import { Link } from 'react-router-dom';

const Lied27 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/lieder">
      Песни</Link> → Песенка про Россию
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Песенка про Россию</h2>
                <br />
                
                <br />

<p>

Эх, Расея, Россия! Звёзд кремлёвских свет.<br /><br />
Что ни вождь, то мессия. Лет всех этих бред.<br /><br />
<br /><br />
Партсъезды-собрания!<br /><br />
Речи, голосования.<br /><br />
Депутаты-сенаторы – вороньё да ворьё!<br /><br />
Президенты нежданные,<br /><br />
Самим ЦИКом нам данные,<br /><br />
Заклинают с трибуны, дескать, правда – враньё!<br /><br />
<br /><br />
Были стройки ударные. ДнепроГЭС, целина.<br /><br />
Были подвиги славные – «Подымайся, страна!»<br /><br />
Всё разбито, рассеяно. Ничего не вернёшь.<br /><br />
Да по ветру развеяно. Да воротит от рож.<br /><br />
<br /><br />
Да партсъезды-собрания!<br /><br />
Речи, голосования.<br /><br />
Депутаты-сенаторы – вороньё да ворьё!<br /><br />
Президенты нежданные,<br /><br />
Самим ЦИКом нам данные,<br /><br />
Заклинают с трибуны, дескать, правда – враньё!<br /><br />
<br /><br />
Откатики, взяточки!<br /><br />
Куршавели да яхточки!<br /><br />
Эх, гулять, так без просыпа! Ведь живём однова.<br /><br />
Прокуроры сплошь честные,<br /><br />
Все расценки известные.<br /><br />
Да гори оно всё огнём!! После нас – трын-трава!<br /><br />
<br /><br />
Рылеевы новые,<br /><br />
Продаваться готовые<br /><br />
Да хоть оптом, хоть в розницу! Пятачок за пучок.<br /><br />
Азефы с гапонами<br /><br />
Под ОМОНы колоннами<br /><br />
На убой, словно скот, людей! А ты верь, дурачок!
    
</p>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Lied27;
