import { Link } from 'react-router-dom';

const Lied39 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/lieder">
      Песни</Link> → Гимн современной России.
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Гимн современной России.</h2>
                <br />
                
                <br />

<p>

Были декабристы, были коммунисты;<br /><br />
А теперь прохвосты, шулера.<br /><br />
Жулики да воры, оппов пёсьи своры;<br /><br />
В честность, в государственность игра.<br /><br />
Жулики да воры, "выборов" позоры;<br /><br />
В веру, в демократию игра.<br /><br />
<br /><br />
Рашка! Европа-Азия!<br /><br />
Рашка! Скажи, да разве я,<br /><br />
Рашка, тебя предал хоть раз<br /><br />
В душе на миг, на час?<br /><br />
<br /><br />
Все тебя вертели, как на карусели –<br /><br />
Лишь бы раздербанить, распродать.<br /><br />
Ельцин, демократы; съезды-депутаты;<br /><br />
Видно, век нам счастья не видать.<br /><br />
Дума, плутократы; лозунги, плакаты;<br /><br />
Видно, век нам счастья не видать.<br /><br />
<br /><br />
Рашка! Эх, Стенька с Гришкою!<br /><br />
Рашка! Эх, Борька с Мишкою!<br /><br />
Рашка! Пропито-пропито,<br /><br />
До капли допито.<br /><br />
<br /><br />
Вот всё зашаталось, как такое сталось?<br /><br />
Ведь была великая страна?!<br /><br />
Что ж теперь осталось, что же нам досталось?<br /><br />
Как так оказалось, чья вина?<br /><br />
Что же нам досталось, что же нам осталось?<br /><br />
Как так оказалось, чья вина?<br /><br />
<br /><br />
Рашка! Матрёшки с ложками!<br /><br />
Рашка! Лишь рожки с ножками!<br /><br />
Рашка! Эх, Дима с Вовою,<br /><br />
Да с жизнью новою.<br /><br />
<br /><br />
Слушай, в чём же дело? Ты же всё имела!<br /><br />
Мы ж перекрывали Енисей!<br /><br />
Строили ракеты, в области балета<br /><br />
Были впереди планеты всей.<br /><br />
Делали ракеты, в области балета<br /><br />
Были впереди планеты всей.<br /><br />
<br /><br />
Рашка! Европа-Азия!<br /><br />
Рашка! Из грязи в князи я,<br /><br />
Рашка, с тобой почти попал,<br /><br />
Да ни за грош пропал.<br /><br />
<br /><br />
Рашка! Европа-Азия!<br /><br />
Рашка! Скажи, да разве я,<br /><br />
Рашка, тебя предал хоть раз<br /><br />
В душе на миг, на час?
    
</p>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Lied39;
