import { Link } from 'react-router-dom';

const Lied20 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/lieder">
      Песни</Link> → Огинский, полонез "Прощание с Родиной"
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Огинский, <br />полонез "Прощание с Родиной"</h2>
                <br />
                
                <br />

                <p>Я не забуду образ твой.<br /><br />
В душе сияет он звездой.<br /><br />
Пусть для тебя любовь была игрой.<br /><br />
Сквозь годы и невзгоды, непогоды пронесу его с собой;<br /><br />
Сквозь беды и победы пронесу любой ценой его с собой, он мой!<br /><br />
<br /><br />
Жизнь - расставаний череда,<br /><br />
Текут мгновенья, как вода,<br /><br />
Песком сквозь пальцы в вечность, в никуда;<br /><br />
Но не грусти, прости и отпусти меня навеки, навсегда!<br /><br />
Ты не грусти, прости, ведь так бывает иногда, что навсегда! да?<br /><br />
<br /><br />
Я люблю тебя!<br /><br />
Пусть страдаю я и пусть живу, всегда скорбя.<br /><br />
Но все мечты лишь о тебе, тебе одной, одной тебе, .. тебе одной...<br /><br />
Да-да-да-да-да. Да-да-да.<br /><br />
<br /><br />
Я не забуду образ твой.<br /><br />
В душе сияет он звездой.<br /><br />
Пусть для тебя любовь была игрой.<br /><br />
Сквозь годы и невзгоды, непогоды пронесу его с собой;<br /><br />
Сквозь счастье и ненастье пронесу любой ценой его с собой, он мой!<br /><br />
<br /><br />
Пусть!<br /><br />
В душе одна лишь только грусть!<br /><br />
В душе лишь только боль и грусть!<br /><br />
И пусть беда хохочет, пусть!<br /><br />
<br /><br />
Ты всё же жди, и сквозь дожди и мрак тогда к тебе я приду!<br /><br />
Тебя я найду!<br /><br />
Назло беде, назло судьбе тогда к тебе я приду!<br /><br />
И больше не оставлю.<br /><br />
<br /><br />
Что ж!<br /><br />
И пусть судьба бормочет: "Ложь...";<br /><br />
И пусть беда хохочет: "Ложь!";<br /><br />
Коль верить сердце хочет, что ж!<br /><br />
<br /><br />
Пусть не теперь - ты только верь и жди! пробьёт, настанет тот час!<br /><br />
И Господа глас<br /><br />
Окликнет нас, и уж тогда, ты знай! на этот-то раз<br /><br />
Тебя я не покину.<br /><br />
<br /><br />
Трубы трубят: "в атаку!"<br /><br />
Трубы трубят: "в атаку!"<br /><br />
Трубы трубят: "в атаку!"<br /><br />
Трубы трубят: "в атаку!"<br /><br />
Нам уже не вернуться!<br /><br />
Нам уже не вернуться!<br /><br />
<br /><br />
Пусть!<br /><br />
В душе одна лишь только грусть!<br /><br />
В душе лишь только боль и грусть!<br /><br />
И пусть беда хохочет, пусть!<br /><br />
<br /><br />
Ты только жди, и сквозь дожди тогда к тебе, ты верь, я приду!<br /><br />
Тебя я найду!<br /><br />
Презрев беду, назло судьбе тогда к тебе я приду!<br /><br />
И больше не оставлю.<br /><br />
<br /><br />
Жизнь - расставаний череда,<br /><br />
Текут мгновенья, как вода,<br /><br />
Песком сквозь пальцы в вечность, в никуда;<br /><br />
Но не грусти, прости и отпусти меня навеки, навсегда!<br /><br />
Ты не грусти, прости, ведь так бывает иногда, что навсегда! да?<br /><br />
<br /><br />
Я люблю тебя!<br /><br />
Пусть страдаю я и пусть живу, всегда скорбя.<br /><br />
Но все мечты лишь о тебе, тебе одной, одной тебе, .. тебе одной.<br /><br />
Да-да-да-да-да. Да-да-да.<br /><br />
<br /><br />
Я не забуду образ твой.<br /><br />
В душе сияет он звездой.<br /><br />
Пусть для тебя любовь была игрой.<br /><br />
Сквозь годы и невзгоды, непогоды пронесу его с собой;<br /><br />
Сквозь муки и разлуки пронесу любой ценой его с собой, он мой!</p>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Lied20;
