import { Link } from 'react-router-dom';

const Lied8 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/lieder">
      Песни</Link> → Бах, Музыкальная шутка
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Бах, Музыкальная шутка</h2>
                <br />
                
                <br />

                <p>Снова на пламя<br /><br />
летит мотылёк!<br /><br />
Снова погибает он<br /><br />
и крылышки сжигает.<br /><br />
<br /><br />
Снова на пламя<br /><br />
летит мотылёк!<br /><br />
Верит он,<br /><br />
что огонь согреет!<br /><br />
Он за сон<br /><br />
заплатить сумеет.<br /><br />
Отступать он не умеет<br /><br />
Жизнию самою<br /><br />
он расплатится с судьбою!<br /><br />
Он расплатится с судьбою<br /><br />
за мечту сполна!<br /><br />
<br /><br />
Снова на пламя<br /><br />
летит мотылёк!<br /><br />
Снова погибает он<br /><br />
и крылышки сжигает.<br /><br />
<br /><br />
Снова на пламя<br /><br />
летит мотылёк!<br /><br />
Верит он,<br /><br />
что любовь согреет!<br /><br />
Он за сон<br /><br />
умереть сумеет.<br /><br />
Отступить он не посмеет!<br /><br />
Жизнию самою<br /><br />
он расплатится с судьбою!<br /><br />
Он расплатится с судьбою<br /><br />
за мечту сполна!<br /><br />
<br /><br />
Снова на пламя<br /><br />
летит мотылёк!<br /><br />
Он сомневаться,<br /><br />
нет, не умеет!<br /><br />
Снова на пламя<br /><br />
летит мотылёк!<br /><br />
Он бояться,<br /><br />
нет, не умеет!<br /><br />
Так вот и порхает, и порхает, и порхает, и порхает, и порхает у огня всегда.<br /><br />
<br /><br />
Он за сон<br /><br />
заплатить сумеет!<br /><br />
Он за мечту<br /><br />
умирать умеет!<br /><br />
Да, он сумеет<br /><br />
заплатить.<br /><br />
Он не умеет отступать и не отступит!<br /><br />
Если пламя горит – никогда!<br /><br />
Ни за что и никогда!<br /><br />
ни за что и никогда!<br /><br />
<br /><br />
Снова на пламя<br /><br />
летит мотылёк!<br /><br />
Он сомневаться,<br /><br />
нет, не умеет!<br /><br />
Снова на пламя<br /><br />
летит мотылёк!<br /><br />
Он бояться,<br /><br />
нет, не умеет!<br /><br />
Так вот и порхает, и порхает, и порхает, и порхает, и порхает у огня всегда.<br /><br />
<br /><br />
Он за сон<br /><br />
заплатить сумеет!<br /><br />
Верить он<br /><br />
до конца умеет!<br /><br />
Да, он сумеет<br /><br />
заплатить.<br /><br />
Он не умеет отступать и не отступит!<br /><br />
Если пламя горит – никогда!<br /><br />
Ни за что и никогда!<br /><br />
не отступит никогда!</p>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Lied8;
