import { Link } from 'react-router-dom';

const Lied36 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/lieder">
      Песни</Link> → Песенка про Навального.
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Песенка про Навального.</h2>
                <br />
                
                <br />

<p>

(На мотив "Лукоморья" Владимира Высоцкого. <br /><br />
Посвящается Навальному. :-))<br /><br />
<br /><br />
Кировлеса больше нет, а стоял ведь тыщу лет.<br /><br />
Может, думаете: "бред!"? Так ведь нет.<br /><br />
Всё проклятое бабло! От него одно лишь зло!<br /><br />
Вот оно-то как смогло, извело.<br /><br />
<br /><br />
Припев:<br /><br />
Ты уймись, уймись, тоска, у меня в груди;<br /><br />
Это только присказка, сказка впереди.<br /><br />
<br /><br />
Дичи тьма была в лесах, и грибов, и всяких птах;<br /><br />
Но явился всем на страх Вертопрах.<br /><br />
Добрый молодец он был, с губернатором дружил;<br /><br />
В результате Кировлес был да сплыл.<br /><br />
<br /><br />
Припев.<br /><br />
<br /><br />
Ну, потом, конечно, суд; все орут, рубаху рвут:<br /><br />
"Закатают!!.. Упекут!!!.." – только врут.<br /><br />
Ночь всего он отсидел, а наутро улетел.<br /><br />
В общем, всех нас поимел, как хотел.<br /><br />
<br /><br />
Накануне прокурор всё вопил про приговор:<br /><br />
"Мол, какой тут разговор; это вор!!!"<br /><br />
А наутро вдруг прозрел и по-новому запел:<br /><br />
"Слишком рано, дескать, сел. Беспредел!"<br /><br />
<br /><br />
И судья тут возрыдал: "Я-то думал, мало дал!<br /><br />
Чуть за грош ведь не пропал! Ка-ак попал!..<br /><br />
Хоть один шепнул бы гад: "Тут совсем другой расклад!<br /><br />
Выноси: "Не виноват!"" Я бы рад".<br /><br />
<br /><br />
Припев.<br /><br />
<br /><br />
А Фемида, вот дела, вдруг повязочку сняла<br /><br />
И двуглавого орла убрала:<br /><br />
"В этом зале пусть хоть раз правосудие у нас<br /><br />
Воцарится хоть на час!" Во атас!<br /><br />
<br /><br />
Припев:<br /><br />
Ты уймись, уймись, тоска! Душу мне не рань!<br /><br />
Раз уж это присказка, значит, сказка дрянь.
    
</p>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Lied36;
