import { Link } from 'react-router-dom';

const Lied21 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/lieder">
      Песни</Link> → Я люблю, я люблю, я люблю, я люблю…
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Я люблю, я люблю, я люблю, <br />я люблю…</h2>
                <br />
                
                <br />

                <div className="entry-content">
			<p style={{ textAlign: 'center' }}>Переделка песни</p><br />
<p>Я люблю, я люблю, я люблю, я люблю!<br />
Сердце плачет, но губы молчат.<br />
Я люблю, я люблю, я люблю, я люблю!<br />
Твои пальцы тихонько стучат…<br />
Но я люблю, я люблю, я люблю, я люблю!<br />
Я б остался, да только прости.<br />
Я люблю, я люблю, я люблю, я люблю!<br />
Ждут, надо идти!</p>
<p>Припев:<br />
Проходит жизнь, проходит жизнь –<br />
Как ветерок по полю ржи.<br />
Проходит явь, проходит сон,<br />
Любовь проходит, проходит всё!<br />
И жизнь пройдёт, мелькнёт мечта,<br />
Как белый парус вдалеке.<br />
Лишь пустота, лишь пустота<br />
В твоём зажатом кулаке.</p>
<p>Но я люблю, я люблю, я люблю, я люблю!<br />
Безнадёжности грусть и тоска…<br />
Я люблю, я люблю, я люблю, я люблю!<br />
Если б можно – с другого листка!<br />
Но я люблю, я люблю, я люблю, я люблю!<br />
Что ж поделать, ты, видно, права.<br />
Я люблю, я люблю, я люблю, я люблю!<br />
Я бы умер!.. Но это – слова.</p>
<p>Припев:<br />
Но я люблю, я люблю, я люблю, я люблю!<br />
Неужели же мы никогда?!..<br />
Я люблю, я люблю, я люблю, я люблю!<br />
Все надежды – меж пальцев вода.<br />
Но я люблю, я люблю, я люблю, я люблю!<br />
Ты, конечно же, позже – поймёшь.<br />
Я люблю, я люблю, я люблю, я люблю!<br />
Но, увы! Но уже – не вернёшь!!</p>
<p>Припев:<br />
Проходит жизнь, проходит жизнь –<br />
Как ветерок по полю ржи.<br />
Проходит явь, проходит сон,<br />
Любовь проходит, проходит всё!<br />
И жизнь прошла, и жизнь прошла –<br />
И ничего нет впереди,<br />
Лишь пустота, лишь пустота –<br />
Не уходи, не уходи! Не уходи.</p>
		</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Lied21;
