import { Link } from 'react-router-dom';

const Lied38 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/lieder">
      Песни</Link> → Майдан.
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Майдан.</h2>
                <br />
                
                <br />

<p>

Как на киевском Майдане<br /><br />
Громоздились громадяне.<br /><br />
Наши братия-славяне<br /><br />
Собиралися в ЕС.<br /><br />
И не то, чтоб громадяне<br /><br />
Были только киевляне,<br /><br />
Харьковчане-полтавчане!<br /><br />
Кто за мани, а кто без.<br /><br />
<br /><br />
И ведь шли Украина с Россиею<br /><br />
Испокон рука об руку.<br /><br />
Да только вот с нашим Мессиею<br /><br />
Не срослось – дружба побоку.<br /><br />
Не-по-нятно!<br /><br />
<br /><br />
Да Европа же параша!<br /><br />
То ли дело наша Раша!<br /><br />
Ваше сало, наша каша;<br /><br />
Станем лаптем щи хлебать.<br /><br />
Возродитесь тоже вскоре,<br /><br />
Как три буквы на заборе.<br /><br />
Будем вместе мыкать горе,<br /><br />
Да горилкой заливать.<br /><br />
<br /><br />
И ведь шли Украина с Россиею<br /><br />
Испокон рука об руку.<br /><br />
Да только вот с нашим Мессиею<br /><br />
Не срослось – дружба побоку.<br /><br />
Не-по-нятно!<br /><br />
<br /><br />
Аль рожна вам надо, гады?!<br /><br />
Будут съезды и парады,<br /><br />
Будет Дума вместо Рады,<br /><br />
И халявный будет газ.<br /><br />
Будет Дима, будет Вова.<br /><br />
И Союз вернётся снова;<br /><br />
Но его мы, право слово,<br /><br />
Не развалим в этот раз!<br /><br />
<br /><br />
И ведь шли Украина с Россиею<br /><br />
Испокон рука об руку.<br /><br />
Да только вот с нашим Мессиею<br /><br />
Не срослось – дружба побоку.<br /><br />
Не-по-нятно!<br /><br />
Ни хрена, причём!<br /><br />
Вот ей-богу!<br /><br />
Союзу нерушимому наших братских двух стран – <br /><br />
ура, товарищи!!! Ура-а!! Ура-а-а!!!!!
    
</p>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Lied38;
