import { Link } from 'react-router-dom';

const Lied33 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/lieder">
      Песни</Link> → Песенка Васильевой — 2
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Песенка Васильевой — 2</h2>
                <br />
                
                <br />

<p>

Не смотрите вы так сквозь прищуренный глаз<br /><br />
Следаки, прокуроры и судьи.<br /><br />
Год назад я размазать могла ведь всех вас,<br /><br />
Хоть немного опасны мне будь вы.<br /><br />
<br /><br />
Ведь я фаворитка была Сердюкова!<br /><br />
Я чёрная моль, я летучая мышь!<br /><br />
И я повторяю вам снова и снова:<br /><br />
Меня не посадишь! Вот это – шалишь!<br /><br />
<br /><br />
Врут, что Толечка мой, раздербанить хотел<br /><br />
Министерство. И хапнул прилично.<br /><br />
Только всё это ложь! И вообще беспредел!<br /><br />
С оборонкой дела шли отлично.<br /><br />
<br /><br />
И пусть я экс-фаворитка – ах, горькая доля! –<br /><br />
Но я чёрная моль, я летучая мышь.<br /><br />
И я знаю, я верю: мой доблестный Толя<br /><br />
Рассеет все козни! Терпение лишь!<br /><br />
<br /><br />
Я сказала Бастрыкину: нате, берите!<br /><br />
Ведь вы всё смешали: и небыль, и быль!<br /><br />
Вы лишь честное имя моё сохраните!<br /><br />
А все эти цацки – дорожная пыль!<br /><br />
<br /><br />
Ведь я фаворитка была Сердюкова!<br /><br />
Я чёрная моль, я летучая мышь!<br /><br />
И я ею стану, поверьте мне, снова:<br /><br />
И вот уж тогда-то!!.. Сочтёмся, малыш!<br /><br />
<br /><br />
А впрочем, Вас, Саша, я в душе уж простила.<br /><br />
Вам лишь приказали, лишь крикнули: «Пиль!»<br /><br />
Но Толя – вернётся! Ведь в правде же сила!<br /><br />
А всё остальное – дорожная пыль.<br /><br />
<br /><br />
И я стану фавориткой опять Сердюкова.<br /><br />
Ведь я чёрная моль, я летучая мышь!<br /><br />
Твержу как молитву я всё снова и снова:<br /><br />
О Толечка, милый! Меня ты - услышь!<br /><br />
О Толечка, Толя! Прости и услышь!
    
</p>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Lied33;
