import { Link } from 'react-router-dom';

const Lied1 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/lieder">
      Песни</Link> → Джек (Вивальди)
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Джек (Вивальди)</h2>
                <br />
                
                <br />

                <p>Вот так вот мы всегда и живём.<br /><br />
Лишь берём, не даём,<br /><br />
И себя лишь одних мы любим.<br /><br />
<br /><br />
И трусость осторожностью зовём,<br /><br />
И подлость за ошибку выдаём,<br /><br />
Друзей без колебаний продаём,<br /><br />
Любимых оставляем, предаём.<br /><br />
<br /><br />
Мы врём и предаём,<br /><br />
И сердцем устаём,<br /><br />
И снова предаём.<br /><br />
<br /><br />
Хоть ведаем, что творим.<br /><br />
<br /><br />
Врём и предаём,<br /><br />
И сердцем устаём,<br /><br />
И снова предаём.<br /><br />
<br /><br />
Хотя и твердим, что не ведаем, что творим.<br /><br />
<br /><br />
Вот так вот мы всегда и живём.<br /><br />
Лишь берём, не даём,<br /><br />
Никого мы в душе не любим.<br /><br />
<br /><br />
И что нам до них?<br /><br />
И что нам до них?<br /><br />
И что нам до них?<br /><br />
<br /><br />
Мы любим только лишь одних себя.<br /><br />
<br /><br />
Себя лишь одних,<br /><br />
Себя лишь одних,<br /><br />
Себя лишь одних.<br /><br />
<br /><br />
Мы любим только лишь самих себя.<br /><br />
<br /><br />
Вот так мы живём,<br /><br />
Вот так предаём,<br /><br />
Вот так вот и врём,<br /><br />
Никому мы в душе не верим.<br /><br />
<br /><br />
И любим<br /><br />
только<br /><br />
лишь<br /><br />
себя,<br /><br />
Себя<br /><br />
одних<br /><br />
лишь<br /><br />
только.<br /><br />
<br /><br />
Да, лишь себя! Себя одних мы только любим.<br /><br />
<br /><br />
Лишь себя самих мы любим,<br /><br />
Лишь себя самих мы любим,<br /><br />
Лишь себя самих мы любим,<br /><br />
Лишь себя мы только любим,<br /><br />
Лишь себя мы только любим,<br /><br />
Лишь себя мы только любим,<br /><br />
Лишь себя мы только любим.<br /><br />
<br /><br />
Себя лишь одних,<br /><br />
Себя лишь одних,<br /><br />
Себя лишь одних.<br /><br />
<br /><br />
Мы любим только лишь себя одних.<br /><br />
<br /><br />
Вот так вот мы всегда и живём.<br /><br />
Лишь берём, не даём,<br /><br />
И себя лишь одних мы любим.<br /><br />
<br /><br />
И трусость осторожностью зовём,<br /><br />
И подлость за ошибку выдаём,<br /><br />
Друзей без колебаний продаём,<br /><br />
Любимых оставляем, предаём мы.<br /><br />
<br /><br />
Да, предаём мы!<br /><br />
Да, предаём мы!<br /><br />
Да, предаём всегда.<br /><br />
Не колеблясь, мы предаём всегда.<br /><br />
Любимых мы предаём всегда.<br /><br />
<br /><br />
Ну а, в самом деле, что нам до них?<br /><br />
Ну, что нам до них, до их боли?<br /><br />
Ну а, в самом деле, что нам до них?<br /><br />
Ну, что нам до них, до их доли?<br /><br />
<br /><br />
Мы же любим лишь себя, лишь себя,<br /><br />
Себя же ведь одних мы только любим.<br /><br />
Ведь себя одних же только мы лишь любим.<br /><br />
Ведь себя одних же только мы лишь любим.<br /><br />
Ведь себя одних же только мы лишь любим.<br /><br />
<br /><br />
Мы себя, мы себя только любим.<br /><br />
Мы себя, мы себя только любим.<br /><br />
Так какое нам дело до других?<br /><br />
<br /><br />
Вот так вот мы всегда и живём.<br /><br />
Лишь берём, не даём,<br /><br />
И себя лишь самих мы<br /><br />
<br /><br />
Любим<br /><br />
только<br /><br />
лишь<br /><br />
себя,<br /><br />
Только лишь себя!<br /><br />
<br /><br />
Себя<br /><br />
самих<br /><br />
Только лишь себя.<br /><br />
<br /><br />
Себя<br /><br />
одних<br /><br />
<br /><br />
Только все мы любим лишь.<br /><br />
<br /><br />
Себя одних,<br /><br />
Себя одних,<br /><br />
Себя самих.<br /><br />
<br /><br />
Только все мы любим.<br /><br />
<br /><br />
Лишь себя мы,<br /><br />
Лишь себя мы,<br /><br />
Лишь себя,<br /><br />
любим мы только лишь самих себя.<br /><br />
<br /><br />
И что нам, в самом деле, ну, до всех других?<br /><br />
Мы никого не любим, только лишь себя, себя одних.<br /><br />
Мы любим в этом мире только лишь себя, себя самих.<br /><br />
Мы ценим в этом мире только лишь одних себя.<br /><br />
<br /><br />
Да, только лишь себя,<br /><br />
Да, только лишь себя,<br /><br />
Да, только лишь себя,<br /><br />
Только лишь себя.<br /><br />
<br /><br />
Только лишь себя,<br /><br />
Да, только лишь себя,<br /><br />
Да, только лишь себя,<br /><br />
Любим все мы одних, лишь одних, одних себя.</p>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Lied1;
