import { Link } from 'react-router-dom';

const Lied15 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/lieder">
      Песни</Link> → Бизе, Марш Эскамильо из оперы "Кармен"
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Бизе, Марш Эскамильо <br />из оперы "Кармен"</h2>
                <br />
                
                <br />

<p>

Никогда не уступай судьбе,<br /><br />

Не отступай в борьбе,<br /><br />

Иди вперёд всегда!<br /><br />

<br /><br />

Пусть ад беснуется!<br /><br />

Пусть кровь волнуется!<br /><br />

Буря пусть ревёт, и сердце рвёт<br /><br />

В злобе беда!<br /><br />

<br /><br />

Не проси, не бойся, не жалей!<br /><br />

Над другом слёз не лей!<br /><br />

А просто отомсти.<br /><br />

<br /><br />

Бог враг иль Сатана!<br /><br />

Всё же вина – вина!  [цена – цена]<br /><br />

Всё же ты найди его, найди!<br /><br />

И – не прости! <br /><br />

<br /><br />

Если ты отступишь только раз,<br /><br />

Не быть тебе тогда<br /><br />

Собой уж никогда.<br /><br />

<br /><br />
 
Ты забудешь, какого цвета кровь!<br /><br />

Как сладка, как горяча любовь!<br /><br />

И потом! ты отступишь! вновь и вновь! ты отступишь! вно-о-овь…<br /><br />

<br /><br />

Только вперёд, всегда вперёд иди!<br /><br />

Только вперёд! Только вперёд!<br /><br />

Ты, нет, пощады от судьбы не жди,<br /><br />

                                                    но и не<br /><br />

                                                            отступай!<br /><br />

Всегда вперёд иди! Всегда вперёд!<br /><br />

Всегда лишь наступай.<br /><br />

<br /><br />

Только вперёд! Да, вперёд, вперёд, вперёд!<br /><br />

Только вперёд! Только вперёд!<br /><br />

Ты на кон поставить всё посмей<br /><br />

                                                и ва-банк сыграй,<br /><br />

Всё потерять шутя сумей!<br /><br />

                                                                 И не жалей!<br /><br />

Судьбе не уступай!<br /><br />

<br /><br />

Никогда любимых не бросай!<br /><br />

Сам гибни – их спасай!<br /><br />

Им доверяй всегда.<br /><br />

<br /><br />

И пусть шипит навет,<br /><br />

Ложь [зло] подаёт совет,<br /><br />

Буря пусть ревёт, и душу рвёт<br /><br />

В клочья беда!<br /><br />

<br /><br />

До конца и без оглядки верь!<br /><br />

И пусть открыта дверь,<br /><br />

Всё ж [же] ты не уходи!<br /><br />

<br /><br />

Пусть предают тебя!<br /><br />

Всё же прощай, любя!<br /><br />

Всё же простить, простить<br /><br />

В себе, в себе силы найди!<br /><br />

<br /><br />

Если ж [же] ты предашь хоть только раз,<br /><br />

Не быть тебе тогда<br /><br />

Собой уж никогда.<br /><br />

<br /><br />

Ты забудешь и какого цвета кровь!<br /><br />

И как сильна и как нежна любовь!<br /><br />

И потом! ты предашь! вновь и вновь! вновь и вновь! и вно-о-овь…<br /><br />

<br /><br />

Только вперёд, всегда вперёд иди!<br /><br />

Только вперёд! Только вперёд!<br /><br />

Ты, нет, пощады от судьбы не жди,<br /><br />

                                                    но и не<br /><br />

                                                             отступай!<br /><br />

Всегда вперёд иди! Всегда вперёд!<br /><br />

А там – хоть ад, хоть рай!<br /><br />

<br /><br />

Только вперёд! Да, вперёд, вперёд, вперёд!<br /><br />

Только вперёд! Только вперёд!<br /><br />

Ты на кон поставить всё посмей<br /><br />

                                                и ва-банк сыграй,<br /><br />

Всё проиграть шутя сумей!<br /><br />

                                                                 И не жалей!<br /><br />

Судьбе не уступай!
    
</p>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Lied15;
