import { Link } from 'react-router-dom';

const Lied12 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/lieder">
      Песни</Link> → Паганини, Рондо
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Паганини, Рондо</h2>
                <br />
                
                <br />

               <p>Но как же мы всё же любили с тобою!<br /><br />
Но как же мы всё же страдали, любя.<br /><br />
Зачем мы шутили, играли с судьбою?<br /><br />
Она погубила и меня, и тебя.<br /><br />
<br /><br />
Но как же мы оба любили с тобою!<br /><br />
Но как же мы оба страдали, любя.<br /><br />
Зачем мы шутили, играли с судьбою?<br /><br />
Она погубила и меня, и тебя.<br /><br />
<br /><br />
Всё было прекрасно, прекрасно, прекрасно!<br /><br />
Мы оба любили, любили, любили! [Мы с красных ходили, ходили, ходили!]<br /><br />
Вот только напрасно, напрасно, напрасно!<br /><br />
С судьбою напрасно мы оба шутили. [Тузов у судьбы козырями мы били.]<br /><br />
<br /><br />
Ах, зря!<br /><br />
Мы шутили, шутили!<br /><br />
Ах, зря!<br /><br />
Мы играли, играли!<br /><br />
Беду<br /><br />
только зря раздразнили,<br /><br />
Звезду<br /><br />
невзначай потеряли…<br /><br />
Да-да-да-да…<br /><br />
<br /><br />
Но как же мы всё же любили с тобою!<br /><br />
Но как же мы всё же страдали, любя.<br /><br />
Зачем мы шутили, играли с судьбою?<br /><br />
Она погубила и меня, и тебя.<br /><br />
<br /><br />
Но как же мы оба любили с тобою!<br /><br />
Но как же мы оба страдали, любя.<br /><br />
Зачем мы шутили, играли с судьбою?<br /><br />
Она погубила и меня, и тебя.<br /><br />
<br /><br />
Зачем же? Зачем же? Зачем же? Зачем?<br /><br />
<br /><br />
Зачем же? Зачем же? Зачем же? Зачем?<br /><br />
<br /><br />
Ну, зачем же? Зачем? Ну, зачем же? Зачем? Ну, зачем же? Зачем? За-чем?</p>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Lied12;
