import { Link } from 'react-router-dom';

const Lied9 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/lieder">
      Песни</Link> → Бах, Рондо
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Бах, Рондо</h2>
                <br />
                
                <br />

<p>

Помни меня! Помни меня!<br /><br />
Пусть уж не вернуть весны, но счастье всё же рядом было.<br /><br />
Помни меня! Помни меня!<br /><br />
Забывать нельзя! Но ты забыла…<br /><br />
<br /><br />
Помни меня! Помни меня!<br /><br />
Как мы умирали оба, каждый день навек прощаясь.<br /><br />
Помни меня! Помни меня!<br /><br />
Как мы возрождались, вновь встречаясь.<br /><br />
<br /><br />
Утро, птичий гомон, вишни в белом! Неба край в крови – горит заря!<br /><br />
Помни меня! Помни меня!<br /><br />
Всё, что было после в нашей жизни – было зря.<br /><br />
<br /><br />
Помни меня! Помни меня! По-омни! как всё это было, как всё было.<br /><br />
<br /><br />
Помни меня! Помни меня!<br /><br />
Как мы словно в ад спускались, каждый день навек прощаясь.<br /><br />
Помни меня! Помни меня!<br /><br />
Как мы возрождались, вновь встречаясь.<br /><br />
<br /><br />
Помни эти наши встречи!<br /><br />
Помни поцелуи, ласки!<br /><br />
Помни те слова и речи!<br /><br />
Это было всё не в сказке!<br /><br />
<br /><br />
Помни эти наши встречи!<br /><br />
Помни поцелуи, ласки!<br /><br />
Помни те слова и речи!<br /><br />
Помни меня!<br /><br />
<br /><br />
Помни, да! Помни, да! Как всё это было, помни, помни, помни ты!<br /><br />
<br /><br />
Утро, птичий гомон, вишни в белом! Неба край в крови – горит заря!<br /><br />
Помни меня! Помни меня!<br /><br />
<br /><br />
Пусть уж не вернуть тех дней, но счастье с нами рядом было.<br /><br />
<br /><br />
Помни меня! Помни меня!<br /><br />
Всё, что было после – было зря.

</p>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Lied9;
