import { Link } from 'react-router-dom';

const Lied6 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/lieder">
      Песни</Link> → Готтшальк, Сувенир из Пуэрто-Рико
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Готтшальк, Сувенир из Пуэрто-Рико</h2>
                <br />
                
                <br />

<p>

Как во чистом поле<br /><br />

Ветер да ковыль.<br /><br />

Как о нашей доле<br /><br />

Расскажу вам быль.<br /><br />

<br /><br />

Как во чистом поле<br /><br />

Хорошо скакать!<br /><br />

Да на вольной воле<br /><br />

Счастия искать.<br /><br />

<br /><br />

Может, угадаешь,<br /><br />

Ну, а может, нет.<br /><br />

Может, прозеваешь.<br /><br />

Ну, а может, в цвет.<br /><br />

<br /><br />

Тут уж, как случится –<br /><br />

Наудачу бей!<br /><br />

Может быть, жар-птица,<br /><br />

Может, воробей.<br /><br />

<br /><br />

Наша жизнь, такая, братцы, жизнь у нас!<br /><br />

Да, наша жизнь. Такая, братцы, жизнь.<br /><br />

У нас! Она.<br /><br />

<br /><br />

Это всё для затравки<br /><br />

Присказка то была.<br /><br />

Лишь про ветра и про травки,<br /><br />

Дальше вот – про дела.<br /><br />

<br /><br />

Эх, далеко ли, близко,<br /><br />

Ан, богатырь лежит.<br /><br />

Ну, а над ним уж низко<br /><br />

Вон, вороньё кружит.<br /><br />

<br /><br />

Наша жизнь, такая, братцы, жизнь у нас!<br /><br />

Да, наша жизнь. Такая, братцы, жизнь.<br /><br />

У нас! Она.<br /><br />

<br /><br />

Эх, куда ж дорога!<br /><br />

В бездну или в рай?<br /><br />

Поживи немного,<br /><br />

Хочешь, помирай.<br /><br />

<br /><br />

Ветер зло завывает,<br /><br />

Гром там вдали ворчит.<br /><br />

Витязь подзывает<br /><br />

Ворона, кричит:<br /><br />

<br /><br />

Наша жизнь, такая, братцы, жизнь у нас!<br /><br />

Да, наша жизнь. Такая, братцы, жизнь.<br /><br />

<br /><br />

Наша жизнь, такая, братцы, жизнь у нас!<br /><br />

Да, наша жизнь. Такая, братцы, жизнь.<br /><br />

<br /><br />

Ворон, ворон, ворон!<br /><br />

Погоди, постой!<br /><br />

А слетай-ка, ворон,<br /><br />

Ты ко мне домой.<br /><br />

<br /><br />

Дом мой прямо рядом,<br /><br />

Тут подать рукой.<br /><br />

Вон за тем оврагом,<br /><br />

Да за той рекой.<br /><br />

<br /><br />

Наша жизнь, такая, братцы, жизнь у нас!<br /><br />

Да, наша жизнь. Такая, братцы, жизнь.<br /><br />

<br /><br />

Наша жизнь, такая, братцы, жизнь у нас!<br /><br />

Да, наша жизнь. Такая, братцы, жизнь.<br /><br />

<br /><br />

Расскажи же, Оле,<br /><br />

Дорогой жене,<br /><br />

Что, мол, лежу я в поле<br /><br />

Да со стрелою в спине.<br /><br />

<br /><br />

Худо же мне, нету мочи!<br /><br />

Вовсе уж нету сил.<br /><br />

Доживу ль и до ночи?<br /><br />

Так бы и не попросил.<br /><br />

<br /><br />

Наша жизнь, такая, братцы, жизнь у нас!<br /><br />

Да, наша жизнь. Такая, братцы, жизнь.<br /><br />

<br /><br />

Пусть же пришлёт супруга<br /><br />

Поскорее с тобой<br /><br />

Склянку для мила друга<br /><br />

Да с живою водой.<br /><br />

<br /><br />

Коли уж ты возьмёшься<br /><br />

Выручишь щас меня,<br /><br />

Крови потом напьёшься<br /><br />

Ты моего коня.<br /><br />

<br /><br />

Крепко, верь, моё слово,<br /><br />

Я уж не обману!<br /><br />

Буду как дома снова –<br /><br />

Сразу должок верну.<br /><br />

<br /><br />

Так поспешай же, ворон!<br /><br />

И поскорей лети!<br /><br />

Да и не мешкай, ворон,<br /><br />

Ты там нигде в пути.<br /><br />

<br /><br />

Ворон улетает,<br /><br />

Богатырь затих.<br /><br />

Время истекает,<br /><br />

Холод лют и лих.<br /><br />

<br /><br />

Галок кружит стая,       <br /><br />

Сердце чуть стучит.     <br /><br />

Ворон, подлетая,<br /><br />

Витязю кричит:<br /><br />

<br /><br />

Наша жизнь, такая, братцы, жизнь у нас!<br /><br />

Да, наша жизнь. Такая, братцы, жизнь.<br /><br />

<br /><br />

Наша жизнь, такая, братцы, жизнь у нас!<br /><br />

Да, наша жизнь. Такая, братцы, жизнь.<br /><br />

<br /><br />

Ах, хороша на диво<br /><br />

Ох, у тебя жена!<br /><br />

Ласкова как и красива,<br /><br />

Только вот не одна!<br /><br />

<br /><br />

Ты не проси её о многом,<br /><br />

Просто тут умирай!<br /><br />

И отправляйся с богом<br /><br />

Уж прямиком ты в рай!<br /><br />

<br /><br />

Наша жизнь, такая, братцы, жизнь у нас!<br /><br />

Да, наша жизнь. Такая, братцы, жизнь.<br /><br />

У нас! Она.<br /><br />

<br /><br />

Как во чистом поле…<br /><br />

<br /><br />

Как во чистом поле…
    
</p>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Lied6;
