import { Link } from 'react-router-dom';

const Lied19 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/lieder">
      Песни</Link> → Бетховен, к Элизе
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Бетховен, к Элизе</h2>
                <br />
                
                <br />

<p>

Боже, боже, боже, боже мой, отчего, почему?<br /><br />

Как же, как же, как же, как же так? Я уже не пойму…<br /><br />

 
<br /><br />
 

Где же, где же, где же, где же вы, те надежды, мечты?<br /><br />

Вместе, вместе, вместе, вместе быть! Лишь вдвоём! Я и ты!<br /><br />

 
<br /><br />
 

Но как же мы, как же мы прозевали любовь?<br /><br />

 
<br /><br />
 

Но как же, как же, как же, как же, как же, как же, как же мы упустили любовь?<br /><br />

Больше, больше, больше, больше ей не вернуться уж вновь… <br /><br />

 
<br /><br />
 

Но чем же мы, чем же мы прогневили судьбу?<br /><br />

 
<br /><br />
 

Но боже, боже, боже, боже, боже, боже, боже мой, ну за что? почему?<br /><br />

Как же, как же, как же, как же так? ничего не пойму…<br /><br />

 
<br /><br />
 

Да, да! Я и ты!<br /><br />

Мы любили!<br /><br />

Мы с тобою друг друга любили!<br /><br />

И в любовном пожаре мы сгорали дотла.<br /><br />

 
<br /><br />
 

Да-да-да-да-да-да!<br /><br />

Мы с тобою-с тобою-с тобою-с тобою-с тобою-с тобою!<br /><br />

Да-да-да-да-да-да!<br /><br />

Мы с тобою-с тобою-с тобою-с тобою-с тобою-с тобою! С тобою… с тобою…<br /><br />

 
<br /><br />
 

Но что же?!.. что же?!..<br /><br />

Но что же, что же, что же, что же, что же, что же, что же нам помешало тогда<br /><br />

Вместе, вместе, вместе, вместе быть! до конца! навсегда!<br /><br />

 
<br /><br />
 

Но как же мы, как же мы прозевали любовь?<br /><br />

 
<br /><br />
 

Но как же, как же, как же, как же, как же, как же мы упустили любовь?<br /><br />

Только, только, только, только ей не вернуться уж вновь… <br /><br />

 
<br /><br />
 

Да! Да! Это было, но<br /><br />

Всё отгорело – зола лишь давно.<br /><br />

 
<br /><br />
 

Но знай: через сотни лет<br /><br />

Твой на душе не погаснет свет… нет… нет! ... нет! … нет!<br /><br />

 
<br /><br />
 

Но боже, боже, боже, боже!.. но бесполезна мольба.<br /><br />

Где же, где же, где же, где же нас обманула судьба?<br /><br />

 
<br /><br />
 

Но как же мы, как же мы прозевали любовь?<br /><br />

 
<br /><br />
 

Но как же, как же, как же, как же, как же, как же, как же мы упустили любовь?<br /><br />

Больше, больше, больше, больше ей не вернуться уж вновь…
    
</p>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Lied19;
