import { Link } from 'react-router-dom';

const Lied11 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/lieder">
      Песни</Link> → Пёрселл, Рондо
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Пёрселл, Рондо</h2>
                <br />
                
                <br />

<p>

Нет уж давно<br /><br />

ни надежды, ни мечты!<br /><br />

Мы уж не верим в чистоту,<br /><br />

Мы лишь плюём на доброту,<br /><br />

Мы ненавидим прямоту,<br /><br />

Мы презираем простоту.<br /><br />

Всё мы потеряли, да, всё мы потеряли! На всём кресты.<br /><br />

<br /><br />

Нет уж у нас<br /><br />

ни друзей и ни врагов!<br /><br />

Мы не полюбим никогда,<br /><br />

Мы сомневаемся всегда,<br /><br />

Только разлука да вражда,<br /><br />

Только несчастье да беда.<br /><br />

Всё мы потеряли, да, всё мы потеряли! Наш мир таков.<br /><br />

<br /><br />

Мы уж давно, потеряли всё давно!<br /><br />

Веру, надежду, любовь!<br /><br />

Нашу веру, надежду, любовь!<br /><br />

Нашу веру, надежду, любовь!<br /><br />

Нашу веру, надежду, любовь!<br /><br />

Нашу веру, надежду, любовь!<br /><br />

Давным-давным-давно.<br /><br />

<br /><br />

Нет уж давно<br /><br />

ни надежды, ни мечты!<br /><br />

Мы уж не верим в чистоту,<br /><br />

Мы лишь плюём на доброту,<br /><br />

Мы ненавидим прямоту,<br /><br />

Мы презираем простоту.<br /><br />

Всё мы потеряли, да, всё мы потеряли! На всём кресты.<br /><br />

<br /><br />

Нет, не верится!<br /><br />

Боже-боже, нет, не верится!<br /><br />

Боже-боже, нет, не верится!<br /><br />

Боже-боже, нас прости!<br /><br />

<br /><br />

Нет, не верится!<br /><br />

Боже-боже, нет, не верится!<br /><br />

Боже-боже, нет, не верится!<br /><br />

Боже-боже, ты прости же нас!<br /><br />

<br /><br />

Нет уж у нас<br /><br />

ни друзей и ни врагов!<br /><br />

Мы не полюбим никогда,<br /><br />

Мы сомневаемся всегда,<br /><br />

Только разлука да вражда,<br /><br />

Только несчастье да беда.<br /><br />

Всё мы потеряли, да, всё мы потеряли! Наш мир таков.
    
</p>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Lied11;
