import { Link } from 'react-router-dom';

const Lied5 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/lieder">
      Песни</Link> → Моцарт, Турецкий марш
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Моцарт, Турецкий марш</h2>
                <br />
                
                <br />

<p>

Горе не беда!<br /><br />

Горе не беда!<br /><br />

Пусть мечты уходят навсегда и в никуда!<br /><br />

Не жалейте в этой жизни ни о чём и никогда!<br /><br />

<br /><br />

Горе не беда!<br /><br />

Горе не беда!<br /><br />

Всё лишь суета и между пальцами вода!<br /><br />

И не верьте в этой жизни никому и никогда!<br /><br />

<br /><br />

Друг продаст,<br /><br />

Любимая предаст!<br /><br />

<br /><br />

Тонок наст,<br /><br />

Не выдержит он нас!<br /><br />

<br /><br />

Брат предаст,<br /><br />

Любимая продаст!<br /><br />

<br /><br />

Камень даст,<br /><br />

И руку не подаст.<br /><br />

<br /><br />

Это всё придёт!<br /><br />

Это всё придёт!<br /><br />

Сто дорог исходишь, сто потов с тебя сойдёт!<br /><br />

Как со всеми, и с тобою это всё произойдёт!<br /><br />

<br /><br />

Но я верю!<br /><br />

Верю, верю, верю!<br /><br />

<br /><br />

Но я верю!<br /><br />

Верю, верю, верю!<br /><br />

<br /><br />

Нет, я верю!<br /><br />

Верю, верю, верю!<br /><br />

<br /><br />

Нет, я верю!<br /><br />

Верю, верю, верю!<br /><br />

<br /><br />

Это всё пройдёт!<br /><br />

Это всё пройдёт!<br /><br />

Солнце в твоей жизни никогда уж не взойдёт!<br /><br />

Как со всеми, и с тобою это всё произойдёт!<br /><br />

<br /><br />

Но нельзя!<br /><br />

Но нельзя же никому вокруг не верить!<br /><br />

Как же жить!?<br /><br />

Как же жить нам!?<br /><br />

Как же жить нам всем тогда?!<br /><br />

<br /><br />

Но нельзя!<br /><br />

Но нельзя же никому вокруг не верить!<br /><br />

Как же жить!?<br /><br />

Как же жить нам!?<br /><br />

Как же жить нам всем тогда?!<br /><br />

<br /><br />
  
Но нельзя!<br /><br />

Но нельзя же никому вообще не верить!<br /><br />

Как же жить!?<br /><br />

Как же жить нам!?<br /><br />

Как же жить нам всем тогда?!<br /><br />

<br /><br />

Но нельзя!<br /><br />

Но нельзя же никому вообще не верить!<br /><br />

Как же жить!?<br /><br />

Как же жить нам!?<br /><br />

Как же жить нам всем тогда?!<br /><br />

<br /><br />

Горе не беда!<br /><br />

Горе не беда!<br /><br />

Пусть мосты горят, и дни уходят в никуда!<br /><br />

Не жалейте в этой жизни ни о чём и никогда!<br /><br />

<br /><br />

Горе не беда!<br /><br />

Горе не беда!<br /><br />

Всё лишь суета и между пальцами вода!<br /><br />

И не верьте в этой жизни никому и никогда!<br /><br />

<br /><br />

Брат продаст,<br /><br />

Любимая предаст!<br /><br />

<br /><br />

Тонок наст,<br /><br />

Не выдержит он нас!<br /><br />

<br /><br />

Друг предаст,<br /><br />

Любимая продаст!<br /><br />

<br /><br />

Камень даст,<br /><br />

И руку не подаст.<br /><br />

<br /><br />

Это всё придёт!<br /><br />

Это всё придёт!<br /><br />

Сто дорог исходишь, сто потов с тебя сойдёт!<br /><br />

Как со всеми, и с тобою это всё произойдёт!<br /><br />

<br /><br />

Но я верю!<br /><br />

Верю, верю, верю!<br /><br />

<br /><br />

Но я верю!<br /><br />

Верю, верю, верю!<br /><br />

<br /><br />

Нет, я верю!<br /><br />

Верю, верю, верю!<br /><br />

<br /><br />

Нет, я верю!<br /><br />

Верю, верю, верю!<br /><br />

<br /><br />

Это всё пройдёт!<br /><br />

Это всё пройдёт!<br /><br />

Солнце в твоей жизни никогда уж не взойдёт!<br /><br />

Как со всеми, и с тобою это всё произойдёт!<br /><br />

<br /><br />

Но нельзя!<br /><br />

Но нельзя же никому вокруг не верить!<br /><br />

Как же жить!?<br /><br />

Как же жить нам!?<br /><br />

Как же жить нам всем тогда?!<br /><br />

<br /><br />

Но нельзя!<br /><br />

Но нельзя же никому вообще не верить!<br /><br />

Как же жить!?<br /><br />

Как же жить нам!?<br /><br />

Как же жить нам всем тогда?!<br /><br />

<br /><br />

Да! Да!<br /><br />

Да!<br /><br />

Людям нужно, нужно, нужно, нужно верить!<br /><br />

Нет! Нет! Нет! Нет!<br /><br />

Нельзя!<br /><br />

<br /><br />

Да!<br /><br />

Людям нужно, нужно, нужно, нужно верить!<br /><br />

Нет!<br /><br />

Нет, нет, нет, нельзя!<br /><br />

Нельзя!<br /><br />

Нет!<br /><br />

Нет-нет-нет-нет-нет!<br /><br />

Нет, нет, нет, нет!<br /><br />

<br /><br />

Но да! Да!<br /><br />

Людям нужно, нужно, нужно, нужно верить!<br /><br />

Нет!<br /><br />

Нет! Нет! Нет! Нельзя!<br /><br />

<br /><br />

Как жить? Тогда?<br /><br />

Как жить тогда, как жить?<br /><br />

Как? жить?  
    
</p>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Lied5;
