import { Link } from 'react-router-dom';

const Lied23 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/lieder">
      Песни</Link> → Чёрный ворон
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Чёрный ворон</h2>
                <br />
                
                <br />

                <div className="entry-content">
			<p style={{textAlign: 'center'}}>Чёрный ворон (переделка песни)</p><br />
<p>Чёрный ворон, чёрный ворон,<br/>
Что ж ты вьёшься надо мной?<br/>
Ты добычи не добьёшься –<br/>
Чёрный ворон, я не твой.<br/>
Ты добычи не дождёшься –<br/>
Чёрный ворон, я не твой.</p>
<p>Что ж ты когти распускаешь<br/>
Над моею головой?<br/>
Аль добычи себе чаешь?<br/>
Чёрный ворон, я не твой.<br/>
Иль добычи себе чаешь?<br/>
Чёрный ворон, я не твой.</p>
<p>Чёрный ворон, дружка мрачный,<br/>
Ты не каркай, не кружи!<br/>
На обряд законный, брачный<br/>
Звать невесту не спеши.<br/>
На обряд кровавый, брачный<br/>
Звать невесту не спеши.</p>
<p>Ох, бледна же молодая!<br/>
Как могила холодна.<br/>
Молча смотрит, ожидая,<br/>
Лишь коса блестит одна.<br/>
Молча смотрит, поджидая,<br/>
Лишь коса блестит одна.</p>
<p>Ты не бойся, я согрею!<br/>
Кровь живая горяча.<br/>
Заласкаю, я сумею!<br/>
Лишь косу сыми с плеча.<br/>
Приласкаю, я умею,<br/>
Лишь сыми её с плеча.</p>
<p>Зацелую, замилую,<br/>
Дай пожить ну, хоть чуток!<br/>
И с тобою ту, земную<br/>
Я забуду, вышел срок.<br/>
И с тобой жену земную<br/>
Позабуду, вышел срок.</p>
<p>Чёрный ворон, чёрный ворон!<br/>
Что ж ты вьёшься надо мной?<br/>
Может, крови ты напьёшься,<br/>
Но сегодня я не твой.<br/>
Позже крови ты напьёшься,<br/>
Но сегодня я не твой.</p>
		</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Lied23;
