import { Link } from 'react-router-dom';

const Lied30 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/lieder">
      Песни</Link> → Прикольная песенка банковского вкладчика.
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Прикольная песенка банковского вкладчика.</h2>
                <br />
                
                <br />

<p>

Говорят, что банки все у нас в стране надёжные,<br /><br />
Я решил попробовать – кубышку взял, открыл...<br /><br />
Вдруг из СМИ посыпались новости тревожные:<br /><br />
Этот гробанулся вдруг, и этот был да сплыл.<br /><br />
<br /><br />
Ну, если я чего решил – вложусь-то обязательно.<br /><br />
Но к этим шуткам отношусь очень отрицательно!<br /><br />
<br /><br />
А они ужасные и просто ежечасные,<br /><br />
Эти сообщения; да форменный дурдом:<br /><br />
Офисы закрытые, вкладчики несчастные!..<br /><br />
Описи да обыски, и бабок нет притом!<br /><br />
<br /><br />
Не, ну, если я чего решил – вложусь-то обязательно.<br /><br />
Но к этим шуткам отношусь очень отрицательно!<br /><br />
<br /><br />
И если б было у меня времени, хотя б чуть-чуть,<br /><br />
Я бы сразу не понёс бабки, да как пить!<br /><br />
Только как же тут тянуть, раз кругом такая жуть?<br /><br />
Если банки лопнут все, то куда ложить?<br /><br />
<br /><br />
Ну, если я чего решил – вложусь-то обязательно.<br /><br />
Но к этим шуткам отношусь очень отрицательно!<br /><br />
<br /><br />
В общем, взял и полетел; тороплюсь, стараюся.<br /><br />
Тут уж, братцы, не зевай! тут лови момент!<br /><br />
Прорываюсь сквозь толпу, с охранниками лаюся:<br /><br />
«Да сегодня надо мне!! Пропадёт процент!»<br /><br />
<br /><br />
Ну, короче, кое-как, с пятой уж попыточки<br /><br />
Или, может быть, с шестой или, там, с седьмой.<br /><br />
Всё же приняли бабло, с задней хоть калиточки,<br /><br />
«Всё нормально, говорят. Всё, иди домой!»<br /><br />
<br /><br />
Ведь, если я чего решил – вложусь-то обязательно.<br /><br />
Но к этим шуткам отношусь я очень отрицательно!<br /><br />
<br /><br />
Вот теперь сижу и жду – а проценты капают.<br /><br />
Как накапает мильён – побегу снимать!<br /><br />
Тут не Запад же гнилой, где банкиры драпают.<br /><br />
Здесь Россия, честно всё! Надо понимать!
    
</p>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Lied30;
