import { Link } from 'react-router-dom';

const Lied37 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/lieder">
      Песни</Link> → Пусси Райот.
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Пусси Райот.</h2>
                <br />
                
                <br />

<p>

Ну, чего мы всей страной нагородили?<br /><br />
Всё смешалось, ничего не разберёшь!<br /><br />
Даже пусек, вон, уже освободили, по амнистии.<br /><br />
Мол, пляшите! Если прямо невтерпёж.<br /><br />
<br /><br />
Хоть на амвоне, да хоть где!<br /><br />
Да хоть и с курицей в пизде,<br /><br />
Да наплевать и растереть, да видит бог!<br /><br />
Да хоть и на похоронах,<br /><br />
Да перестаньте! «Ох да ах»!<br /><br />
Да бросьте! Мёртвые простят, живым всё пох!<br /><br />
<br /><br />
Чего вы, право, как в Средневековье?<br /><br />
Какой щас век, взгляните, за окном.<br /><br />
Танцуют все! Пляшите на здоровье.<br /><br />
Ебитесь, как Верзилов с Толокном.<br /><br />
<br /><br />
Да хоть в музее, да хоть где!<br /><br />
Ходите с курицей в пизде –<br /><br />
Мол, креативчик, синтетизм! Перформанс, бля!<br /><br />
Такой вот: спиздить, попиздить,..<br /><br />
Причём, за куру не платить –<br /><br />
За этот блядский креатив! – бля, ни рубля!<br /><br />
<br /><br />
С хохлов пример берите, в самом деле!<br /><br />
Чего у них там фемены творят?<br /><br />
Уж с сиськами слегка поднадоели,<br /><br />
Теперь «зассым Европу!», говорят.<br /><br />
<br /><br />
«В соборах будем... Да везде!!»<br /><br />
У них же истина в пизде –<br /><br />
Ну, матки бешенство, прикинь? Ну, киськин бунт.<br /><br />
Против чего? Да хрен поймёшь!<br /><br />
«Мы хулиганки? Это врёшь!<br /><br />
Мы на режим на этот ссым!!! Мы против хунт!!»<br /><br />
<br /><br />
Короче, если будет продолжаться<br /><br />
Такой перформанс пусек и фемен.<br /><br />
То скоро в храмах станут – испражняться:<br /><br />
«Я в знак протеста! Жажду перемен!»<br /><br />
<br /><br />
Да ладно в храмах, ведь везде!<br /><br />
А их пизда ведь на пизде,<br /><br />
Да нас засрут же и зассут! Ведь их же рать!<br /><br />
Хотя, конечно, уж давно,<br /><br />
Вокруг и так одно говно.<br /><br />
<br /><br />
Так что пора б уж не орать, а – убирать.<br /><br />
Кругом и так одно говно.<br /><br />
И без фемен его полно.<br /><br />
Так, может, лучше в знак протеста – убирать?
    
</p>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Lied37;
