import { Link } from 'react-router-dom';

const Lied14 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/lieder">
      Песни</Link> → Бизе, Прелюдия к опере "Кармен"
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Бизе, Прелюдия к опере "Кармен"</h2>
                <br />
                
                <br />

<p>

В ад гурьбою<br /><br />

С песней, не с мольбою<br /><br />

Мы идём, смеясь и хохоча.<br /><br />

<br /><br />

К чёрту бога!<br /><br />

Нам на дно дорога!<br /><br />

Будет встреча нам там горяча!<br /><br />

<br /><br />

В преисподней<br /><br />

Будет нам свободней!<br /><br />

Ну, а вера, надежда и любовь!<br /><br />

<br /><br />

Пусть награда                                   <br /><br />

Будет пламень ада.                           <br /><br />

Не обманут зато они нас вновь.<br /><br />

<br /><br />

В ад толпою<br /><br />

Торною тропою<br /><br />

Мы уходим, танцуя и смеясь!<br /><br />

<br /><br />

Бездна ада<br /><br />

Всем нам будет рада,<br /><br />

Сатана наш владыка и князь!         <br /><br />

<br /><br />

И в геенне<br /><br />

Преклоним колени<br /><br />

Перед ним, и помилует он нас.<br /><br />

<br /><br />

Не осудит,<br /><br />

В сердце боль остудит,<br /><br />

По делам, по грехам он нам всем воздаст.<br /><br />

<br /><br />

Мы, конечно, верили тоже,<br /><br />

Мы когда-то тоже любили.<br /><br />

На Тебя уповали мы, боже!<br /><br />

Лишь к Тебе мы взывали, молили!<br /><br />

<br /><br />

Плохо боги обошлися с нами!<br /><br />

Не позвали нас в рай они!<br /><br />

А теперь не хотим мы и сами,     <br /><br />

И-и-и-и-и!..<br /><br />

<br /><br />

В ад гурьбою<br /><br />

С песней, не с мольбою<br /><br />

Мы идём, смеясь и хохоча.<br /><br />

<br /><br />

К чёрту бога!<br /><br />

Больно судит строго!<br /><br />

Сразу дыба да кнут палача!<br /><br />

<br /><br />

В преисподней<br /><br />

Будет нам свободней!<br /><br />

Ну, а вера, надежда и любовь!<br /><br />

<br /><br />

Пусть награда                                    <br /><br />

Будет пламень ада. <br /><br />

Не обманут зато они нас вновь.<br /><br />

<br /><br />

Только вперёд, всегда вперёд иди!<br /><br />

Только вперёд! Только вперёд!<br /><br />

Ты пощады от судьбы не жди,<br /><br />

                                                    но не<br /><br />

                                                            отступай!<br /><br />

Всегда вперёд иди! Всегда вперёд!<br /><br />

Судьбе не уступай.<br /><br />

<br /><br />

Только вперёд! Да, вперёд, вперёд, вперёд!<br /><br />

Только вперёд! Только вперёд!<br /><br />

Ты на кон поставить всё посмей<br /><br />

                                                и ва-банк сыграй,<br /><br />

До конца! Проиграть и потерять сумей!<br /><br />

                                                                 И не жалей!<br /><br />

И к чёрту рай, и!..<br /><br />

<br /><br />

В ад толпою<br /><br />

Торною тропою<br /><br />

Мы уходим, танцуя и смеясь!<br /><br />

<br /><br />

Бездна ада<br /><br />

Всем нам будет рада,<br /><br />

Сатана наш владыка и князь!         <br /><br />

<br /><br />

И в геенне<br /><br />

Преклоним колени<br /><br />

Перед ним, и помилует он нас.<br /><br />

<br /><br />

Не осудит,<br /><br />

В сердце боль остудит,<br /><br />

По делам, по делам, по грехам, по грехам он нам все-ем воздаст! Там.
    
</p>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Lied14;
