import { Link } from 'react-router-dom';

const Lied32 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/lieder">
      Песни</Link> → Прикольная песенка о ПФР.
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Прикольная песенка о ПФР.</h2>
                <br />
                
                <br />

<p>

Пропали бабки все в Пенсионном фонде!<br /><br />
Пропали бабки! Все в ПэФэЭре!<br /><br />
Ну, и какая ж тут забота о народе?<br /><br />
Невольно вспомнишь об эСэССэРе.<br /><br />
<br /><br />
Там всё платилося, всё честно, воровали по чуть-чуть,<br /><br />
И не слыхали про такую Голодец!<br /><br />
Пропали бабки все в Пенсионном фонде<br /><br />
В который раз-то? Ну, это же звездец!!!<br /><br />
<br /><br />
Ребята, главное, спокойствие и тише.<br /><br />
А вдруг посадят? Да не посадят!<br /><br />
Ведь не сажают, кто украл лимон и выше.<br /><br />
И по головке ещё погладят.<br /><br />
<br /><br />
Ты посмотри на Табуреткина, на весь его сераль -<br /><br />
Не посадили до сих пор ведь никого!<br /><br />
Пропали бабки все в Пенсионном фонде!<br /><br />
Ну, и пропали! И что с того?<br /><br />
<br /><br />
А ну-ка, Оля, тряхни пенсионеров!<br /><br />
Да перебьются! Не околеют!<br /><br />
А передохнут с голодца – поменьше нервов!<br /><br />
Тебя ведь тоже, если что, не пожалеют.<br /><br />
<br /><br />
Ты вспомни Гришина, кем был он, и про очередь в собес;<br /><br />
А ну, как тоже доведётся, что тогда?<br /><br />
Украли бабки все в пенсионном фонде.<br /><br />
Уже украли? Всё как всегда.<br /><br />
<br /><br />
Пусть эти бабки пойдут на пользу дела!<br /><br />
Закроют дыры у вас в бюджете.<br /><br />
Мы скажем дружно: и впредь воруйте смело!<br /><br />
Таких стран нету на всей планете!<br /><br />
<br /><br />
Тут всё воруется тотально, подчистую и дотла;<br /><br />
Всё исчезает, словно чёрная дыра<br /><br />
Пропали бабки все в пенсионном фонде!<br /><br />
Натащим новых! Да не беда!<br /><br />
Пропали бабки все в пенсионном фонде!<br /><br />
Других натащим! РФ, ура!
    
</p>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Lied32;
