import { Link } from 'react-router-dom';

const Lied3 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/lieder">
      Песни</Link> → Игра (Вивальди)
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Игра (Вивальди)</h2>
                <br />
                
                <br />

<p>Ведь я люблю тебя!</p>  
<p>И ты люби меня.</p>  
<p>И наша пусть любовь,</p>  
<p>Она горит всегда!</p>  
<p>Сияет нам всегда.</p> 
<br /><br />  
<p>Не забуду я тебя,</p>  
<p>Не забудешь ты меня ведь?</p>  
<p>Не покину я тебя,</p>  
<p>Не покинешь ты меня ведь?</p>  
<p>Ведь только лишь я, ведь только лишь ты.</p> 
<p>Мы будем вечно, лишь вдвоём с тобою вечно!</p> 
<p>Не забуду я тебя,</p> 
<p>Не забудешь ты меня ведь?</p> 
<br /><br />  
<p>Нас разлучит только смерть. [И разлучит нас только смерть]</p> 
<p>Ведь любим мы друг друга,</p> 
<p>Любим оба мы.</p>  
<p>Я и ты.</p>  
<p>Ведь мы с тобою лишь вдвоём.</p>  
<p>Только лишь с тобою ведь вдвоём мы.</p>  
<p>Я люблю, я люблю, я люблю тебя!</p>  
<p>И молю, и молю, и молю любя:</p>  
<p>Никогда, никогда, никогда не верь</p>  
<p>Ты ни беде и ни вражде, и ни вранью, ни воронью --</p> 
<p>не верь.</p> 
<br /><br />  
<p>Рвётся</p> 
<p>наше</p> 
<p>счастье</p> 
<p>паутинкой</p> 
<p>потяни</p> 
<p>лишь сильней.</p> 
<p>Лишь </p> 
<p>потянет </p> 
<p>сильнее </p> 
<p>судьба,</p>
<p>только лишь немного.</p> 
<br /><br />  
<p>И вот костёр потух,</p> 
<p>И вокруг только лишь мрак.</p> 
<br /><br />  
<p>Ну, кто из нас из двух?!..</p> 
<p>Почему же всё именно так?</p> 
<br /><br />  
<p>Почему, почему, почему, почему, почему? Почему-у?</p> 
<p>Почему ж?</p> 
<br /><br />  
<p>И куда ушла любовь?</p> 
<p>Не вернуться уж ей вновь!</p>
<br /><br />   
<p>И ничего уж не вернуть [простить] и не забыть!</p> 
<p>И время вспять не повернуть, и как нам быть?</p> 
<br /><br />  
<p>Нет. Не осталось ничего, не осталось ничего.</p> 
<br /><br />  
<p>Но ведь я тебя любил. Мы друг друга же любили!</p> 
<p>Ты любила же меня. Мы же счастливы ведь были!</p> 
<br /><br />  
<p>Ну, а теперь одна зола. И нет ни света, ни тепла.</p> 
<br /><br />  
<p>Сгорело всё дотла,</p>  
<p>Лишь пепел да зола,</p> 
<p>Ни света, ни тепла,</p> 
<p>На душе одна лишь мгла.</p> 


              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Lied3;
