import { Link } from 'react-router-dom';

const Lied16 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/lieder">
      Песни</Link> → Гуно, Куплеты Мефистофеля из оперы "Фауст"
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Гуно, <br />Куплеты Мефистофеля <br />из оперы "Фауст"</h2>
                <br />
                
                <br />

               <p>Никогда-а не верь любви!<br /><br />
               <br /><br />
За собой она пома-а-анит!<br /><br />
Посулит, потом обма-а-анет.<br /><br />
Будешь тонуть – её позови!<br /><br />
<br /><br />
Не успеешь оглянуться – ты в ловушке, в западне!<br /><br />
Как людишки копошатся<br /><br />
Так приятно любоваться! [забавно потешаться]<br /><br />
<br /><br />
Все пути ведут ко мне!<br /><br />
Все пути ведут ко мне!<br /><br />
Людям всем гореть в огне,<br /><br />
гореть в огне!<br /><br />
Людям всем гореть в огне!<br /><br />
гореть в огне!<br /><br />
<br /><br />
Людям всем гореть в огне, гореть в огне, гореть в огне!<br /><br />
Людям всем гореть в огне, гореть в огне-е-е!.. гореть в огне!<br /><br />
<br /><br />
Никогда-а не верь надежде!<br /><br />
<br /><br />
Ты, поверив, ослабе-е-ешь!<br /><br />
Вновь подняться не суме-е-ешь!<br /><br />
И бороться так, как прежде.<br /><br />
<br /><br />
Не успеешь оглянуться, как окажешься на дне!<br /><br />
А оттуда нет возврата,<br /><br />
Встретим там тебя как брата!<br /><br />
<br /><br />
Все пути ведут ко мне!<br /><br />
Все пути ведут ко мне!<br /><br />
Людям всем гореть в огне,<br /><br />
гореть в огне!<br /><br />
Людям всем гореть в огне!<br /><br />
гореть в огне!<br /><br />
<br /><br />
Людям всем гореть в огне, гореть в огне, гореть в огне!<br /><br />
Людям всем гореть в огне, гореть в огне-е-е!.. гореть в огне!</p>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Lied16;
