import { Link } from 'react-router-dom';

const Lied28 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/lieder">
      Песни</Link> → Песня про распил бюджета.
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Песня про распил бюджета.</h2>
                <br />
                
                <br />

<p>

Миллиарды пиндосских рублей.<br /><br />
Что российским бюджетом лишь вчера называлися,<br /><br />
Все в офшорах надёжных; налей!<br /><br />
Можно выпить, отпраздновать. Что ещё не попалися.<br /><br />
<br /><br />
Господа, бабки стырены!<br /><br />
Господа, бабки стырены!<br /><br />
Господа, бабки поздно искать!<br /><br />
Что нам суд с приговорами,<br /><br />
Следаки с прокурорами –<br /><br />
Купим оптом их всех! Наплевать!<br /><br />
<br /><br />
Пиление бюджета! – доходная статья!<br /><br />
Пиление бюджета – давайте без вранья!<br /><br />
Будь ты на нашем месте, не крал бы, что ли, да?<br /><br />
Бабки стырены, бабки стырены,<br /><br />
Бабки стырены, господа!<br /><br />
Всё распилено, всё распилено,<br /><br />
Всё распилено, господа!<br /><br />
<br /><br />
Всем всё пофигу здесь уж давно.<br /><br />
От понятия «Родина» ничего не осталося.<br /><br />
Коль не ты, так другой! Украдут всё равно.<br /><br />
Есть лишь те, кто урвал. И кому не досталося.<br /><br />
<br /><br />
Господа, бабки стырены!<br /><br />
Господа, бабки стырены!<br /><br />
Господа, бабки поздно искать!<br /><br />
Что нам суд с приговорами,<br /><br />
Следаки с прокурорами –<br /><br />
Купим оптом их всех! Наплевать!<br /><br />
<br /><br />
Пиление бюджета! – доходная статья!<br /><br />
Пиление бюджета – давайте без вранья!<br /><br />
Коль речь о миллиардах, честь-совесть – ерунда!<br /><br />
Бабки стырены,<br /><br />
Бабки стырены,<br /><br />
Бабки стырены, господа!<br /><br />
Всё распилено,<br /><br />
Всё распилено,<br /><br />
Всё распилено, господа!<br /><br />
<br /><br />
Пиление бюджета! – доходная статья!<br /><br />
Пиление бюджета – давайте без вранья!<br /><br />
Нас за руку поймали? На нет и нет суда!<br /><br />
Бабки стырены,<br /><br />
Бабки стырены,<br /><br />
Бабки стырены, господа!<br /><br />
Всё распилено,<br /><br />
Всё распилено,<br /><br />
Всё распилено, господа!
    
</p>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Lied28;
