import { Link } from 'react-router-dom';

const Lied18 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/lieder">
      Песни</Link> → Свиридов, Вальс
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Свиридов, Вальс</h2>
                <br />
                
                <br />

<p>

С вами мы здесь,<br /><br />

И вот уж бал в разгаре опять!<br /><br />

Пары, пары кружатся в вальсе под музыку вновь.<br /><br />

И время словно катится вспять –<br /><br />

Нас снова манит любовь!<br /><br />

 
<br /><br />
 

[С вами мы щас,<br /><br />

И в вальсе пары, пары скользят!<br /><br />

Дамы, дамы!.. Плечи и взоры сияют их вновь.<br /><br />

Так пусть же, пусть хоть на час<br /><br />

Нас вновь поманит любовь!]<br /><br />

 
<br /><br />
 

Мы<br /><br />

   тоже были, мы жили,<br /><br />

И мы<br /><br />

   жить спешили, грешили.<br /><br />

И мы,<br /><br />

   как и вы,<br /><br />

       доходили до края,<br /><br />

           теряли, играя!<br /><br />

 
           <br /><br />
 

И мы<br /><br />

     ревновали, страдали!<br /><br />

И нас<br /><br />

     тоже страсти терзали!<br /><br />

И мы,<br /><br />

     как и вы,<br /><br />

          чашу бед иль вина –<br /><br />

              без остатка! до дна!!  <br /><br />

 
              <br /><br />
 

Здесь мы с вами,<br /><br />

    И пусть наши тени<br /><br />

         В этом зале<br /><br />

              Кружатся в вальсе сейчас.<br /><br />

Но мы сами<br /><br />

     В ветре! В ветке сирени!<br /><br />

         Помните! Помните! Помните! Помните! Помните! Помните нас!<br /><br />

 
         <br /><br />
 

Мы<br /><br />

   на земле этой жили,<br /><br />

И мы<br /><br />

   жить спешили, грешили.<br /><br />

И мы,<br /><br />

   как и вы,<br /><br />

       чьи-то судьбы ломали,<br /><br />

           с любовью играли!<br /><br />

 
           <br /><br />
 

И мы<br /><br />

     ревновали, страдали!<br /><br />

И нас<br /><br />

     тоже страсти терзали!<br /><br />

И мы,<br /><br />

     как и вы,<br /><br />

          всё мечтали успеть<br /><br />

              свою песню – допеть!<br /><br />  

 

 

              <br /><br />

 

 

С вами мы щас,<br /><br />

И снова в вальсе пары скользят!<br /><br />

Дамы, дамы!.. Плечи и взоры сияют их вновь.<br /><br />

Так пусть же, пусть хоть на час<br /><br />

Нас вновь поманит любовь!<br /><br />

 

<br /><br />

 

Мы<br /><br />

   тоже были, мы жили,<br /><br />

И мы<br /><br />

   жить спешили, грешили.<br /><br />

И мы,<br /><br />

   как и вы,<br /><br />

       доходили до края,<br /><br />

           сгорали, играя!<br /><br />

 
           <br /><br />
 

И мы<br /><br />

     ревновали, страдали!<br /><br />

И нас<br /><br />

     тоже страсти терзали!<br /><br />

И мы,<br /><br />

     как и вы,<br /><br />

          чашу бед иль вина –<br /><br />

              без остатка! до дна!!  <br /><br />

 
              <br /><br />
 

Здесь мы с вами<br /><br />

    И пусть наши тени<br /><br />

         В этом зале<br /><br />

              Кружатся в вальсе сейчас.<br /><br />

Но мы сами<br /><br />

     В ветре! В ветке сирени!<br /><br />

         Помните! Помните! Помните! Помните! Помните! Помните нас!<br /><br />

 
         <br /><br />
 

Мы<br /><br />

   на земле этой жили,<br /><br />

И мы<br /><br />

   жить спешили, грешили.<br /><br />

И мы,<br /><br />

   как и вы,<br /><br />

       над любовью смеялись,<br /><br />

           шутя, расставались!<br /><br />

 
           <br /><br />
 

И мы<br /><br />

     ревновали, страдали!<br /><br />

И нас<br /><br />

     тоже страсти терзали!<br /><br />

И мы,<br /><br />

     как и вы,<br /><br />

          всё мечтали успеть<br /><br />

              свою песню – допеть!  
    
</p>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Lied18;
