import { Link } from 'react-router-dom';

const Lied22 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/lieder">
      Песни</Link> → У Геркулесовых столпов…
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>У Геркулесовых столпов…</h2>
                <br />
                
                <br />

                <div className="entry-content">
			<p style={{textAlign: 'center'}}>У Геркулесовых столпов (переделка песни А.Городницкого)</p><br />
<p>У Геркулесовых столпов<br/>
Лежит моя дорога.<br/>
У Геркулесовых столпов,<br/>
Где плавал Одиссей.<br/>
Меня забыть ты не спеши.<br/>
Эй, подожди немного!<br/>
И даже в мыслях не греши,<br/>
И частых слёз не сей.<br/>
Меня оплакать не спеши,<br/>
Ты подожди немного.<br/>
И перед Богом не греши,<br/>
А созови друзей.</p>
<p>Ещё не всеми я забыт,<br/>
Ещё не всеми брошен.<br/>
И гвоздь железный не забит,<br/>
Не заколочен гроб.<br/>
И мой последний, лучший друг<br/>
Пока что не допрошен.<br/>
Пока что не допрошен.<br/>
И, значит, рано пулю в лоб –<br/>
Ещё на замкнут круг.</p>
<p>Я, может быть, ещё вернусь;<br/>
Ещё смогу, сумею!<br/>
Я, может быть, ещё приду<br/>
В глаза тебе взглянуть.<br/>
Я, может быть, ещё очнусь,<br/>
Подобно Одиссею;<br/>
Подобно Одиссею;<br/>
И силы, может быть, найду<br/>
Земной продолжить путь.</p>
<p>У Геркулесовых столпов<br/>
Лежит моя дорога.<br/>
Пусть южный ветер до утра<br/>
В твою стучится дверь.<br/>
Ты забывать меня не смей!<br/>
Ты подожди немного.<br/>
И вина сладкие не пей,<br/>
И женихам – не верь.<br/>
Ты забывать меня не смей!<br/>
Ты подожди немного.<br/>
И вина сладкие не пей,<br/>
И женихам – не верь.</p>
		</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Lied22;
