import { Link } from 'react-router-dom';

const Gedicht565 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/gedichte">
      Мои стихи</Link> → <em>Не</em> Евгений Онегин
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2><em>Не</em> Евгений Онегин</h2>
                <br />
                
                <br />

                <div className="entry-content">
<p style={{textAlign: 'center'}}><strong>РОМАН В СТИХАХ</strong></p>
<p style={{textAlign: 'center'}}>Titre d’une lettre particuliere</p>
<p style={{textAlign: 'center'}}>Зачем пишу? Чтоб позабавить.<br/>
Добавлю только от себя:<br/>
Рога ветвистые наставить<br/>
Глупцу-соседу, отъебя<br/>
Его супругу, − чести тут<br/>
Немного, всяко.<br/>
Но − растут<br/>
Они, однако, −<br/>
Так-то друг! −<br/>
Почти у всех мужей вокруг.<br/>
Чем больше женщину мы любим,<br/>
Тем меньше нравимся мы ей.<br/>
Её лаская чем нежней,<br/>
Мы тем вернее чувство губим.<br/>
Хотя!.. и сами мы пылаем<br/>
К жене от силы пару лет.<br/>
Затем уже охладеваем…<br/>
И слаще нам… чужой минет.</p>
<p style={{textAlign: 'center'}}><strong>ГЛАВА ПЕРВАЯ</strong></p>
<p style={{textAlign: 'right'}}>И жить торопится и трахаться спешит.</p>
<p style={{textAlign: 'right'}}><em>Не</em> кн. Вяземский.</p>
<p style={{textAlign: 'center'}}>I</p>
<p style={{textAlign: 'center'}}>«Ты был когда-то честных правил,<br/>
Пока вконец не изнемог.<br/>
Жену друзьям ты предоставил,<br/>
И вот теперь ты за порог,<br/>
А милый друг уж тут как тут!<br/>
И уж жену твою ебут.<br/>
Пусть сей пример − другим наука.<br/>
Одна пизда − какая скука!..<br/>
Мы все ласкаем жён небрежно,<br/>
Когда-нибудь и как-нибудь.<br/>
Но что ж поделать, коль заснуть<br/>
Легко, зевая неизбежно,<br/>
Когда ебёшь в сто первый раз!<br/>
На счастье, есть друзья у нас».</p>
<p style={{textAlign: 'center'}}>II</p>
<p style={{textAlign: 'center'}}>Так думал молодой повеса,<br/>
Лаская ближнего жену.<br/>
Всевышней волею Зевеса<br/>
Тому ведь данную, одну!<br/>
Друзья, однако уж не рано<br/>
С героем моего романа<br/>
Без предисловий, сей же час,<br/>
Пожалуй, познакомить вас.<br/>
Онегин Женя, мой приятель,<br/>
Ебётся на брегах Невы,<br/>
Где, может быть, ебались вы<br/>
Или драчили, мой читатель,<br/>
Мечтая друга отодрать<br/>
Жену, сестру, хотя бы мать!</p>
<p style={{textAlign: 'center'}}>III</p>
<p style={{textAlign: 'center'}}>Служив отлично, благородно,<br/>
Долгами жил его отец,<br/>
Давал три бала ежегодно<br/>
И разорился наконец…<br/>
А впрочем, хватит предисловий!<br/>
От этих глупых пустословий<br/>
Кто где учился, как блистал,<br/>
Давно читатель подустал.<br/>
А потому мы прямо к делу,<br/>
Пожалуй, сразу перейдём.<br/>
Ах, да! Сначала доебём<br/>
Мы даму. Раз <em>такому</em> телу<br/>
Уж вызов бросили на брань,<br/>
Ему должны отдать мы дань.</p>
<p style={{textAlign: 'center'}}>IV</p>
<p style={{textAlign: 'center'}}>Доёбана? По крайней мере,<br/>
Вернув любезности долги,<br/>
С героем нашим мы за двери.<br/>
Отныне больше ни ноги<br/>
Его, увы, не будет тут,<br/>
Её другие пусть ебут!<br/>
Мы ж переносимся… куда?<br/>
В его именье. Не беда,<br/>
Что он там только поселился,<br/>
Вдруг навестил его сосед,<br/>
И лишь откушали обед,<br/>
В клозет поспешно удалился:<br/>
«Я на минутку!.. Ой, живот!..»<br/>
И так просрал супругу. В рот</p>
<p style={{textAlign: 'center'}}>V</p>
<p style={{textAlign: 'center'}}>Её Евгений отодрал,<br/>
Пока в уборной он пыхтел.<br/>
Сам виноват − поменьше б жрал!<br/>
Ведь отсосать − всего-то дел:<br/>
Встать на колени, в ротик взять…<br/>
Минута-две, какие «пять»?!<br/>
Коль кавалер не импотент,<br/>
Он обернётся за момент!<br/>
Итак, вернулся наш сосед:<br/>
Сидят, беседуют оне…<br/>
Всё чинно, вежливо вполне…<br/>
Как тут представишь, что минет<br/>
Она сейчас вот??!!.. Впрочем, что ж.<br/>
Вся наша жизнь − сплошная ложь.</p>
<p style={{textAlign: 'center'}}>VI</p>
<p style={{textAlign: 'center'}}>И после как-то получалось,<br/>
Что, как назло, у всех гостей<br/>
С желудком что-то приключалось.<br/>
И лишь, заметьте, у мужей!<br/>
А у жены − ни у одной!<br/>
Бог весть, чего уж тут виной?<br/>
Видать, брусничная вода?..<br/>
Быть может, нет, быть может, да.<br/>
Вот так Онегин очень скоро<br/>
Перезнакомился со всеми.<br/>
А впрочем, если кто не в теме,<br/>
То лично я такого вздора<br/>
Понагляделся уж, увы;<br/>
Не знаю, право, как там вы.</p>
<p style={{textAlign: 'center'}}>VII</p>
<p style={{textAlign: 'center'}}>Послеобеденный минет?..<br/>
О, да-а!.. Досадная помеха −<br/>
Супруг. Послушайте совет:<br/>
Немного надо для успеха −<br/>
Всего лишь повару мигнуть:<br/>
А ну-ка, братец!.. как-нибудь…<br/>
А уж с супругой − без проблем.<br/>
Да это всё известно всем.<br/>
Что делать, так устроен свет.<br/>
К чему бесплодно спорить с веком?<br/>
Быть можно умным человеком,<br/>
На все вопросы знать ответ,<br/>
Но у кого сосёт жена<br/>
Не знать, однако, ни хрена!</p>
<p style={{textAlign: 'center'}}>VIII</p>
<p style={{textAlign: 'center'}}>Дианы грудь, ланиты Флоры!<br/>
Как неприступна и горда!<br/>
К тому же ножки Терпсихоры.<br/>
Казалось бы!.. Но ерунда!<br/>
Полунамёк, полукивок −<br/>
И божество у ваших ног<br/>
Уж на коленочках стоит,<br/>
И хуй торчит между ланит.<br/>
Вы посмелее только будьте,<br/>
Когда чего-то захотите −<br/>
Хотя бы руку протяните.<br/>
И про приличья не забудьте:<br/>
Не может дама ведь сказать:<br/>
Меня не хочешь отъебать?</p>
<p style={{textAlign: 'center'}}>IX</p>
<p style={{textAlign: 'center'}}>Однако хватит отступлений<br/>
И разговоров ни о чём.<br/>
Нет, право, больших преступлений<br/>
Перед читателем. Причём<br/>
<em>Все</em> ими авторы грешат!<br/>
<em>Все</em> сочинители стишат.<br/>
Чуть научился рифмовать,<br/>
И по всем трём пошёл валять!<br/>
Короче! В общем, в двух словах.<br/>
Приятель, там, Владимир Ленской,<br/>
С душою прямо геттингенской!..<br/>
Ну, и так далее. Да прах,<br/>
Бля, побери меня совсем!<br/>
Устал от этих глупых тем.</p>
<p style={{textAlign: 'center'}}>X</p>
<p style={{textAlign: 'center'}}>Но что ж поделать, продолжаю.<br/>
Поклонник Канта и певец,<br/>
Хорош собой… Воображаю,<br/>
Какой успех сей красав<strong><em>е</em></strong>ц<br/>
Имел у местного бабья!<br/>
Ему завидую, прям, я.<br/>
Когда б он не был мудаком,<br/>
То он своим бы елдаком!..<br/>
Увы, друзья, но всё не так!<br/>
Он сердцем милый был невежда,<br/>
Его лелеяла надежда…<br/>
Короче, Ленский был мудак.<br/>
И мира глупый блеск и шум<br/>
Ещё пленяли юный ум.</p>
<p style={{textAlign: 'center'}}>XI</p>
<p style={{textAlign: 'center'}}>Он забавлял мечтою сладкой<br/>
Сомненья сердца своего;<br/>
Была заманчивой загадкой<br/>
Простая ебля для него.<br/>
Над ней он голову ломал<br/>
И чудеса подозревал.<br/>
Тут поэтическим огнём<br/>
Душа воспламенялась в нём,<br/>
Хватал перо он и строчил<br/>
Стишки про деву и печаль,<br/>
И розы, и туманну даль!..<br/>
Ну и, конечно же, драчил,<br/>
Кляня свою печальну долю<br/>
И представляя в мыслях Олю.</p>
<p style={{textAlign: 'center'}}>XII</p>
<p style={{textAlign: 'center'}}>Да, там была одна соседка.<br/>
Всё, как обычно: шум дубрав,<br/>
В тени заветная беседка…<br/>
И вот, ни разу и не дав,<br/>
Она башку ему вскружила.<br/>
В душе, понятно, положила<br/>
Уж своего не упустить<br/>
И на себе его женить<br/>
Пренепременно! Где ж найдёшь<br/>
Ещё такого дурака?<br/>
Щас поломаемся слегка,<br/>
И − не соскочишь! Это врёшь.<br/>
Таков был «хитрый» Олин план.<br/>
Да всё у баб один обман!</p>
<p style={{textAlign: 'center'}}>XIII</p>
<p style={{textAlign: 'center'}}>Её сестра звалась Татьяна…<br/>
Так, молчалива-боязлива…<br/>
Не вылезала из бурьяна,<br/>
Поскольку очень-де пуглива…<br/>
Эй, погодите, что за бред?!<br/>
Там про бурьян в романе нет…<br/>
А про «пуглива»?.. Это есть.<br/>
«Как лань», причём! Прошу учесть.<br/>
А лань − олень или коза? Хотя не суть,<br/>
Да хоть жираф!<br/>
Возможно, братцы, я не прав,<br/>
Но надоела эта муть.<br/>
Давайте к делу. Перейдём.<br/>
А то с тоски мы пропадём.</p>
<p style={{textAlign: 'center'}}>XIV</p>
<p style={{textAlign: 'center'}}>Начнёмте бегло. Пригласил<br/>
Володя Женю. Тот в отказ,<br/>
Но Ленский всё же упросил:<br/>
«Один-единственный хоть раз!»<br/>
Приехали. Ну, там обед…<br/>
Послеобеденный минет,<br/>
Увы, не светит. Ибо тут<br/>
Две лани. В общем, не сосут.<br/>
Онегин, ясно, заскучал<br/>
И прогуляться вышел в сад.<br/>
Татьяна следом. Он бы рад,<br/>
Когда б никто не докучал.<br/>
Но полный сад был крепостных.<br/>
(Ну, на хрена вот столько их?!)</p>
<p style={{textAlign: 'center'}}>XV</p>
<p style={{textAlign: 'center'}}>Но тут Татьяна − письмецо.<br/>
(Когда успела накропать?)<br/>
Онегин глянул ей в лицо<br/>
С досадой: да ебать-копать!<br/>
Чего твои мне письмена?<br/>
Запискам дев ведь грош цена:<br/>
Одни «увяла!..» да «увял!..».<br/>
Но всё ж, скрипя зубами, взял.<br/>
Татьяна тотчас же назад,<br/>
И возвратилась в дом опять,<br/>
Ну, а Онегин наш гулять<br/>
Остался, думая: «Ну, га-ад!<br/>
Спасибо, вот так удружил!»<br/>
И отомстить он положил.</p>
<p style={{textAlign: 'center'}}>XVI</p>
<p style={{textAlign: 'center'}}>И так бродил он с полчаса,<br/>
Не возвращаясь, всем назло.<br/>
Но наконец-то голоса.<br/>
Онегин мыслит: «Повезло!»<br/>
Он хохот Оленьки узнал.<br/>
А ведь её-то он и ждал.<br/>
Беспечна дева, как дитя,<br/>
Он подстерёг её шутя.<br/>
«Зачем сокрылися вы тут?» −<br/>
«Пардон, пардон, мадемуазель!<br/>
Пройдёмте лучше-ка под ель,<br/>
А то, гляжу, сюда идут».<br/>
Её за руку он схватил<br/>
И за собою потащил.</p>
<p style={{textAlign: 'center'}}>XVII</p>
<p style={{textAlign: 'center'}}>«Итак, − Евгений начал хмуро. −<br/>
Хочу кой-что у вас спросить.<br/>
(Хм…У него губа не дура!..<br/>
А может, просто попросить? −<br/>
Заколебался он чуть-чуть. −<br/>
Да нет, а то бы не спугнуть.)<br/>
Речь поведу я о Володе…<br/>
Его же любите вы, вроде?» −<br/>
Продолжил он. − «Что?.. Как?.. Да я!..»<br/>
Смутилась Оля и зарделась.<br/>
И Жене <em>сразу</em> захотелось,<br/>
<em>Немедленно</em> её!!.. «Моя!» −<br/>
Подумал он и улыбнулся<br/>
И близко к девушке нагнулся.</p>
<p style={{textAlign: 'center'}}>XVIII</p>
<p style={{textAlign: 'center'}}>«Он оскорбил меня жестоко!<br/>
Я завтра ж шлю ему картель…<br/>
Не стрекочите, как сорока!<br/>
Вы в курсе хоть, мадемуазель,<br/>
Надеюсь, что это такое?<br/>
Дуэльный вызов, уж не скрою.<br/>
А промаха не знаю я.<br/>
Короче, милая моя,<br/>
Грядущий день ему готовит!..<br/>
Ну, сами знаете, чего.<br/>
И не спасти уже его,<br/>
Коль кто-то рок не остановит!..<br/>
А можно ведь остановить!<br/>
Как? Что ж, позвольте объяснить».</p>
<p style={{textAlign: 'center'}}>XIX</p>
<p style={{textAlign: 'center'}}>Когда вернулись через час…<br/>
(Хоть Женя на руку был скор,<br/>
Слегка увлёкся в этот раз.)<br/>
То взор её немой укор<br/>
Таил Володе, а о ёлке<br/>
Застрявшие в трусах иголки<br/>
Да необычный вкус во рту<br/>
Напоминали. Да, черту<br/>
Под ёлкой Оля преступила.<br/>
Хотя любимого спасла,<br/>
Себя ведь в жертву принесла!<br/>
Она решила: очень мило!<br/>
Он будет, значит, оскорблять,<br/>
Ну, а меня!.. под ёлкой!!.. бблядь!!!</p>
<p style={{textAlign: 'center'}}>XX</p>
<p style={{textAlign: 'center'}}>И гневно топнула ногой,<br/>
И Ленскому: «Ну, вы!!.. поэт!»<br/>
Онегину же: «Дорогой!<br/>
Вы не могли бы менуэт…<br/>
Одна фигура там… боюсь…<br/>
Танцуя, всё-таки запнусь…<br/>
Чуть поподробней, до конца?..<br/>
Не поленитесь?.. Слегонца?»<br/>
Ну что ж, прошли в соседний зал…<br/>
Хоть вопли Вовы доносились:<br/>
«Куда, куда вы удалились?»<br/>
Но Женя всё же… показал.<br/>
Ей все фигуры, до и от:<br/>
Нач<strong><em>а</em></strong>л со рта и кончил в рот.</p>
<p style={{textAlign: 'center'}}>XXI</p>
<p style={{textAlign: 'center'}}>Теперь Татьяна. Где ж она?<br/>
Увы, не выдержала мук.<br/>
Ушла, печальна и грустна<br/>
И прилегла. Под мерный стук<br/>
Незнамо чем, да вой: «Куда-а???!!!»<br/>
Да стоны Олины: «О, да-а!..»<br/>
«Да что же там за менуэт?» −<br/>
Она подумала. И бред<br/>
Приснился тотчас ей, едва<br/>
Глаза прикрыла. Ну, и сон!<br/>
Откуда только взялся он<br/>
У девы? И не час, не два<br/>
Её он мучил, а всю ночь.<br/>
Пока луч солнца всё же прочь</p>
<p style={{textAlign: 'center'}}>XXII</p>
<p style={{textAlign: 'center'}}>Кошмар безумный не прогнал.<br/>
Татьяна в ужасе глаза<br/>
Раскрыла: «Боже! Кто бы знал!<br/>
Да что же это просто за!?..»<br/>
Что «за» вы спросите, друзья?<br/>
Увы, и сам не знаю я.<br/>
Но расскажу вам, впрочем, сон.<br/>
А вы решите, так ли он<br/>
Ужасен? Думаю, не так.<br/>
Она ж совсем ещё дитя!<br/>
Её «кошмары» все!.. Хотя<br/>
Душа чужая сущий мрак.<br/>
А уж особенно у дев.<br/>
Итак, за мною! В львиный зев.</p>
<p style={{textAlign: 'center'}}><strong>ГЛАВА ВТОРАЯ</strong></p>
<p style={{textAlign: 'right'}}>O rus!..</p>
<p style={{textAlign: 'right'}}>Hor.</p>
<p style={{textAlign: 'right'}}>О Русь!</p>
<p style={{textAlign: 'center'}}>I</p>
<p style={{textAlign: 'center'}}>Так… снег… какой-то, бля, медведь…<br/>
Куда-то тащит. Что?.. шалаш…<br/>
Действительно! Ну, надо ведь<br/>
Придумать этот ералаш!<br/>
Козлы какие-то, страшилы…<br/>
Петух с рогами… В общем, вилы!<br/>
Ага, Онегин вон сидит<br/>
И в дверь украдкою глядит.<br/>
Он знак подаст − и все хлопочут;<br/>
Он пьёт − все пьют и все кричат;<br/>
Он засмеётся − все хохочут;<br/>
Нахмурит брови − все молчат.<br/>
Он там хозяин, это ясно.<br/>
Покамест всё не так ужасно.</p>
<p style={{textAlign: 'center'}}>II</p>
<p style={{textAlign: 'center'}}>Простая бабья чепуха.<br/>
Про всяких чудищ и зверей.<br/>
Так, все смеются: «Ха-ха-ха!»<br/>
Чего это вдруг? И у дверей<br/>
Уже собрались всей толпой.<br/>
Толкают дверь и!… ой-ой-ой!<br/>
Явилась дева, чуть дыша.<br/>
Сама ведь, дура, хороша.<br/>
Чего подглядывать стоять?<br/>
Ну, отошла бы от дверей<br/>
Да убежала поскорей.<br/>
А впрочем, поздно уж пенять.<br/>
Все тычут пальцами в неё<br/>
И все вопят: моё! моё!</p>
<p style={{textAlign: 'center'}}>III</p>
<p style={{textAlign: 'center'}}>«Моё!» − сказал Евгений грозно,<br/>
И шайка вся замолкла вдруг.<br/>
Татьяна вскрикнула, да поздно.<br/>
Младую деву тихо в круг<br/>
Он за собою увлекает,<br/>
Подводит к лавке и слагает<br/>
Её на шаткую скамью.<br/>
И руку властно уж свою<br/>
Суёт под платье. Таня: «Ах!<br/>
Оставь! Не надо! Отпусти!»<br/>
Онегин шепчет лишь: «Прости!..»<br/>
Татьяну охватил тут страх,<br/>
И обессилела она<br/>
Уж над собою не вольна.</p>
<p style={{textAlign: 'center'}}>IV</p>
<p style={{textAlign: 'center'}}>Всё выше, выше ей Евгений<br/>
Приподнимает сарафан…<br/>
Все смотрят жадно; страшно тени<br/>
Сгустились. Пал густой туман<br/>
Вокруг… и хижина шатнулась!..<br/>
Татьяна в ужасе очнулась…<br/>
Глядит, её уже − ебут!!<br/>
А остальные тоже тут<br/>
Теснятся, вон, нетерпеливо.<br/>
Полужуравль-полукот<br/>
Уж ей кончает прямо в рот,<br/>
И усмехается спесиво<br/>
Кто? Рак, верхом на пауке,<br/>
А хуй его − в её руке!</p>
<p style={{textAlign: 'center'}}>V</p>
<p style={{textAlign: 'center'}}>Татьяна в трансе: «Я ж девица!!» −<br/>
«Об этом, Таня, не горюй! −<br/>
Ей тихо молвила синица. −<br/>
Ведь это сон, здесь хуй не хуй,<br/>
Соси, ебися − всё не в счёт!<br/>
Не семя в рот тебе течёт<br/>
Сейчас кошачье − слёзы фей!<br/>
Ты их глотай и смело пей!<br/>
Они лишь пользу принесут,<br/>
Тебе улучшат цвет лица.<br/>
Бальзам с волшебного конца<br/>
Живителен. Не все сосут<br/>
Во снах своих у пауков.<br/>
Обычно − лишь у дураков».</p>
<p style={{textAlign: 'center'}}>VI</p>
<p style={{textAlign: 'center'}}>И успокоилась тут Таня,<br/>
Решив, что лучше полукот,<br/>
Чем, скажем, тот же дядя Ваня,<br/>
Их сельский полуидиот.<br/>
А мог присниться ведь и он!<br/>
«Ах, милая, земной поклон<br/>
Тебе, синичка, дорогая,<br/>
Отвесила б, когда смогла я!<br/>
Жаль, оторваться не могу<br/>
От ебли! Хочешь, подрачу?» −<br/>
«Да всё равно я уж лечу! −<br/>
Ей божья птичка на бегу. −<br/>
Вернусь, должок свой не забудь!<br/>
Там разочтёмся как-нибудь!..»</p>
<p style={{textAlign: 'center'}}>VII</p>
<p style={{textAlign: 'center'}}>Сон с каждым мигом всё чуднее:<br/>
Вот карла с хвостиком кривым<br/>
И красным бантиком на шее.<br/>
Ебёт он Таню прямо им<br/>
(Конечно, хвостиком, не бантом!)<br/>
Попеременно с неким франтом<br/>
В рогах и в красном колпаке.<br/>
«Но чей же хуй в её руке? −<br/>
Они волнуются всерьёз. −<br/>
Так рака или паука?<br/>
Ведь <em>между них</em> её рука».<br/>
И так забавны, прям до слёз!<br/>
Их речи, что не удержалась<br/>
Татьяна и − расхохоталась.</p>
<p style={{textAlign: 'center'}}>VIII</p>
<p style={{textAlign: 'center'}}>Но вскоре стало не до смеха:<br/>
Ей в жопу засадил скелет<br/>
Не хуй, а кость! Ему потеха,<br/>
А деве? Опыта-то нет!<br/>
Да и к тому же просто больно.<br/>
Взмолилася она невольно:<br/>
«Евгений, милый, дорогой!<br/>
Да пусть хоть кто-нибудь другой,<br/>
Лишь не скелет! Меня там… сзади.<br/>
Да хоть ты сам! Да хоть медведь!!<br/>
Ну, не могу! Ну, больно ведь!<br/>
Да помоги ты, бога ради!<br/>
Иль пусть кончает поскорей.<br/>
Нет сил терпеть ведь, ей же ей!»</p>
<p style={{textAlign: 'center'}}>IX</p>
<p style={{textAlign: 'center'}}>А что ж Евгений, где он, право?<br/>
Как мог <em>такое</em> допустить?<br/>
Неужто же ему забава?..<br/>
И про себя уж не простить<br/>
Ему решается тут дева.<br/>
Вдруг замечает: вот он, слева<br/>
Мрачнее тучи и черней<br/>
Глядит, как остов в жопу ей!..<br/>
Однако хмурится − и только,<br/>
Но не пытается помочь.<br/>
А Танечке уже невмочь.<br/>
Ну, сколько можно-то? ну, сколько?!..<br/>
«Добро же! − Таня мыслит тут. −<br/>
Любуйся, как меня ебут!</p>
<p style={{textAlign: 'center'}}>X</p>
<p style={{textAlign: 'center'}}>Я отомщу тебе, злодей! −<br/>
Она клянётся твёрдо, в гневе. −<br/>
Ну, ладно, парочка людей.<br/>
Но каково мне, юной деве,<br/>
Сосать у полужуравля!<br/>
Давать скелету в жопу, бля!<br/>
Да я тебе!..» Вдруг Ольга входит<br/>
За нею Ленский; свет блеснул;<br/>
Онегин руку замахнул,<br/>
И дико он очами бродит<br/>
И незваных гостей бранит;<br/>
Татьяна чуть жива лежит.</p>
<p style={{textAlign: 'center'}}>XI</p>
<p style={{textAlign: 'center'}}>Спор громче, громче, вдруг Евгений<br/>
Рукою кажет: «Пусть она<br/>
Сама решает!» Снова тени<br/>
Сгустились страшно… Да, странна,<br/>
Конечно, женская душа.<br/>
Татьяна наша, чуть дыша,<br/>
Отрезала однако ж: «Нет!<br/>
Желаю, снова чтоб… скелет!»<br/>
Она распробовала вкус,<br/>
Когда немного… притерпелась,<br/>
И ей продолжить захотелось.<br/>
Непобедим ведь сей искус<br/>
Для девы − вечно твёрдый член!<br/>
В сравненье с ним всё прах и тлен.</p>
<p style={{textAlign: 'center'}}>XII</p>
<p style={{textAlign: 'center'}}>И снова крики, снова тени!..<br/>
И Ольга стонет и драчит!..<br/>
И Ленский!.. Что за хуй торчит?<br/>
А, это к ней спешит Евгений…<br/>
Но Таня ждёт: когда ж?!.. вот-вот!..<br/>
Скелет опять?!.. Пока же в рот<br/>
Она взяла у полурака,<br/>
Распахнута призывно срака<br/>
У нашей девы: где же? где?!<br/>
Хочу, хочу! Скелетик, милый!<br/>
Онегину же: прочь, постылый!<br/>
На чей-то хуй в своей пизде<br/>
Она не взглядывает даже<br/>
Не до того! Когда?!.. когда же?!..</p>
<p style={{textAlign: 'center'}}>XIII</p>
<p style={{textAlign: 'center'}}>Но наконец-то!.. во-от!.. о, да-а!..<br/>
Возьми меня! И зарыдала,<br/>
И застонала: мало!.. мало!!..<br/>
Нет, всё же девы иногда…<br/>
Такие странные причуды<br/>
У них!.. Меж тем другие чуды<br/>
Уж плотно Ольгой занялись.<br/>
Мы ж наблюденьем увлеклись<br/>
За Таней. Так что бедный Ленский,<br/>
Когда заметил… В три смычка<br/>
Уж Ольгу драли. У очка<br/>
Её котёл бурлил вселенский.<br/>
От стонов Тани: да-а!.. о боже!..<br/>
Всем захотелось в жопу тоже.</p>
<p style={{textAlign: 'center'}}>XIV</p>
<p style={{textAlign: 'center'}}>Поскольку Ленский был поэтом,<br/>
То в жопу Ольгу он не стал,<br/>
А ограничиться минетом<br/>
Решил. Со вздохом хуй достал…<br/>
«Да я жених!..» Не тут-то было!<br/>
Через минуту он уныло<br/>
Стоял за лешим, ждал черёд,<br/>
Смотрел, как раком рак ебёт<br/>
Невесту милую, а та<br/>
Ему подмахивает лихо.<br/>
И отошёл Владимир тихо:<br/>
Да пусть сосёт уж!!.. у крота.<br/>
Я так, со всеми… не хочу.<br/>
Пойду уж лучше… подрачу.</p>
<p style={{textAlign: 'center'}}>XV</p>
<p style={{textAlign: 'center'}}>Сначала он хотел на Олю…<br/>
Но поглядел лишь… и не смог!<br/>
«Нет, я себя не приневолю!» −<br/>
Решил. Не будь, читатель, строг.<br/>
Ведь он любил её!.. как!.. как!!..<br/>
Она!!!.. А тут какой-то рак.<br/>
Ведь не драчат же на мадонн.<br/>
Вот потому на Таню он<br/>
Решил уж кончить. Ей на тело.<br/>
Там, на животик иль на грудь…<br/>
Неважно, да куда-нибудь!<br/>
Куда получится. За дело<br/>
Он только принялся, как вдруг<br/>
Его толкает в спину друг.</p>
<p style={{textAlign: 'center'}}>XVI</p>
<p style={{textAlign: 'center'}}>«Да как ты смеешь?!» Очевидно,<br/>
Взбешён Онегин. Почему?<br/>
Владимир смотрит, и обидно,<br/>
И удивительно ему:<br/>
Ебать еби, драчить нельзя?<br/>
Что за коллизия, друзья?<br/>
Что прогневило друга так?<br/>
Но тут опять сгустился мрак.<br/>
Когда ж рассеялся немного,<br/>
Предстала Таня, вся в слезах,<br/>
И с диким ужасом в глазах,<br/>
«Спаси! − взывает. − Ради бога!»<br/>
Глядит Евгений сам не свой:<br/>
Её ебёт уж… домовой!</p>
<p style={{textAlign: 'center'}}>XVII</p>
<p style={{textAlign: 'center'}}>Татьяна верила преданьям<br/>
Простонародной старины.<br/>
И снам, и карточным гаданьям,<br/>
И предсказаниям луны.<br/>
Её тревожили приметы;<br/>
Таинственно ей все предметы<br/>
Провозглашали что-нибудь.<br/>
И кот-то, кончивший на грудь,<br/>
Сулил несчастия и страхи!<br/>
А отъебавший домовой!..<br/>
Да это ж просто!.. боже мой!..<br/>
Его ведь стоны, охи-ахи<br/>
Нельзя девице слушать их!!<br/>
Но тут он кончил и затих.</p>
<p style={{textAlign: 'center'}}>XVIII</p>
<p style={{textAlign: 'center'}}>Вздохнула Таня с облегченьем…<br/>
И − догадалась: «Сам Господь!..<br/>
А вдруг моим предназначеньем?!..»<br/>
И домовому: «Да погодь!<br/>
Давай, ещё и отсосу?<br/>
И душу тем твою спасу.<br/>
Безгрешен девичий минет!..»<br/>
Но домовой печально: «Нет!<br/>
Уж не спастись мне никогда.<br/>
Хотя, пожалуй, отсоси…<br/>
Разочек! Больше − не проси.<br/>
Я покидаю навсегда<br/>
Сию избушку. Но тебя<br/>
Всегда припомню, ведьм ебя».</p>
<p style={{textAlign: 'center'}}>XIX</p>
<p style={{textAlign: 'center'}}>И с благодарностью Татьяна,<br/>
Молитвы Господу творя,<br/>
Тотчас же приступила рьяно<br/>
К минету, тихо говоря:<br/>
«Твори отныне лишь добро,<br/>
Не забывай же, помни про<br/>
Сей наслажденья сладкий миг.<br/>
Господь меня к нему подвиг!<br/>
И пламя рвения возжёг:<br/>
<strong><em>Так</em></strong> отсоси и сделай так,<br/>
Чтоб навсегда запомнил враг,<br/>
Что испытать в раю бы мог!»<br/>
И кончил, плача, домовой<br/>
Ей в рот, и сгинул! Сам не свой.</p>
<p style={{textAlign: 'center'}}>XX</p>
<p style={{textAlign: 'center'}}>Тут все в восторге закричали:<br/>
«Мне тоже! И меня спаси!<br/>
Нет-нет, меня, меня вначале!»<br/>
Да, Таня, крест уж свой неси<br/>
Теперь ты вечно! Пусть в твой рот<br/>
Суёт свой хуй любой урод.<br/>
А ты в глаза ему смотри<br/>
С улыбкой, губки оботри<br/>
Когда всё кончится: «Ну, что?<br/>
Каким ты был, каким ты стал?<br/>
Когда ты хуй свой доставал,<br/>
Он гордым был! Теперь не то.<br/>
Он от любви моей опал!<br/>
Вот так и ты для зла пропал».</p>
<p style={{textAlign: 'center'}}>XXI</p>
<p style={{textAlign: 'center'}}>Возревновала Ольга тоже:<br/>
«И я! И я хочу помочь!<br/>
О дай лишь сил мне, боже, боже!<br/>
И мне терпеть уже невмочь!<br/>
Стадам кикимор и козлов<br/>
Отдамся я без лишних слов.<br/>
Я всех бы разом обслужила,<br/>
Когда б спасенье заслужила!<br/>
Молю Тебя, пошли мне знак!<br/>
Пускай проступит мне на теле<br/>
Хоть крест, хоть что!.. Хоть еле-еле!»<br/>
(А то чего давать за так?)»<br/>
И − проступило! Не везде,<br/>
А лишь − на Ольгиной пизде.</p>
<p style={{textAlign: 'center'}}>XXII</p>
<p style={{textAlign: 'center'}}>И все шарахнулись в испуге.<br/>
И дева в шоке: «Что за сыпь?!<br/>
Кто наградил меня, о други?»<br/>
И застонала, словно выпь.<br/>
И зарыдала, заметалась!<br/>
А что ещё ей оставалось?<br/>
Теперь никто уж, никогда!<br/>
Не отъебёт! Беда, беда!<br/>
Чуть чуда глянули в тревоге<br/>
Мельком на Ольгины прыщи,<br/>
Как − канули. Ищи-свищи!<br/>
Её раздвинутые ноги<br/>
Уж не волнуют никого.<br/>
Лишь только бога одного!</p>
<p style={{textAlign: 'center'}}>XXIII</p>
<p style={{textAlign: 'center'}}>Теснятся все вокруг сестры,<br/>
На нашу Олю ноль вниманья.<br/>
Увы, увы! Всё до поры!<br/>
О где вы, чуд очарованья?!<br/>
Она б теперь − хоть у козла!<br/>
И тот рога воротит!! Зла<br/>
Уж не хватает нашей Оле!<br/>
И Вове бедному: «Доколе, −<br/>
Орёт, − я буду так страдать?!<br/>
Тебе же Богом я дана!<br/>
А я валяюсь тут одна.<br/>
Ещё я долго буду ждать?<br/>
Будь мужиком ты! Подойди,<br/>
И до яиц мне засади!!</p>
<p style={{textAlign: 'center'}}>XXIV</p>
<p style={{textAlign: 'center'}}>В пизду боишься, в жопу суй!<br/>
Иль в ротик милой подрачи!<br/>
Ну, в общем, действуй, не буксуй!<br/>
Столбом лишь только не торчи!»<br/>
Но Ленский, к своему стыду,<br/>
Косился только на пизду<br/>
Своей невесты, всю в прыщах,<br/>
И побороть не в силах страх<br/>
«Да это люэс же у ней! −<br/>
Терзался, хуй свой теребя. −<br/>
Её разочек отлюбя,<br/>
Ведь подхвачу и я, ей-ей!<br/>
Погибну, бля, во цвете лет!<br/>
Её ж боится и скелет!»</p>
<p style={{textAlign: 'center'}}>XXV</p>
<p style={{textAlign: 'center'}}>«Мне лучше Танька отсосёт! −<br/>
Промямлил бедный наш поэт. −<br/>
И заодно меня спасёт…<br/>
Ну, а с тобою, Оля, нет!<br/>
Ты мне невеста, не могу.<br/>
Ведь честь твою я берегу.<br/>
Нельзя до свадьбы нам никак!»<br/>
И снова опустился мрак,<br/>
И долго, долго он витал,..<br/>
Стелился по полу, клубясь…<br/>
Татьяна, и во тьме ебясь:<br/>
«Кого сейчас Господь послал? −<br/>
Гадала. − Вот кого спасу?<br/>
(Да у кого хоть, бля, сосу?!)»</p>
<p style={{textAlign: 'center'}}>XXVI</p>
<p style={{textAlign: 'center'}}>Но наконец проглянул свет!<br/>
И всю избушку озарил.<br/>
Глядят все: ба! а сыпи нет!<br/>
Да, Ольге снова подарил<br/>
Здоровье всемогущий Бог!<br/>
(И лучше выдумать не мог.)<br/>
И все спешат опять гурьбой<br/>
Её поздравить! Вперебой<br/>
Уже её − во все места!<br/>
Хохочет дева: пусть ебут!<br/>
И Ленский тоже тут как тут.<br/>
Но Оленька, не будь проста,<br/>
Ему с улыбкой: «Ни-ни-ни!<br/>
До свадьбы, милый, − лишь они.</p>
<p style={{textAlign: 'center'}}>XXVII</p>
<p style={{textAlign: 'center'}}>Тебе нельзя, ты мой жених!»<br/>
И Ленский с грустью отошёл<br/>
Стоит печален, вял и тих…<br/>
Но утешение нашёл<br/>
Он очень скоро, как умел.<br/>
(Ну, подрачил − повеселел.)<br/>
Да, так устроен белый свет:<br/>
Не всем нам делают минет!<br/>
Бывает, хочешь, сил уж нет!<br/>
«Мол, дорогая, отсоси!»<br/>
А дорогая: «Не проси! −<br/>
Тебе талдычит лишь в ответ. −<br/>
Да как ты можешь!.. Оскорблять!..»<br/>
А между тем, давно уж, блядь,</p>
<p style={{textAlign: 'center'}}>XXVIII</p>
<p style={{textAlign: 'center'}}>Не то, что у твоих друзей −<br/>
У всех помещиков вокруг!<br/>
У братьев их, и сыновей,<br/>
И даже конюхов и слуг,<br/>
Само собою, что сосёт,<br/>
Ещё ж в жопу всем даёт!<br/>
Не говоря уж о пизде.<br/>
И так, увы, у всех, везде.<br/>
Припомни лучше, иль забыл?<br/>
С женой приятеля вчера<br/>
Прокувыркался до утра?<br/>
А где приятель этот был,<br/>
Где <em>он</em> прошлялся эту ночь?<br/>
<em>Твою</em> жену ебал. Иль дочь.</p>
<p style={{textAlign: 'center'}}>XXIX</p>
<p style={{textAlign: 'center'}}>Вот так оно всё и идёт,<br/>
За ночью день и снова ночь.<br/>
Своих никто ведь не ебёт!<br/>
А на чужую все непрочь.<br/>
Сладка <em>не наша</em> нам пиздень,<br/>
И никогда её не лень<br/>
Нам дни и ночи напролёт!..<br/>
Вот так оно всё и идёт…<br/>
Так что в избушке-то у нас?<br/>
Ого! А Ольга-то дала<br/>
Слонопотаму!! Ну, дела-а!..<br/>
Куда-куда?!.. Ваще атас!<br/>
Да нет, любовь, конечно, зла,<br/>
Но как сумела?! как смогла??!!</p>
<p style={{textAlign: 'center'}}>XXX</p>
<p style={{textAlign: 'center'}}>Так, с Олей ясно… Таня где?<br/>
Сосёт… понятно… У козла!?..<br/>
А чей там хуй в её пизде?<br/>
Да нет, любовь, конечно, зла<br/>
И шутки плохи, ясно, с ней…<br/>
Но всё же можно бы, ей-ей!..<br/>
А в жопу кто её?.. паук?..<br/>
Один? Да нет, их десять штук…<br/>
И паутину все плетут!<br/>
А как же мы потом её?<br/>
Ща всё заклеют, ё-моё!<br/>
Не, непорядок, право, тут!<br/>
Эй, пауки, а ну, назад!<br/>
Для вас одних, что ль, Танин зад?</p>
<p style={{textAlign: 'center'}}>XXXI</p>
<p style={{textAlign: 'center'}}>А Ленский между тем драчит<br/>
Тайком на Таню. Женя где?..<br/>
Ага! Всё видит, но молчит.<br/>
Владимир же к её пизде<br/>
Уж подбирается… но ах!<br/>
Остановили! В двух шагах.<br/>
Опять Онегин на пути<br/>
Вдруг вырос, господи прости!<br/>
Ну вот, казалось бы, ну, уж!..<br/>
Ну, все ебут, кому не лень!<br/>
«Да дай и мне!.. Ну, что ты, Жень?<br/>
Ведь ты ей даже и не муж!»<br/>
Не тут-то было! Все − не в счёт!<br/>
А − <em>ты</em>?! <em>Мою</em> Татьяну??!! <em>В рот</em>???!!!</p>
<p style={{textAlign: 'center'}}>XXXI</p>
<p style={{textAlign: 'center'}}>«Да я не в рот её совсем!! −<br/>
С тоской Вован пробормотал. −<br/>
Ну, почему им можно всем?<br/>
А мне!..» − «Ну, ты меня достал!!!» −<br/>
Евгений в гневе завопил<br/>
И Ленского, что было сил,<br/>
Ударил в зубы! И поэт,<br/>
Проделав сложный пируэт,<br/>
Упал на рака,..<br/>
На гуся,..<br/>
Потом на полупорося!..<br/>
Однако<br/>
Этот уж − взбрыкнул!<br/>
И живо Ленского стряхнул.</p>
<p style={{textAlign: 'center'}}>XXXII</p>
<p style={{textAlign: 'center'}}>Тот подлетел под потолок,<br/>
А там − о крышу котелком!<br/>
Но тут полётам вышел срок,<br/>
И на Татьяну прямиком<br/>
Он с потолка и угодил<br/>
И ей с размаху хуй вонзил,<br/>
Всю паутину разодрав!!<br/>
Полусобака только: «Гав!<br/>
Да как же так!.. Да щас ведь я!..<br/>
Моя ведь очередь была!..<br/>
Да что, в натуре, за дела?!»<br/>
Вот так случается друзья:<br/>
Где потеряешь, где найдёшь!<br/>
Кого на шару отъебёшь.</p>
<p style={{textAlign: 'center'}}>XXXIII</p>
<p style={{textAlign: 'center'}}>Хотя…не знаешь никогда,<br/>
Кто с прибамбасами, кто без.<br/>
И у кого сладка пизда,<br/>
А на кого, хотя и влез…<br/>
Ну, не стоит! хоть отруби!!<br/>
Она ж тебе: «Еби! Еби!<br/>
Ты что, мой милый, импотент?»<br/>
Вот помню, мой знакомый кент!..<br/>
А впрочем, снова мы чуть-чуть…<br/>
На чём мы там?.. Ну да, ну да!<br/>
На том, как Танина пизда…<br/>
Простите, жопа?.. Ну, не суть!<br/>
Короче, Вова наш упал<br/>
И ей точнёхонько − попал.</p>
<p style={{textAlign: 'center'}}>XXXIV</p>
<p style={{textAlign: 'center'}}>А уж куда − щас разберём.<br/>
(Да в жопу же, раз пауки?)<br/>
А то ведь сдуру и соврём!<br/>
А нам бы это не с руки.<br/>
Мы ж только правду говорим,<br/>
Не вирши пишем, а − творим.<br/>
Так Вовин хуй у Тани где?..<br/>
Посмотрим… В жопе! Не в пизде.<br/>
И, кстати, он пришёл в себя!<br/>
И уж вовсю её ебёт.<br/>
Онегин в шоке! Не поймёт<br/>
Стоит, рыдая, кудри рвя!<br/>
Прощенья у любви прося:<br/>
Я ж сам его!!.. на порося!..</p>
<p style={{textAlign: 'center'}}>XXXV</p>
<p style={{textAlign: 'center'}}>Но мы Онегина оставим,<br/>
Сам виноват, и поделом!<br/>
Мы пострадать его заставим,<br/>
Чтоб наперёд не был ослом<br/>
И не толкал на поросей<br/>
Своих соперников-друзей.<br/>
Вернёмся к Ленскому: как он?<br/>
Владимир еблей увлечён,<br/>
Вообще Татьяною! Хотя<br/>
Об Ольге бредил он одной,<br/>
И лишь её своей женой<br/>
Назвать мечтал, но не шутя<br/>
Он очарован и сестрой,<br/>
И с ней любовною игрой.</p>
<p style={{textAlign: 'center'}}>XXXVI</p>
<p style={{textAlign: 'center'}}>Уж стал он грезить про минет,<br/>
Про то, как Танечка берёт<br/>
С улыбкой в ротик… Сладкий бред<br/>
Покою Вове не даёт!<br/>
И уж ебёт ленивей он…<br/>
Вот так бывает испокон:<br/>
Ты рвался к жопе! Где же, где?!..<br/>
Достиг − мечтаешь о пизде.<br/>
И Ленский тайно возроптал:<br/>
Ну, почему кому-то − рот,<br/>
А мне всегда − наоборот?<br/>
Не потерплю, чтобы топтал<br/>
Мою любовь слонопотам!<br/>
Иль кто сейчас на Ольге там?</p>
<p style={{textAlign: 'center'}}>XXXVII</p>
<p style={{textAlign: 'center'}}>Что Ольга вспомнилась ему,<br/>
Когда у Тани в жопе хуй?<br/>
Я сам, признаться, не пойму.<br/>
Суёшь одной − так ей и суй!<br/>
Чего другую поминать?<br/>
Отказываюсь понимать!<br/>
Поэты!.. Странно всё у них…<br/>
И сочинять он начал стих.<br/>
Как у него… хоть кто-нибудь!<br/>
Но − в рот возьмёт<br/>
И − отсосёт!<br/>
А Оля, Таня… Да не суть!<br/>
Он их обеих вожделел,<br/>
Хотел и жаждал! Пламенел!</p>
<p style={{textAlign: 'center'}}>XXXVIII</p>
<p style={{textAlign: 'center'}}>Мне полюбился этот стих,<br/>
Его, пожалуй, приведу.<br/>
Пусть он незвучен, даже тих,<br/>
Очарование найду<br/>
Я даже в самой тишине!..<br/>
Да нет! Написано вполне.<br/>
Он преизрядный был пиит.<br/>
Читаешь − чувствуешь: стоит!<br/>
И кровь опять бурлит,<br/>
Как встарь,<br/>
И вопль: «Жарь!!!»<br/>
В ушах сверлит,<br/>
И снова хочется мечтать,<br/>
Любить и верить и − ебать!</p>
<p style={{textAlign: 'center'}}>«Я помню чудное мгновенье,<br/>
Как у меня сосала ты.<br/>
Какое ж это наслажденье<br/>
Глядеть, как гений красоты</p>
<p style={{textAlign: 'center'}}>С улыбкой грустной, безнадежной,<br/>
Спокойно и без суеты,<br/>
Берёт твой хуй в свой ротик нежный.<br/>
И вот уже кончаешь ты!..</p>
<p style={{textAlign: 'center'}}>За годы бурь порыв мятежный<br/>
Рассеял прежние мечты,<br/>
Я позабыл твой ротик нежный,<br/>
Твои небесные черты.</p>
<p style={{textAlign: 'center'}}>В глуши, во мраке прозябанья<br/>
Тянулись скучно день за днём<br/>
Остались лишь воспоминанья,<br/>
Как мы тогда с тобой вдвоём!..</p>
<p style={{textAlign: 'center'}}>Душе настало пробужденье:<br/>
И вот опять явилась ты.<br/>
И вновь сосёшь! О упоенье!<br/>
О гений чистой красоты!</p>
<p style={{textAlign: 'center'}}>Соси! Дари мне наслажденье!<br/>
Дари его мне вновь и вновь!<br/>
Пусть вечно длится наважденье;<br/>
Соси, соси, моя любовь!»</p>
<p style={{textAlign: 'center'}}>XXXIX</p>
<p style={{textAlign: 'center'}}>Итак, наш ветреный поэт,<br/>
Ебя Татьяну, уж мечтает,<br/>
Как Ольга делает минет.<br/>
Её он втайне представляет.<br/>
«О Оля, Оля! − шепчет он<br/>
С тоскою. − Неужели слон<br/>
Или противный бегемот<br/>
Свой дерзкий хуй в твой детский рот,<br/>
От наслаждения пыхтя,<br/>
Засунуть сможет?<br/>
О-ох, тревожит<br/>
Меня размер его! Дитя,<br/>
Одна залупа, даже часть,<br/>
Порвёт твою девичью пасть».</p>
<p style={{textAlign: 'center'}}>XL</p>
<p style={{textAlign: 'center'}}>Он мыслит: «Буду ей спаситель.<br/>
Не потерплю, чтоб бегемот,<br/>
Презренный, мерзкий искуситель,<br/>
Кончал на девичий живот.<br/>
Чтоб червь ползучий, ядовитый<br/>
Сожрал бутон полураскрытый!..»<br/>
Всё это значило друзья:<br/>
Сам отъебу щас Ольгу я!<br/>
Татьяною пренебрегая,<br/>
Уже слезает он с неё.<br/>
Она ему: «Да ё-моё!» −<br/>
Поэт со вздохом: «Дорогая!<br/>
Другая муза ждёт меня!<br/>
Я лишь о ней, тебя ебя,</p>
<p style={{textAlign: 'center'}}>XLI</p>
<p style={{textAlign: 'center'}}>Мечтал, признаюсь не стыдясь.<br/>
И таял в сладком умиленье.<br/>
И трепетал, с тобой ебясь,<br/>
И задыхался!.. и в волненье<br/>
Твердил, раскаяньем томим:<br/>
О буду, буду ли любим,<br/>
Простит ли Олечка моя,<br/>
Что Таньку в жопу шпилил я?» −<br/>
«Ах, вот как! − Танечка вскричала,<br/>
Чуть чей-то хуй не откусив. −<br/>
Когда на жопу мне, чуть жив,<br/>
Свалился ты, то я смолчала,<br/>
Решив: да пусть уж поебёт,<br/>
Ему никто ведь не даёт.</p>
<p style={{textAlign: 'center'}}>XLII</p>
<p style={{textAlign: 'center'}}>Вон, даже Олька, и она,<br/>
Хотя уж, вроде, всем подряд.<br/>
Тебе, однако, − ни хрена!..»<br/>
Ну, и так далее. И яд<br/>
Её обидных слов проник<br/>
Поэту в душу. Жуткий крик<br/>
Раздался вдруг: «Да ах ты, блядь!!!<br/>
Тебе за счастье, что совать<br/>
Не таракан хоть согласился<br/>
В твою вонючую дыру!<br/>
Да пусть уж лучше я умру,<br/>
Чем впредь!!..» Короче, напросился.<br/>
Володя. Женя лишь сказал:<br/>
«Ответишь за базар-вокзал!»</p>
<p style={{textAlign: 'center'}}><strong>ГЛАВА ТРЕТЬЯ</strong></p>
<p style={{textAlign: 'right'}}>Как не любить родной пизды?</p>
<p style={{textAlign: 'right'}}><em>Не</em> Баратынский.</p>
<p style={{textAlign: 'center'}}>I</p>
<p style={{textAlign: 'center'}}>Итак, условия дуэли…<br/>
(Поскольку это сон, друзья!<br/>
Здесь всё не так, как в самом деле.<br/>
Напоминаю всё же я.<br/>
А то могли вы подзабыть.<br/>
Напоминаю, так и быть.)<br/>
Итак, условья таковы:<br/>
Бросаем жребий! Оба вы<br/>
(Ну, Женя с Вовою, понятно.)<br/>
Вытягиваете в свой черёд.<br/>
И вот, кому не повезёт!..<br/>
И дальше что-то там невнятно<br/>
Им секундант пробормотал;<br/>
Признаться, я не разобрал.</p>
<p style={{textAlign: 'center'}}>II</p>
<p style={{textAlign: 'center'}}>Вот всё готово к поединку.<br/>
Враги стоят, потупя взор.<br/>
Да-а, представляете картинку?<br/>
Сейчас свершится приговор<br/>
Судьбы: кому здесь умереть,<br/>
Ну, а кому ебать и впредь.<br/>
«Теперь тащите!»<br/>
Но уж тут<br/>
Вдруг обе девы: «Пусть ебут<br/>
Они нас <em>оба</em> и <em>всегда</em>!<br/>
Из них <em>любому</em> отсосём,<br/>
Хотите порознь, хоть вдвоём!<br/>
И наши жопа и пизда<br/>
Отныне лишь для них одних!»<br/>
И вот от слов девичьих сих</p>
<p style={{textAlign: 'center'}}>III</p>
<p style={{textAlign: 'center'}}>Избушка вся заколыхалась…<br/>
И задрожала… и борей!…<br/>
Но тут синичка вдруг примчалась<br/>
И Тане: «На, лижи скорей<br/>
Мою пизду, плати должок!»<br/>
Вот так случается, дружок:<br/>
Лишь поклянёшься: больше − нет!<br/>
Как вдруг и сделаешь минет.<br/>
Раз обещала, то куда<br/>
Уж тут деваться?<br/>
И стараться<br/>
Приходится. А иногда!..<br/>
Хотя, в минетах разве суть?<br/>
Конечно же, не в них отнюдь.</p>
<p style={{textAlign: 'center'}}>IV</p>
<p style={{textAlign: 'center'}}>Бесспорно, главное любовь!..<br/>
Ну, и т.д., ну, и т.п.<br/>
Я повторяю вновь и вновь:<br/>
У милых дев не в «ж» и в «п»,<br/>
В душе лишь счастие найдёшь!<br/>
И коли даже отъебёшь,<br/>
Кичиться слишком не спеши −<br/>
Ты не добрался до души!<br/>
Она у них ведь − в глубине!<br/>
И будь твой хуй как у слона,<br/>
А всё ж останется она<br/>
Чиста! Ведь дело не в длине<br/>
Тут вовсе. Ну, а в чём тогда?<br/>
Я сам не знаю, господа.</p>
<p style={{textAlign: 'center'}}>V</p>
<p style={{textAlign: 'center'}}>Оставим Таню мы пока<br/>
С синицею наедине.<br/>
Устал, признаться, я слегка<br/>
Ведь рифмою писать вдвойне<br/>
Сложней мне, я же не поэт,<br/>
Увы, друзья, конечно, нет.<br/>
Пожалуй, проза мне милей.<br/>
Писать про «стебельки лилей»<br/>
Занятно только иногда,<br/>
И эта с рифмами игра<br/>
Хоть развлекает до утра<br/>
Порою, только никогда<br/>
Не увлекает − целиком.<br/>
Под настроенье лишь. Мельком.</p>
<p style={{textAlign: 'center'}}>VI</p>
<p style={{textAlign: 'center'}}>Возможно, я ещё вернусь,<br/>
И может, даже допишу…<br/>
Однажды вот с утра проснусь<br/>
И!.. Впрочем, попрошу,<br/>
Друзья, меня не торопить.<br/>
Давайте лучше просто жить!<br/>
Литературе ж − грош цена,<br/>
Ведь не заменит жизнь она.<br/>
Хотя, конечно же, отрада!..<br/>
А впрочем, вот из дневника…<br/>
Ну да, Онегина рука…<br/>
Две строчки, вот: «Мне мало надо.<br/>
Порой Танюшеньку поёбывать слегка.</p>
<p style={{textAlign: 'center'}}>Да чью-то Нюшеньку. Да мужа-дурака».</p>
<blockquote>
<p style={{textAlign: 'left'}}><em>Приложение</em></p>
</blockquote>
<p style={{textAlign: 'center'}}>Тут ниже Ленского тетрадь<br/>
Её порой беру с собой,<br/>
Когда иду, пардон, посрать.<br/>
И вновь послушною гурьбой<br/>
Проходит тихо предо мной<br/>
Воспоминаний сладкий рой…<br/>
И забываю геморрой!<br/>
И рифм весёлою игрой<br/>
Я забавляюсь вновь и вновь.<br/>
И в сердце негу пробуждая<br/>
На унитазе восседая,<br/>
Как в юности, зову любовь!<br/>
Опять пылаю и хочу!..<br/>
Но лишь драчу, драчу, драчу…</p>
<p style={{textAlign: 'center'}}><em>Не из Лермонтова М.Ю.</em></p>
<p style={{textAlign: 'center'}}><strong>Дама-с</strong></p>
<p style={{textAlign: 'center'}}>Белеет дама одиноко<br/>
На фоне моря голубом −<br/>
Что надо ей в краю далёком,<br/>
Кто ждёт её в краю родном?</p>
<p style={{textAlign: 'center'}}>Играют волны, ветер свищет<br/>
И платье дамы в гневе рвёт.<br/>
Вот что она у моря ищет?<br/>
Зачем супругу в письмах врёт?</p>
<p style={{textAlign: 'center'}}>Ведь тот, страдая и тоскуя,<br/>
О ней мечтает день-деньской;<br/>
А ей, мятежной, надо − хуя!!<br/>
Как будто в хуе есть покой!</p>
<p style={{textAlign: 'center'}}><em>Не из Пушкина А.С.</em></p>
<p style={{textAlign: 'center'}}><strong>Русалка</strong></p>
<p style={{textAlign: 'center'}}>Над озером, в глухих лесах,<br/>
Спасался некогда монах.<br/>
Но вдруг, вся в влажных волосах,<br/>
Нагая баба. Инок: «Ах!<br/>
Да как же так, вы неглиже!<br/>
Мол, приоделись бы чуть-чуть.<br/>
А то ведь холодно уже!»<br/>
И в эту ночь не мог заснуть</p>
<p style={{textAlign: 'center'}}>И всё ту бабу представлял:<br/>
Она русалкою была,<br/>
А он в мечтах за ней нырял.<br/>
Ну, словом, старого козла<br/>
Так разобрало, мочи нет!<br/>
Наутро баба эта вновь.<br/>
И шепчет: «Сделаю минет,<br/>
Лишь не молись, моя любовь!</p>
<p style={{textAlign: 'center'}}>А то растаю я, как дым». −<br/>
Монах: «Когда такой расклад,<br/>
То, что мне Бог? Да хрен бы с ним!<br/>
Я за минет готов хоть в ад!» −<br/>
Она: «Тогда иди ко мне,<br/>
А я подмоюся пока».<br/>
И растворилась в глубине.<br/>
Ну, и наутро дурака −</p>
<p style={{textAlign: 'center'}}>Уже ни в хижине, нигде.<br/>
Понятно дело, что утоп.<br/>
И ведь не в озере, в пизде!<br/>
А потому что остолоп.<br/>
Лет сто, поди, не видел баб.<br/>
Конечно, первая ж пизда<br/>
Его и сбила, ведь ослаб.<br/>
Мораль: ебись! Хоть иногда.</p>
<p style={{textAlign: 'center'}}><strong>Чёрная шаль</strong></p>
<p style={{textAlign: 'center'}}>Гляжу, как безумный, на чёрную шаль,<br/>
И хладную душу терзает печаль.</p>
<p style={{textAlign: 'center'}}>Когда легковерен и молод я был,<br/>
Младую шалаву я страстно любил;</p>
<p style={{textAlign: 'center'}}>О, как же сосала она у меня!<br/>
Но скоро дожил я до чёрного дня.</p>
<p style={{textAlign: 'center'}}>Однажды я созвал весёлых гостей;<br/>
Ко мне постучался презренный еврей;</p>
<p style={{textAlign: 'center'}}>«Пока вы с друзьями пируете тут,<br/>
Шалаву твою во все дыры ебут!»</p>
<p style={{textAlign: 'center'}}>Я дал ему злата и на хуй послал<br/>
И меч-кладенец из сарая достал.</p>
<p style={{textAlign: 'center'}}>Ночь, ветер…Я мчался на быстром коне,<br/>
И кроткая жалость молчала во мне.</p>
<p style={{textAlign: 'center'}}>Едва я завидел знакомый порог,<br/>
Почувствовал вдруг: прорезается рог!</p>
<p style={{textAlign: 'center'}}>От боли и горя я, как полупьян,<br/>
Вбегаю, и что же? Бля, куча армян!!</p>
<p style={{textAlign: 'center'}}>Не взвидел я света; булат загремел…<br/>
Уйти ни один армянин не сумел.</p>
<p style={{textAlign: 'center'}}>Три хуя я в ярости долго топтал,<br/>
А после на блядь эту молча взирал.</p>
<p style={{textAlign: 'center'}}>Конечно, молила: «Ах, милый!.. я вновь!..»<br/>
А хули молить, раз погибла любовь?</p>
<p style={{textAlign: 'center'}}>Все бабки отняв, прихватил уж и шаль,<br/>
Отёр ей безмолвно кровавую сталь.</p>
<p style={{textAlign: 'center'}}>«Хуи оставляю, армянам вернёшь.<br/>
Я так истоптал, что назад не пришьёшь».</p>
<p style={{textAlign: 'center'}}>Пришили, однако!! Оставил, дурак!<br/>
Как вспомню, на сердце спускается мрак,</p>
<p style={{textAlign: 'center'}}>Гляжу, как безумный, на чёрную шаль,<br/>
И хладную душу терзает печаль.</p>
<p style={{textAlign: 'center'}}><strong>Песнь о вещем Олеге</strong></p>
<p style={{textAlign: 'center'}}>Как ныне сбирается вещий Олег<br/>
Отмстить неразумным хазарам,<br/>
Их сёла и нивы за буйный набег<br/>
Обрек он мечам и пожарам;<br/>
С дружиной своей, в цареградской броне,<br/>
Князь по полю едет на верном коне.</p>
<p style={{textAlign: 'center'}}>Прекрасную деву с собой он везёт,<br/>
В полон захватили, на ниве.<br/>
И громко царьградские песни поёт,<br/>
И все с ним, в едином порыве.<br/>
Лишь скорбная дева уныло молчит.<br/>
Печальные слёзы печально точит.</p>
<p style={{textAlign: 'center'}}>Навстречу кудесник, Перуновский жрец,<br/>
Из тёмного леса выходит.<br/>
Олег к нему: «Слышь! Погадай мне, отец…»<br/>
Бодягу, короче, заводит.<br/>
Когда, мол, помру, от чего, бля, и как?<br/>
Ну, в общем, Перуна лишь дрочит, мудак.</p>
<p style={{textAlign: 'center'}}>Вот волхв этот древний ему и предрёк:<br/>
«Хоть всё у тебя в шоколаде,<br/>
Да деву пленил ты напрасно, сынок!<br/>
Перуна прошу тебя ради:<br/>
Ты брось её к лешему, мне хоть отдай!<br/>
Вся гибель от дев ведь, гадай ни гадай».</p>
<p style={{textAlign: 'center'}}>«Ты чё, охренел? − взбеленился Олег. −<br/>
Вот прямо отдам! Размечтался!<br/>
Да я ни один уже буйный набег<br/>
Пленить эту деву пытался!<br/>
Но всё ускользала от наших сетей,<br/>
Хитра да увёртлива, прямо как змей!»</p>
<p style={{textAlign: 'center'}}>«Так вот я про змея-то речь и веду! −<br/>
Кудесник ему отвечает. −<br/>
Как только ты сунешься к деве в пизду,<br/>
Там аспид тебя повстречает.<br/>
У ней он за девичьей целкой сидит.<br/>
Не я, а Перун то тебе говорит!»</p>
<p style={{textAlign: 'center'}}>Прокаркал и сгинул Перуновский жрец,<br/>
Оставивши в шоке Олега.<br/>
Олег в охуении: «Полный пиздец!<br/>
Да лучше бы я печенега,<br/>
Татарина злого бы встретил в пути!!<br/>
Чем этого деда, Перун мя прости».</p>
<p style={{textAlign: 'center'}}>Короче, вернулся Олежек к себе,<br/>
(Ну, деву-то, ясно, не бросил!)<br/>
И весь в непонятках, пеняет судьбе!<br/>
На деве чуток поелозил…<br/>
За титьки, за жопу пощупал слегка…<br/>
Однако ебать не решился пока.</p>
<p style={{textAlign: 'center'}}>Вот время идёт, стала дева роптать:<br/>
«Олег, ну, решайся на что-то!<br/>
Да долго я буду тут так пропадать?<br/>
Мне ж тоже ебаться охота!<br/>
Да сколько же можно уж слёзы точить?<br/>
Рука, видят боги, отсохла драчить!»</p>
<p style={{textAlign: 'center'}}>Олег ни в какую! Ни да и ни нет!<br/>
Ведь даже и в жопу страшится!<br/>
Ну так,.. пару разиков лёгкий минет…<br/>
На большее, бедный, решиться<br/>
Не может никак он заставить себя:<br/>
«А вдруг там и правда?.. Подохну ж, ебя!»</p>
<p style={{textAlign: 'center'}}>Однажды отъехал Олег по делам,<br/>
Кого-то наказывать, вроде.<br/>
И вот возвращается − ммать твою!!.. сам<br/>
Не верит глазам: на природе,<br/>
Ну, около терема − дева с сынком!<br/>
И тот её шпилит, поставив рачком!</p>
<p style={{textAlign: 'center'}}>Могучий Олег головою поник<br/>
И думает: «Что же гаданье?<br/>
Кудесник, ты лживый, безумный старик!<br/>
Презреть бы твоё предсказанье!<br/>
Не Петька бы целку сломал ей, а я.<br/>
Ведь не было, значит, в пизде ни хуя!»</p>
<p style={{textAlign: 'center'}}>Заметила дева Олега как раз<br/>
И в ужасе вскрикнула: «Мама!»<br/>
Сынок обернулся… А дальше атас,<br/>
В натуре, семейная драма.<br/>
Дурак с перепугу схватил арбалет!..<br/>
И выписал папе к Перуну билет.</p>
<p style={{textAlign: 'center'}}>Ковши круговые, запенясь, шипят<br/>
На тризне печальной Олега.<br/>
Князь Пётр с княгиней на холме сидят;<br/>
Дружина пирует у брега.<br/>
И шепчут бойцы, на княгиню косясь:<br/>
«Сидел всё же аспид-то! Бедный наш князь!..»</p>
<p style={{textAlign: 'center'}}><strong>Узник</strong></p>
<p style={{textAlign: 'center'}}>Сижу за решёткой в темнице сырой,<br/>
Тоскуя о воле, орёл молодой.<br/>
Мой грустный товарищ, махая крылом,<br/>
Точнее, рукою, торчит под окном.</p>
<p style={{textAlign: 'center'}}>Торчит виновато и смотрит в окно.<br/>
Как будто не хочет со мной заодно<br/>
Садиться за дуру, что мы с ним вдвоём…<br/>
А сам предложил ведь: «Давай отъебём!»</p>
<p style={{textAlign: 'center'}}>И вот уж мне скоро: пора, брат, пора!<br/>
Червонец ведь светит! Да просто жара!<br/>
А друг соскочил, вот такой вот расклад.<br/>
Махает теперь: не сдавай меня, брат!</p>
<p style={{textAlign: 'center'}}><strong>К <em>не</em> Чаадаеву</strong></p>
<p style={{textAlign: 'center'}}>Мы все живём любови ради.<br/>
Увы, недолог сей обман.<br/>
И исчезают скоро бляди,<br/>
Как сон, как утренний туман,<br/>
Лишь появляется супруга…<br/>
Под гнётом власти роковой<br/>
Нетерпеливою душой<br/>
Мечтаем вырваться из круга.<br/>
Постылы нам семья и дом.<br/>
И пусть жена умна, красива<br/>
И рассудительна на диво,<br/>
На зависть всем, да что нам в том!?<br/>
Мы все свободою горим,<br/>
Для жён <em>чужих</em> хуи лишь живы!<br/>
Им, только им мы посвятим<br/>
Души прекрасные порывы.<br/>
Товарищ, верь − и даст она!<br/>
И на рогах её супруга,<br/>
Коль он воспрянет ото сна<br/>
И укорит мил<em><strong>о</strong></em>го друга,<br/>
Напишут <em>наши</em> имена!</p>
<p style={{textAlign: 'center'}}><strong>Старик</strong></p>
<p style={{textAlign: 'center'}}>Увы, не тот я ёбарь страстный,<br/>
Кому дивился прежде свет.<br/>
Пытаться даже − труд напрасный!<br/>
Ну, разве маленький минет<br/>
Ещё порой под настроенье<br/>
Мне удаётся иногда.<br/>
Не доставляют наслажденья<br/>
Уже ни жопа, ни пизда.</p>
<p style={{textAlign: 'center'}}><strong>Роза</strong></p>
<p style={{textAlign: 'center'}}>Где наша Роза,<br/>
Друзья мои?<br/>
И что за поза,<br/>
Сам посмотри?..<br/>
Их сколько?.. Три?!<br/>
Теснится младость!<br/>
Не говори:<br/>
Вот жизни радость!<br/>
Ведь всё не так.<br/>
Попали, братцы!<br/>
Хорош ебаться,<br/>
У ней трепак.</p>
<p style={{textAlign: 'center'}}><strong>К Морфею</strong></p>
<p style={{textAlign: 'center'}}>Морфей, до утра дай отраду<br/>
Моей мучительной любви.<br/>
Приди, задуй мою лампаду,<br/>
Мои мечты благослови!<br/>
Сокрой от памяти унылой<br/>
Её слова: «Подите прочь!»<br/>
Пусть кину всё же в эту ночь<br/>
Хотя бы пару палок милой.<br/>
Когда ж умчится ночи мгла,<br/>
Переменю бельё, вздыхая:<br/>
«О, если б впрямь ты мне дала,<br/>
Я б ёб тебя!.. не отдыхая».</p>
<p style={{textAlign: 'center'}}><strong>Друзьям</strong></p>
<p style={{textAlign: 'center'}}>Богами нам ещё даны<br/>
Златые дни, златые ночи,<br/>
И томных дев устремлены<br/>
На нас внимательные очи.<br/>
Не отъебать их всех, друзья!<br/>
Ведь время жизни быстротечно;<br/>
И хуй стоит, увы, не вечно.<br/>
Так, торопись! Не важно, чья!</p>
<p style={{textAlign: 'center'}}><strong>Пробуждение</strong></p>
<p style={{textAlign: 'center'}}>Мечты, мечты,<br/>
Где ваша сладость?<br/>
Где ты, где ты,<br/>
Ночная радость?<br/>
Заснул ведь я,<br/>
Тебя ебя.<br/>
И одинокий<br/>
Во тьме глубокой<br/>
Виню себя:<br/>
Так мне и надо!<br/>
Ведь − оскорбил.<br/>
И вот награда −<br/>
Терзанья ада!!<br/>
Но − заслужил.<br/>
Теперь бы снова,<br/>
Опять непрочь.<br/>
Да честно слово!<br/>
Да я всю ночь,<br/>
Коль ты готова,<br/>
К таким трудам,<br/>
То − заебу я!<br/>
Ей-богу, сам<br/>
Себя корю я.<br/>
Мол, как же так?<br/>
Как мог − заснуть??!!<br/>
Прости − дурак.<br/>
Ну, дай ебнуть!</p>
<p style={{textAlign: 'center'}}><strong>К ***</strong></p>
<p style={{textAlign: 'center'}}>Не спрашивай, зачем унылой думой<br/>
Среди дубрав я часто омрачён,<br/>
Зачем на дуб подъемлю хуй угрюмый,<br/>
Его дуплом прельстительным смущён.</p>
<p style={{textAlign: 'center'}}>Его ебя, тебя я представляю,<br/>
Не дуба, мол, дупло то, а − твоё!<br/>
И каждый раз, когда ему вставляю,<br/>
В душе твержу: <em>её</em> ебу!.. <em>её</em>!</p>
<p style={{textAlign: 'center'}}>Вот так случается, не выпадает счастья…<br/>
Уж всю дубраву скоро отъебу,<br/>
Ворон пугая стоном сладострастья<br/>
И проклиная горькую судьбу.</p>
<p style={{textAlign: 'center'}}><strong>* * *</strong></p>
<p style={{textAlign: 'center'}}>Есть в России город Луга,<br/>
У меня там есть подруга.<br/>
И таких шалав и шлюх<br/>
Поискать ещё на свете.<br/>
А хотя, шалавы эти!..<br/>
Их повсюду же, как мух.</p>
<p style={{textAlign: 'center'}}><strong>Мечтателю.</strong></p>
<p style={{textAlign: 'center'}}>Ты в страсти горестной находишь наслажденье;<br/>
Тебе приятно лишь драчить,<br/>
Напрасным пламенем томить воображенье,<br/>
И сердце глупое унынием точить.<br/>
Прими совет, унылых чувств искатель:<br/>
Ты скромно подойди, неопытный мечтатель,<br/>
К предмету своему да попроси: «Мадам!<br/>
Мол, не дадите ли?..» − Она: «Конечно, дам! −<br/>
Тотчас ответит. − Заждалась я, право слово.<br/>
Ведь вижу юноши младого я мученья!<br/>
К чему ненужные драченья,<br/>
Когда любовь на всё готова?<br/>
Зачем постели жаркие, рыдая, обнимать<br/>
И сохнуть в бешенстве желанья?<br/>
Не лучше ль просто отъебать?<br/>
Кумира своего мечтанья?<br/>
Снимай штанишки, милый мой.<br/>
Ведь я сама уж вся горю!<br/>
Да раздевайся, говорю!<br/>
Вот, прямо, мука же с тобой!»<br/>
И хуй трясущейся рукою ей вставляя,<br/>
В пизду иль в жопу!.. лишь бы!.. кое-как!..<br/>
Пока кумир твой, словно рак<br/>
Стоит; судьбу благословляя,<br/>
Признаешь ты: «Я был дурак!»</p>
<p style={{textAlign: 'center'}}><strong>История <em>не</em> стихотворца</strong></p>
<p style={{textAlign: 'center'}}>Внимает он привычным ухом:<br/>
«Суй!»<br/>
И достаёт единым духом<br/>
Хуй;<br/>
Потом вставляет его даме<br/>
В рот…<br/>
Ну, остальное вы уж сами.<br/>
Вот!</p>
<p style={{textAlign: 'center'}}><strong>Прелестнице</strong></p>
<p style={{textAlign: 'center'}}>К чему нескромным сим убором<br/>
Умильным голосом и взором<br/>
Младое сердце распалять<br/>
И тихим, сладостным укором<br/>
К победе лёгкой вызывать?<br/>
К чему обманчивая нежность,<br/>
Стыдливости притворный вид?<br/>
Твоя натёртая промежность<br/>
Уж никого не заманит.<br/>
Напрасны хитрые старанья:<br/>
В пизде порочной жизни нет…<br/>
И бесполезны причитанья −<br/>
Я отвергаю твой минет!<br/>
Ведь у кого ты не сосала,<br/>
Кто не ебал тебя уже?<br/>
Пред кем трусов ты не снимала,<br/>
Кого во тьме не принимала<br/>
Ты в благосклонном неглиже?<br/>
Нет, нет, другому, стоя раком,<br/>
Пизду свою ты подставляй<br/>
И жопой дружески виляй,<br/>
Пусть он ебёт тебя со смаком.<br/>
Но гордый замысел забудь:<br/>
Не привлечёшь ты хуй поэта!<br/>
И если даже как-нибудь<br/>
И опущусь я до минета,<br/>
То, кончив в рот развратный твой,<br/>
Тебе презреньем отплачу!<br/>
И ни хрена не заплачу<br/>
Потом тебе я, вой не вой.</p>
<p style={{textAlign: 'center'}}><strong><em>Не</em> О. Массон</strong></p>
<p style={{textAlign: 'center'}}>Ольга, крестница Венеры,<br/>
Ольга, чудо красоты,<br/>
Да, прекрасна ты без меры,<br/>
И сосёшь прекрасно ты!<br/>
Сладострастным поцелуем<br/>
Ты тревожишь сердце вдруг.<br/>
И уже тянуся хуем:<br/>
О, позволь же, милый друг!..<br/>
И с любовною горячкой<br/>
Я бросаю раскорячкой<br/>
На софу тебя!.. Ща!!.. Блядь,<br/>
Кашель, топот… В сотый раз<br/>
Этот старый пидорас<br/>
Нам срывает всё опять!</p>
<p style={{textAlign: 'center'}}>Оля, милая, прошу,<br/>
Сделай с ним хоть что-нибудь!<br/>
А не то я согрешу<br/>
Ведь однажды. Просто жуть<br/>
Постоянно так страдать,<br/>
Да драчить уже устал!<br/>
Не могу я больше ждать.<br/>
Ну, достал твой муж! достал!!</p>
<p style={{textAlign: 'center'}}><strong>Дорида</strong></p>
<p style={{textAlign: 'center'}}>В Дориде нравятся мне локоны златые,<br/>
И сладкая пизда, и очи голубые.<br/>
Вчера, друзей моих оставя буйный пир,<br/>
В её объятиях я негу, как вампир,<br/>
Пил. Жажда ни на миг не утишалась.<br/>
Тела, подушки, одеяла!.. всё смешалось!<br/>
Её отъёб я пять… нет, шесть, пожалуй, раз!<br/>
Пылая страстью как дикарь, как папуас!!..<br/>
Но ты, родная, не пеняй мне за Дориду.<br/>
Ведь без любви я ёб её, а только так,.. для виду.</p>
<p style={{textAlign: 'center'}}><strong>К <em>не</em> Щербинину</strong></p>
<p style={{textAlign: 'center'}}>Житьё тому, любезный друг,<br/>
Кто страстью глупою не болен,<br/>
Кто без волнения и мук<br/>
Ебёт себе и тем доволен.<br/>
И каждый день другой сосед<br/>
Гостит, а с ним его отрада.<br/>
Бывает, сил уж просто нет!<br/>
Ну, не сто<em><strong>и</strong></em>т! А всё же − надо!<br/>
Гостеприимства свят закон!<br/>
Мы помогать должны друг другу.<br/>
Сегодня ты, а завтра он.<br/>
Ведь, отъебав его супругу,<br/>
<em>Его</em> ты долг исполнить смог!<br/>
Когда уж сам он, может быть,<br/>
Давным-давно… Но ты − помог.<br/>
Услугу эту как забыть?</p>
<p style={{textAlign: 'center'}}>И мы не так ли дни ведём?<br/>
Ведь и у нас всё те же нравы.<br/>
Супруг соседских мы ебём,<br/>
Покамест молоды и здравы.<br/>
Но дни младые пролетят,<br/>
Веселье, нега нас оставят.<br/>
Соседски жёны изменят,<br/>
А их мужья рога наставят,<br/>
И завопят: «Да вы подлец!<br/>
Я жду вас завтра у овина!<br/>
Дуэль, в натуре!» И − пиздец.<br/>
Не промахнётся ведь, скотина!<br/>
Тогда, по матери крича,<br/>
Скажу тебе у двери гроба:<br/>
«Хоть вспоминай меня, драча!»<br/>
И зарыдаем тихо оба.</p>
<p style={{textAlign: 'center'}}><strong>Домовому</strong></p>
<p style={{textAlign: 'center'}}>Поместья мирного незримый охранитель,<br/>
Молю тебя, мой добрый домовой,<br/>
Храни селенье, лес и дикий садик мой,<br/>
И скромную семьи моей обитель.<br/>
Души жену мою во сне, да сколько хочешь!<br/>
А можешь заодно и отъебать.<br/>
Ведь тем очаг семейный лишь упрочишь,<br/>
Глядишь, она и наяву тогда давать<br/>
Поменьше станет всем подряд,<br/>
А то уж, право, надоело.<br/>
Еби, короче, эко дело!<br/>
Я лично буду только рад.<br/>
Иль можешь запугать её, она же баба-дура,<br/>
Всему поверит ведь, коза.<br/>
Ну, словом, я, бля, только «за».<br/>
Глядишь, изменится ещё её натура.<br/>
И, может быть, мы с ней!.. Ну, а уж коли нет,<br/>
То пусть трепак подхватит от корнета!<br/>
Штабс-капитану делая минет,<br/>
Подавится!! И − сдохнет! От минета.</p>
<p style={{textAlign: 'center'}}><strong><em>Не</em> недоконченная картина</strong></p>
<p style={{textAlign: 'center'}}>«Как кисть, о небо, в самом деле,<br/>
Постигла тайну красоты?<br/>
Чья эта жопа?!» − «Боттичелли!» −<br/>
«Да нет, меня не понял ты.</p>
<p style={{textAlign: 'center'}}>Хозяйка жопы, кто она?<br/>
С <em>кого</em> её он рисовал?..<br/>
Да, мысль самая странна,<br/>
Но кто-то ж и в неё!.. совал».</p>
<p style={{textAlign: 'center'}}><strong>Уединение</strong></p>
<p style={{textAlign: 'center'}}>Блажен, кто в отдалённой сени,<br/>
Ну, в деревушке где-нибудь,<br/>
Дни делит меж трудов и лени,<br/>
А всех «трудов» ему − ебнуть<br/>
Подружку резву на досуге,..<br/>
Порой присунуть уж жене…<br/>
Ну, чем ни счастье это, други!<br/>
Вполне, вполне, вполне, вполне…</p>
<p style={{textAlign: 'center'}}><strong>Весёлый пир</strong></p>
<p style={{textAlign: 'center'}}>Я люблю весёлый пир,<br/>
Танцы, хохот и вино.<br/>
Уж такой, чтоб на весь мир!<br/>
Все пьяны, всем всё равно.<br/>
«Чё ты гонишь? В смысле, врёшь?..<br/>
Ну, девица!.. да не суть!<br/>
Значит, просто отсосёшь!..<br/>
Да не важно! Где-нибудь!»</p>
<p style={{textAlign: 'center'}}><strong>Лиле</strong></p>
<p style={{textAlign: 'center'}}>Лила, Лила! я томлюся,<br/>
С безнадежною мольбой<br/>
Я к тебе душой стремлюся:<br/>
Отсоси мне, ангел мой!<br/>
Утоли мои ты муки,<br/>
Гасну ж в скорби и тоске!<br/>
(Да-а, допросишься у суки!..)<br/>
Жизнь висит на волоске.</p>
<p style={{textAlign: 'center'}}><strong><em>Не</em> платонизм</strong></p>
<p style={{textAlign: 'center'}}>Я знаю, Лидинька, мой друг<br/>
Чему в задумчивости сладкой<br/>
Ты посвятила свой досуг,<br/>
Чему ты жертвуешь украдкой<br/>
От подозрительных подруг.<br/>
Когда касаешься небрежно<br/>
Себя перстом ты между ног,<br/>
И после водишь нежно,.. нежно…<br/>
Прошу, не будь, читатель, строг!<br/>
Ведь кто из нас не без греха!<br/>
Наверняка и сам ты тоже…<br/>
Разок хотя бы! Ну, так что же?<br/>
Ведь ноша жизни нелегка.<br/>
Мы устаём порой, влача<br/>
Её несносные обузы,<br/>
Да, скажем, те же брака узы!<br/>
И отвлекаемся − драча.<br/>
И улетаем прочь в мечтах<br/>
Мы от мужей и жён постылых,<br/>
И на воздушных облаках<br/>
У серафимов шестикрылых!..<br/>
Ну, серафимш, не в этом суть,<br/>
Меня вы поняли, надеюсь.<br/>
А то решите что-нибудь…<br/>
Вот потому и не осмелюсь<br/>
Я эту тему развивать<br/>
(Хотя, хотелось бы, признаться!),<br/>
Что могут ведь − истолковать<br/>
Потом ведь может оказаться!..</p>
<p style={{textAlign: 'center'}}>Короче, Лидинька, мой друг!<br/>
Я без претензий в самом деле.<br/>
Но коль захочется!.. ну, вдруг?<br/>
Когда лежишь в своей постели,<br/>
От страсти стонешь и скулишь,<br/>
И истекаешь, словно губка!..<br/>
Ты позови!.. да свистни лишь!<br/>
Я тут как тут, моя голубка.<br/>
Звук не успеет замереть!..<br/>
Ты рот захлопнуть не успеешь!..<br/>
Как уж во рту!!..<br/>
«Да больно ведь!..<br/>
Зубами!.. Как, бля, не умеешь?!»</p>
<p style={{textAlign: 'center'}}><strong>Возрождение</strong></p>
<p style={{textAlign: 'center'}}>Художник-варвар кистью сонной<br/>
Картину гения чернит<br/>
И свой рисунок беззаконный<br/>
На ней бессмысленно чертит.<br/>
Зачем-то сиськи увеличил,<br/>
К чему-то жопу нарастил.<br/>
Короче, просто изувечил<br/>
Киприду дивную, дебил.<br/>
Верни мне милое виденье<br/>
Первоначальных, чистых дней.<br/>
Отринь своё ты заблужденье,<br/>
Уменьши жопу поскорей!</p>
<p style={{textAlign: 'center'}}><strong><em>Не</em> добрый человек</strong></p>
<p style={{textAlign: 'center'}}>Ты прав − несносен Фирс учёный,<br/>
Педант надутый и мудрёный −<br/>
Он важно судит обо всём.<br/>
Лишь одного не разумеет:<br/>
Как дурачок сосед Пахом<br/>
Его супругу славно еет.</p>
<p style={{textAlign: 'center'}}><strong>К портрету <em>не</em> Дельвига</strong></p>
<p style={{textAlign: 'center'}}>Не Дельвиг се, а кто твердил нам иногда,<br/>
Что, коль судьбою хуй ему даны бы и пизда,<br/>
То выбрал б он пизду. Изменчива елда,<br/>
Пизда ж для ебли сил полна всегда.</p>
<p style={{textAlign: 'center'}}><strong>Мадригал <em>не</em> М…ой</strong></p>
<p style={{textAlign: 'center'}}>О вы, что больше разу не ебали,<br/>
Её вы за ночь сможете − все пять!<br/>
О вы, которые от ебли уж устали,<br/>
Взгляните лишь! И встанет хуй опять.</p>
<p style={{textAlign: 'center'}}><strong>Именины</strong></p>
<p style={{textAlign: 'center'}}>Умножайте шум и радость;<br/>
И ебитесь в добрый час:<br/>
Нынче грация и младость<br/>
Именинницы у нас.<br/>
Между тем хозяйка вяло<br/>
Вас приветствует, друзья.<br/>
Втайне думая: достала<br/>
Эта ебля уж меня!</p>
<p style={{textAlign: 'center'}}><strong><em>Не</em> К. А. Б***</strong></p>
<p style={{textAlign: 'center'}}>Что можем наскоро стихами молвить ей?<br/>
Мне истина всего дороже.<br/>
Подумать не успев, скажу: соси скорей!<br/>
Подумав, я скажу всё то же.</p>
<p style={{textAlign: 'center'}}><strong>В альбом <em>не</em> Сосницкой</strong></p>
<p style={{textAlign: 'center'}}>Вы съединить могли с холодностью сердечной<br/>
Чудесный жар пленительных очей.<br/>
Кто вас ебёт, тот очень глуп, конечно;<br/>
Но кто вас не ебёт, тот во сто крат глупей.</p>
<p style={{textAlign: 'center'}}><strong><em>Не</em> Бакуниной</strong></p>
<p style={{textAlign: 'center'}}>Напрасно воспевать мне ваши именины,<br/>
Да и чего там, право, «воспевать»?<br/>
Ведь из-за вашего супруга, сей скотины,<br/>
Не довелось опять вас отъебать.</p>
<p style={{textAlign: 'center'}}><strong><em>Не</em> на Колосову</strong></p>
<p style={{textAlign: 'center'}}>Всё пленяет нас в Эсфири:<br/>
Упоительная речь,<br/>
Поступь важная в порфире,<br/>
Кудри чёрные до плеч,<br/>
Взор любови, голос страсти<br/>
И изящная рука.<br/>
Вот немножечко… отчасти…<br/>
Жопа только велика.</p>
<p style={{textAlign: 'center'}}><strong>* * *</strong></p>
<p style={{textAlign: 'center'}}>За ужином объелся я,<br/>
Дверь кто-то запер. (Постарался!)<br/>
И в результате я, друзья,<br/>
В постели прямо обосрался.</p>
<p style={{textAlign: 'center'}}><strong>Дориде</strong></p>
<p style={{textAlign: 'center'}}>Я верю: я любим; для сердца нужно верить.<br/>
Нет, милая моя не может лицемерить;<br/>
Всё непритворно в ней: желаний томный жар,<br/>
Стыдливость робкая, харит бесценный дар,<br/>
Нарядов и речей приятная небрежность,<br/>
И гладко выбритая, нежная промежность.</p>
<p style={{textAlign: 'center'}}><strong>* * *</strong></p>
<p style={{textAlign: 'center'}}>Мне бой знаком − люблю я звон мечей:<br/>
От первых лет поклонник бранной славы,<br/>
Люблю войны кровавые забавы,<br/>
И смерти мысль мила душе моей.<br/>
Но мысль о ебле всё ж ещё дороже!<br/>
Перед собой пизды кто не видал,<br/>
Подружке милой в рот кто не совал…<br/>
Да тот мудак по жизни! Ну, а кто же?</p>
<p style={{textAlign: 'center'}}><strong>Ты и я</strong></p>
<p style={{textAlign: 'center'}}>Ты богат, я очень беден<br/>
Ты прозаик, я поэт;<br/>
Ты румян, как маков цвет,<br/>
Я, как смерть, и тощ, и бледен.<br/>
Не имея в век забот,<br/>
Ты живёшь в огромном доме;<br/>
Я ж средь горя и хлопот<br/>
Провожу дни на соломе.<br/>
Но однако ж накропал<br/>
Я тут раз стишочков пару<br/>
И в десяточку попал!<br/>
Дочь твою теперь на шару<br/>
Я ебу, бля, всякий день −<br/>
Повелась на мадригалы.<br/>
Уж нередко прямо лень.<br/>
А хотя орал-аналы<br/>
Не приелись до конца,<br/>
В афедрон ещё суётся.<br/>
Но скажу, твоя овца,<br/>
Если честно, так ебётся!<br/>
А как делает минет!..<br/>
Да ей мало мадригала!<br/>
Коли б цену себе знала −<br/>
Запросила бы… сонет.</p>
<p style={{textAlign: 'center'}}><strong>Добрый совет</strong></p>
<p style={{textAlign: 'center'}}>Давайте пить и веселиться,<br/>
Давайте жизнию играть,<br/>
И пусть под нами суетится<br/>
Сегодня дева, завтра блядь!<br/>
Пусть наша ветреная младость<br/>
Потонет в неге и вине,<br/>
Пускай она нам будет в радость,<br/>
Мы насладимся ей вполне!<br/>
Когда ж коварная беспечно,<br/>
Умчит веселье юных дней,<br/>
Дев не допросишься, конечно;<br/>
Ебать придётся лишь блядей.</p>
<p style={{textAlign: 'center'}}><strong><em>Не</em> Юрьеву</strong></p>
<p style={{textAlign: 'center'}}>Любимец ветреных Лаис,<br/>
Прелестный баловень Киприды,<br/>
Умей сносить, мой Адонис,<br/>
Её минутные обиды!<br/>
Пусть не всегда они дают,<br/>
Лаисы эти, эти дуры.Авансов, бля, нараздают,<br/>
Ну, а потом своей натуры<br/>
Проклятой бабской превозмочь<br/>
Порой не в силах: «Что я, право!..»<br/>
И вот уже: «Подите прочь!»<br/>
Ну, развлекается, шалава!<br/>
Прости им слабость, милый друг!<br/>
Пусть поломаются для вида.<br/>
Чего пенять на этих сук?<br/>
Какая может быть обида?<br/>
Да не волнуйся ты, дадут!<br/>
Какой там, на хрен, «отказала»!..<br/>
Она сама чрез пять минут<br/>
Уж позабыла, что сказала.<br/>
«Ай-ой!..» − и вот её ебут!<br/>
Да, счастлив ты своей судьбой…<br/>
Не то со мной, мой дорогой!<br/>
Ведь я, повеса вечно праздный,<br/>
Не Гиацинт и не Парис.<br/>
Не то, чтоб слишком безобразный,<br/>
Но, к сожаленью, для Лаис<br/>
И недостаточно прекрасный,<br/>
Чтоб даром делали минет.<br/>
Ты попросил бы их, мой свет!<br/>
Я сам пытался… Труд напрасный.</p>
<p style={{textAlign: 'center'}}><strong>* * *</strong></p>
<p style={{textAlign: 'center'}}>Увы! Зачем она блистает<br/>
Минутной, нежной красотой?<br/>
Она бездарно увядает<br/>
Во цвете юности живой…<br/>
Увянет! И её пиздою<br/>
Не насладится уж никто!<br/>
Ебаться надо молодою!<br/>
Пока хотят тебя! А то,<br/>
Увы, не вечна наша младость.<br/>
Потом и рада бы, ан нет!<br/>
Дари же, дура, людям радость!<br/>
Ну, для начала мне минет<br/>
Хотя бы сделала ты, что ли?<br/>
Ну, а потом уж, как пойдёт!<br/>
Короче, милая, доколе?<br/>
Страдает сердце ведь и ждёт!<br/>
Да что там сердце, хуй ведь страждет!<br/>
И словно молит: ну, когда?!<br/>
И ебли, ебли, ебли жаждет!<br/>
Ну, где же, где её пизда???!!!</p>
<p style={{textAlign: 'center'}}><strong>К ***</strong></p>
<p style={{textAlign: 'center'}}>Зачем бессмысленную скуку<br/>
Пустою думою питать?<br/>
Не лучше ль просто эту суку<br/>
За жопу взять и отъебать?<br/>
И прекратятся все «страданья»!<br/>
Не будешь впредь в тиши полей<br/>
Ходить вопить: «О-о!.. состраданья!..<br/>
Молю тебя: о-о, пожалей!»<br/>
Про все ты «муки» вмиг забудешь,<br/>
Всё сразу снимет как рукой!<br/>
И через год вопить ты будешь:<br/>
«О дай же, дура, мне покой!!»</p>
<p style={{textAlign: 'center'}}><strong>* * *</strong></p>
<p style={{textAlign: 'center'}}>Мне вас не жаль, года весны моей,<br/>
Протекшие в мечтах любви напрасной, −<br/>
Мне вас не жаль, о таинства ночей,<br/>
Воспетые цевницей сладострастной:</p>
<p style={{textAlign: 'center'}}>Когда я в мыслях представлял её!..<br/>
Ах, ей под платье лезу,.. задираю…<br/>
Ох, вот уже трусняк с неё снимаю!..<br/>
Ээ-йех! вот уже сейчас!!.. Да ё-моё!</p>
<p style={{textAlign: 'center'}}>Всё это мне не жаль. Но зря её я отодрал.<br/>
Вот на хрена мне это было надо?<br/>
Она, коза, конечно, только рада.<br/>
Но я-то!.. Вдохновенье проебал.</p>
<p style={{textAlign: 'center'}}><strong>Нереида</strong></p>
<p style={{textAlign: 'center'}}>Среди зелёных волн, лобзающих Тавриду,<br/>
На утренней заре я видел Нереиду.<br/>
Которую ебали пять тритонов.<br/>
И от её, бля, сладострастных стонов<br/>
Про всё на свете позабыв, в полубезумном раже!..<br/>
Я, как шестой тритон!!.. И не заметила полубогиня даже.</p>
<p style={{textAlign: 'center'}}><strong>К портрету <em>не</em> Вяземского</strong></p>
<p style={{textAlign: 'center'}}>Судьба свои дары явить желала в нём,<br/>
В счастливом баловне соединив, о чудо!<br/>
Богатство, знатный род − с огромнейшим хуём.<br/>
(О чём все девы знают. И откуда?)</p>
<p style={{textAlign: 'center'}}><strong>* * *</strong></p>
<p style={{textAlign: 'center'}}>Как брань тебе не надоела?<br/>
Короток мой с тобой расчёт:<br/>
Ты всё твердишь, что я без дела?<br/>
А кто жену твою ебёт?</p>
<p style={{textAlign: 'center'}}><strong>Эпиграмма (на гр. Ф.И. Толстого)</strong></p>
<p style={{textAlign: 'center'}}>В жизни мрачной и презренной<br/>
Был он долго погружён,<br/>
Долго все концы вселенной<br/>
Осквернял развратом он.<br/>
Но отныне − слава богу! −<br/>
Он один лишь свой конец<br/>
«Погружает» понемногу:<br/>
Пара палок − и пиздец!</p>
<p style={{textAlign: 'center'}}><strong>Красавица перед зеркалом</strong></p>
<p style={{textAlign: 'center'}}>Взгляни на милую, когда, стыду назло,<br/>
Она трусы пред зеркалом спускает<br/>
И крутит жопою − и верное стекло<br/>
Улыбку, хитрый взор и гордость отражает.</p>
<p style={{textAlign: 'center'}}><strong>Муза</strong></p>
<p style={{textAlign: 'center'}}>В младенчестве моём она меня любила,<br/>
И за моим здоровием следила.<br/>
Лишь заболею я − она уж тут как тут,<br/>
И вот уже микстуру мне несут.<br/>
Причём прегорькую! А пить-то неохота.<br/>
Хоть утешительна была её забота,<br/>
Но горечь эта! «Ой! За так не стану, нет!» −<br/>
«Ну, выпей не за так!» − смеясь, она в ответ.<br/>
И пил микстуру эту я тогда с надеждой тайной.<br/>
Она же, радуя меня наградою случайной,<br/>
Откинув локоны от милого чела,<br/>
Мой хуй с улыбкой нежной тут же в рот брала.<br/>
И был он оживлён божественным лобзаньем,<br/>
И в рот я ей кончал со сдавленным мычаньем.</p>
<p style={{textAlign: 'center'}}><strong>* * *</strong></p>
<p style={{textAlign: 'center'}}>Я пережил свои желанья,<br/>
Я разлюбил свои мечты;<br/>
Остались мне одни страданья,<br/>
Плоды сердечной пустоты.</p>
<p style={{textAlign: 'center'}}>О как же я хотел, о боже,<br/>
Тебя когда-то отъебать!<br/>
Ну, отъебал, а дальше что же?<br/>
Да что ещё ты можешь дать?!</p>
<p style={{textAlign: 'center'}}>И так я хладом поражённый<br/>
И зимней бури слышу вой.<br/>
Хламидиозом заражённый.<br/>
(Плюс кандидозом. Тоже твой?)</p>
<p style={{textAlign: 'center'}}><strong>Кинжал</strong></p>
<p style={{textAlign: 'center'}}>Лемносский бог тебя ковал<br/>
Для рук бессмертной Немезиды,<br/>
Отмщения орудие, карающий кинжал,<br/>
Последний судия позора и обиды.</p>
<p style={{textAlign: 'center'}}>Где Зевса гром молчит, где дремлют все законы,<br/>
Свершитель ты проклятий и надежд.<br/>
Вот вспоминаю, сдерживая стоны<br/>
И вытирая слёзы из-под вежд…</p>
<p style={{textAlign: 'center'}}>Я деву полюбил! Прекрасную Ларису!<br/>
Она была невинна и робка.<br/>
Хотя и глуповатенька слегка,<br/>
Но я любил её! Как Данте Беатрису!</p>
<p style={{textAlign: 'center'}}>Ну, Беатриче, да не в этом суть!<br/>
Я с Биссектрисой просто перепутал.<br/>
Тьфу! С Моной Лизой! (Чёрт меня попутал,<br/>
Хотел образованием блеснуть.)</p>
<p style={{textAlign: 'center'}}>Короче, я любил, хотя и видел: дура!<br/>
Но такова уже любви натура:<br/>
Всё видишь словно в розовых очках.<br/>
Конечно, знал я, есть надёжная микстура −<br/>
Обыкновенный трах.</p>
<p style={{textAlign: 'center'}}>Но к ней (к микстуре) я не прибегал.<br/>
Поскольку я её любил…<br/>
Ну, хорошо, я был дебил;<br/>
Но я же счастия искал!</p>
<p style={{textAlign: 'center'}}>А не какого-то там траха.<br/>
И вот, пока я, бля, искал,<br/>
Её дружок мой отодрал.<br/>
Козёл вонючий, росомаха!</p>
<p style={{textAlign: 'center'}}>Ведь у него там бабок лом,<br/>
Она, овца, и повелася.<br/>
Раз прихожу, она − с козлом!!<br/>
«Ах, полюбила!.. Отдалася!..»</p>
<p style={{textAlign: 'center'}}>Достал я ножичек… Кинжал!<br/>
Позвал, бля, деву Эвмениду…<br/>
И их к усталому Аиду<br/>
Хотел!.. Да Васька − убежал.</p>
<p style={{textAlign: 'center'}}><strong>Дева</strong></p>
<p style={{textAlign: 'center'}}>Я говорю тебе: страшися девы милой!<br/>
Я знаю, все сердца она влечёт невольной силой,<br/>
Поскольку целку отъебать ведь каждому охота.<br/>
«Ты первый!» Это нечто, это что-то!<br/>
Одна лишь мысль сия тревожит пылкий ум,<br/>
И вот уж целый день волнуешься от дум<br/>
И млеешь, представляя, как она!.. как ты!..<br/>
Как эта дева, скромница, богиня чистоты!..<br/>
Но − начеку ты всё же будь! Возможна постанова.<br/>
Родители!.. Да знаешь сам. Всё это, брат, не ново.</p>
<p style={{textAlign: 'center'}}><strong>К <em>не</em> Катенину</strong></p>
<p style={{textAlign: 'center'}}>Любуясь на её портрет,<br/>
Моей волшебницы прекрасной,<br/>
Рыдаю! Обожатель страстный,<br/>
Я прежде был её поэт.<br/>
С досады, может быть, неправой,<br/>
Когда однажды не дала,<br/>
Я обозвал её шалавой.<br/>
В стишке, конечно же. Со зла.<br/>
Погибни злобы глупый миг,<br/>
Погибни лиры ложный звук!<br/>
Я сам погибну, бля, от мук!!<br/>
Прошу: «Ну, дай!» − Она же в крик:<br/>
«Так я шалава для тебя?!<br/>
А Селимена и Моина?!<br/>
Ты, всех подруг переебя!!..»<br/>
Короче, не даёт. Фемина.</p>
<p style={{textAlign: 'center'}}><strong>Дионея</strong></p>
<p style={{textAlign: 'center'}}>Хромид в тебя влюблён; он молод, и не раз<br/>
Украдкою вдвоём уж замечали вас…<br/>
Но где же он сейчас ответь мне, Дионея?<br/>
А я хоть и не молод, но вполне.<br/>
Давай скорее, у Хромида диарея!..<br/>
Да не ломайся, заплачу вдвойне!</p>
<p style={{textAlign: 'center'}}><strong>* * *</strong></p>
<p style={{textAlign: 'center'}}>Я гибну за любовь!… Но если хоть вначале<br/>
Охуевали все, бля, от моей печали;<br/>
Но если юноши, внимая молча мне,<br/>
Дивились долгому любви моей мученью<br/>
И предавались даже умиленью,<br/>
Сочувствуя мне искренно, вполне!<br/>
То уж теперь всем это надоело<br/>
«Да ты достал, − орут, − всех нас!!<br/>
Сидишь в сортире целый час!<br/>
Страдает он!.. а нам-то что за дело?<br/>
Он там драчит, а я щас обосрусь!!..<br/>
Открой, подонок!!!!.. Всё, бля, обосрался…»<br/>
Прощай, любовь! Сегодня я запрусь…<br/>
И − не открою. Кто бы ни стучался!</p>
<p style={{textAlign: 'center'}}><strong>Гроб юноши</strong></p>
<p style={{textAlign: 'center'}}>. . . . . . . . . . . . Сокрылся он,<br/>
Любви, забав питомец нежный;<br/>
Кругом его глубокий сон<br/>
И хлад могилы безмятежной…</p>
<p style={{textAlign: 'center'}}>Любил он игры юных дев…<br/>
Их часто ёб в тени дерев…<br/>
Они его и извели,<br/>
Они в могилу и свели.<br/>
Ведь пизды дев, что львиный зев.</p>
<p style={{textAlign: 'center'}}>Давно ли старцы любовались<br/>
Его весёлостью живой,<br/>
Полупечально улыбались<br/>
И говорили меж собой:<br/>
«И мы когда-то же ебались,<br/>
Хуи стояли как штыки!<br/>
Воспоминанья лишь остались…<br/>
А были тож не дураки!<br/>
Как нам, о мира гость ебливый,<br/>
Тебе постынет белый свет;<br/>
Теперь ебись…» Но старцы живы,<br/>
А у него завял букет.<br/>
И без него друзья пируют,<br/>
И шпилют всласть его подруг;<br/>
Уж редко, редко именуют<br/>
Его в беседе этих сук.<br/>
Из милых жён… Ну, тут всё ясно −<br/>
Одна, быть может, слёзы льёт.<br/>
Поняв, ах, как это ужасно,<br/>
Когда супруг один ебёт.<br/>
Короче!<br/>
Помер, схоронили,<br/>
Погоревали час-другой,<br/>
Ну, и конечно, позабыли.<br/>
«О-о!.. буду помнить, дорогой,<br/>
Тебя я вечно и всегда!<br/>
Лишь ты еби!.. Ну, как “устал”?!» −<br/>
Клялась ведь каждая пизда.<br/>
Вот силы-то!.. и надорвал.</p>
<p style={{textAlign: 'center'}}>Напрасно блещет луч денницы,<br/>
Иль ходит месяц средь небес,<br/>
И вкруг бесчувственной гробницы<br/>
Ручей журчит и шепчет лес.<br/>
Напрасно утром за малиной<br/>
Спешит красавица с корзиной<br/>
Её уж он не позовёт.<br/>
И из могилы не восстанет.<br/>
И хуй его, увы, не встанет…<br/>
И никого… не отъебёт…</p>
<p style={{textAlign: 'center'}}><strong>* * *</strong></p>
<p style={{textAlign: 'center'}}>Гречанка верная! не плачь, − он пал героем,<br/>
Свинец врага в его вонзился хуй.<br/>
Не плачь − не ты ль ему сама пред первым боем<br/>
Напутствие давала: «Бля, воюй!»<br/>
Но не горюй, гречанка молодая.<br/>
И знай: тебя утешу завсегда я.<br/>
Ведь всё равно его уж больше нет,<br/>
И не вернёшь его теперь, как ни рыдай.<br/>
Чего ж тебе страдать во цвете лет?<br/>
Ведь живы мы! Так сделай мне минет.<br/>
Иль просто дай.</p>
<p style={{textAlign: 'center'}}><strong>Приметы</strong></p>
<p style={{textAlign: 'center'}}>Старайся наблюдать различные приметы:<br/>
Мужик любой в младенческие леты,<br/>
Взглянув на бабу раз, уж должен знать ответ:<br/>
Даст иль не даст? Та сделает минет,<br/>
А та − в любую дырку без проблем.<br/>
И так, мой друг, во всем.<br/>
Везде приметы, ну, а в них отгадки.<br/>
На передок, конечно, бабы падки,<br/>
Но без примет впросак ты попадёшь,<br/>
И никого из них не отъебёшь.<br/>
Да вот со мной на днях случилась незадача:<br/>
Ну, подмигнула! Всё! Примета же! Удача!<br/>
Что ж оказалося в итоге? Нервный тик!!<br/>
Супруг мне объяснил потом. Когда настиг.</p>
<p style={{textAlign: 'center'}}><strong>Кокетке</strong></p>
<p style={{textAlign: 'center'}}>Мадам, не понимаю,<br/>
Вы рехнулись?!<br/>
Тогда напоминаю:<br/>
Да, ебнулись<br/>
Мы с вами, было дело.<br/>
Ну, так что ж?..<br/>
Хвалил я ваше тело?..<br/>
Это ложь!!..<br/>
Нет, тело-то хвалил,<br/>
Но вот в любви не клялся…<br/>
Чего я там «молил»?!..<br/>
А, ну, когда ебался,<br/>
То, может, и «молил»<br/>
В любовном раже,<br/>
О чём не помню даже…<br/>
Да, да, я всё уж позабыл!<br/>
А вы так, значит, нет?<br/>
Мой свет, к чему всё это, право?..<br/>
Да ладно! Что за бред?!<br/>
Коль каждая шалава!!..<br/>
Нет-нет, я не хотел вас оскорбить!<br/>
Оговорился просто…<br/>
Что? Вечно вас любить?<br/>
Лет, этак, даже до ста?<br/>
И это я вам обещал?..<br/>
Когда сосали?..<br/>
Нет, я бы завещал<br/>
Всем детям: чтоб бросали,<br/>
Бля, еблю эту или брали уж платок<br/>
И свой роток<br/>
Им затыкали…<br/>
Да достали,<br/>
Вы прямо ведь меня уже!!..<br/>
Ну я… ну вы, там, неглиже…<br/>
Припоминаю… Да, кровать…<br/>
За то, чтоб в жопу отъебать,<br/>
Я вам поклялся, навсегда???!!!..<br/>
Короче, слушай, бля, сюда!<br/>
Всё это чушь и ерунда.<br/>
И вся эта белиберда,<br/>
Она для маленький детей.<br/>
Для малолеток бы сошла.<br/>
А не таких, как ты, блядей.<br/>
Короче, на хуй бы пошла?</p>
<p style={{textAlign: 'center'}}><strong>Приятелю</strong></p>
<p style={{textAlign: 'center'}}>Не притворяйся, милый друг,<br/>
Соперник мой, увы, счастливый.<br/>
Чего там, мало, что ль, подруг?<br/>
Да я, к тому же, не ревнивый.<br/>
Еби Лауру, хрен бы с ней.<br/>
По мне, так будет и честней,<br/>
Чтоб мы, вдвоём её деля,<br/>
Об этом просто знали оба.<br/>
Лишь не сердись, и будем, бля,<br/>
С тобою мы друзья до гроба.</p>
<p style={{textAlign: 'center'}}><strong><em>Не</em> Алексееву</strong></p>
<p style={{textAlign: 'center'}}>Мой милый, как несправедливы<br/>
Твои ревнивые мечты:<br/>
Я позабыл любви призывы<br/>
И плен опасной красоты.<br/>
Мне все красавицы до фени!<br/>
И хуй давно уж не стоит.<br/>
Я предаюсь одной ж лишь лени,<br/>
Когда-то пламенный пиит…<br/>
Да нет, не Лене же, а лени!<br/>
Ну, расслабухе предаюсь…<br/>
Причём тут, мать твою, олени?!<br/>
Да говорю же, не ебусь!..<br/>
Иль ты от ревности рехнулся??!!<br/>
Нельзя так, право, ей же ей!..<br/>
Да чтобы я её коснулся!..<br/>
Я уважаю же друзей…<br/>
И чё? Сама тебе призналась,<br/>
Что давеча со мной ебалась?..<br/>
А ты поверил?! И кому???!!!<br/>
Навет голимый ведь, в натуре!<br/>
Не верь ты Ленке, этой шкуре!..<br/>
Да мстит мне, сука! Потому,<br/>
Что я к ней больше ни ногой!!..<br/>
Чего?.. Ну, там!.. читал стишки…<br/>
Постой!.. послушай, дорогой!<br/>
Ну, хорошо, пускай грешки<br/>
За мной водились, признаю.<br/>
Наталья, Ольга, там… Нинон…<br/>
Но я тебя не узнаю!<br/>
Да что с тобою? Что за тон?!<br/>
Клянусь, я Ленку − ни-ни-ни!<br/>
Пусть разразит меня Господь!..<br/>
Всё это домыслы одни!!..<br/>
Да перестань ты, да погодь!..<br/>
Ты мне, в натуре, друг иль нет?..<br/>
И за какой-то там минет?!..<br/>
А, ну, минет,.. ну, это да…<br/>
И ничего я не соврал!!!<br/>
Я ж говорил, что не ебал,<br/>
А отсосала − ерунда!<br/>
Да и вообще, ну, прекрати!<br/>
Какие счёты меж друзей?<br/>
Ну, виноват я, ну, прости!<br/>
Давай помиримся скорей!</p>
<p style={{textAlign: 'center'}}><strong>* * *</strong></p>
<p style={{textAlign: 'center'}}>В твою светлицу, друг мой нежный<br/>
Я прихожу в последний раз.<br/>
Любви счастливой, безмятежной<br/>
Делю с тобой последний час.<br/>
Увы, нам больше не ебаться!<br/>
Я уезжаю. Может статься,<br/>
Что навсегда.<br/>
Прощай, пизда!</p>
<p style={{textAlign: 'center'}}><strong>Десятая заповедь</strong></p>
<p style={{textAlign: 'center'}}>Добра чужого не желать<br/>
Ты, боже, мне повелеваешь;<br/>
Но меру сил моих ты знаешь −<br/>
Мне ль нежным чувством управлять?<br/>
Не надо мне волов, ослов,<br/>
Коров и прочего скота.<br/>
Вообще не надо ни черта!<br/>
Не надо даже мне козлов!<br/>
Да, боже, но вот что до коз…<br/>
Ну, слаб я! что поделать, слаб!..<br/>
Да на хрена мне чей-то раб?..<br/>
Да не шучу я, я всерьёз!<br/>
Так вот, касательно их жён…<br/>
Козлиных… Можно так сказать.<br/>
Вот как представишь, что лизать…<br/>
Пусть грешен, грешен я! грешён!!<br/>
Иль как там правильно?.. Да блин!<br/>
Всё помутилося в глазах,<br/>
При мысли лишь, что ща ей!.. Аа-ах!!!..<br/>
Господь, прости! За миг один<br/>
С любой козой отдам я рай.<br/>
Ну, что поделать, я такой.<br/>
Но помни всё же: сын я твой.<br/>
И слишком строго… не карай.</p>
<p style={{textAlign: 'center'}}><strong>Друзьям</strong></p>
<p style={{textAlign: 'center'}}>Вчера был день веселья шумный,<br/>
Вчера был Вакха буйный пир.<br/>
Хлестал я водку, как безумный,<br/>
При громе чаш, при звуке лир.</p>
<p style={{textAlign: 'center'}}>Как феи вас благословили,<br/>
Своим вниманьем осеня,<br/>
Так вы, похоже, и забыли,<br/>
О други, напрочь про меня.</p>
<p style={{textAlign: 'center'}}>А я, о други, так нажрался,<br/>
(Ведь не закусывал совсем!)<br/>
Что в результате оказался<br/>
Наутро… Угадайте с кем?</p>
<p style={{textAlign: 'center'}}>Нет, к сожалению, не с феей!<br/>
(Хоть без неё не обошлось.)<br/>
А с трепаком, бля! С гонореей!!<br/>
Трусы менять пять раз пришлось.</p>
<p style={{textAlign: 'center'}}>Откуда феи эти, други,<br/>
Хоть прилетали-то вчера?..<br/>
Кто-кто? Наташкины подруги?..<br/>
Уж улетели все с утра?</p>
<p style={{textAlign: 'center'}}>И чё, никто, о други, тоже<br/>
От них презент не получил?..<br/>
Во невезуха-то, о боже!<br/>
Да лучше б просто подрачил!!</p>
<p style={{textAlign: 'center'}}><strong>* * *</strong></p>
<p style={{textAlign: 'center'}}>Мы любим сумрак неизвестный<br/>
И ваши тайные цветы,<br/>
О вы, поэзии прелестной<br/>
Благословенные мечты!<br/>
Вы нас заставили, поэты,<br/>
Поверить, прозе вопреки,<br/>
Что есть Амуры, Музы, Леты…<br/>
А мы и рады, дураки,<br/>
Внимать вам, варежки разинув,<br/>
И верить снова, вновь и вновь!<br/>
Уроки опыта отринув:<br/>
Что то не ебля, а − любовь!<br/>
И пусть она у всех сосала,<br/>
Но вот теперь-то!.. наконец!..<br/>
Она прозрела и познала<br/>
Впервые − <em>чувство</em>!!.. Но овец</p>
<p style={{textAlign: 'center'}}>Не превратить, приятель, в ланей.<br/>
Уж что поделать, это так.<br/>
Из кучи Машек-Дашек-Таней<br/>
Одну Офелию никак<br/>
Не сотворишь ты, как ни бейся!<br/>
Напрасно всё, бесполезняк.<br/>
Ну, словом, даже не надейся.</p>
<p style={{textAlign: 'center'}}>А потому, вот мой совет:<br/>
Цени восторги, вдохновенья,<br/>
Но всё же в меру уж, мой свет!<br/>
Не возводи ты в перл творенья<br/>
Обычный, в сущности, минет…</p>
<p style={{textAlign: 'center'}}><strong>* * *</strong></p>
<p style={{textAlign: 'center'}}>Мой друг, забыты мной следы минувших лет<br/>
И младости моей мятежное теченье.<br/>
Не спрашивай, кто делал мне минет,<br/>
И доставлял!.. печаль и наслажденье.<br/>
Ах, надоели уж минеты мне!<br/>
А «наслаждения» − вдвойне!<br/>
Но ты, невинная, ни разу не сосала.<br/>
И не соси! всему ведь свой черёд.<br/>
Беспечно верь: придёт и отъебёт<br/>
Любимый, даже скажешь: «Мало!»<br/>
Ты жди его! Душа твоя чиста;<br/>
Но подучиться всё же не мешает.<br/>
Начнём, пожалуй, с чистого листа.<br/>
Запомни: никогда не разрешает<br/>
Себя за жопу дева щупать и за грудь.<br/>
Вот та-ак!.. И та-ак ещё!.. Да-да!<br/>
И плюс к тому же не забудь:<br/>
У девы главное − пизда.<br/>
Ну, про пизду мы погодим.<br/>
Всему, дружочек, свой черёд.<br/>
Ну, а пока раскрой-ка рот.<br/>
Щас − за минет!.. поговорим…</p>
<p style={{textAlign: 'center'}}><strong>Адели</strong></p>
<p style={{textAlign: 'center'}}>Ебись, Адель,<br/>
Не знай печали.<br/>
Мою свирель<br/>
Соси вначале.<br/>
Хоть здесь бордель<br/>
И пусть кончали<br/>
Отец и брат,<br/>
И стар, и млад<br/>
В твой рот,<br/>
Я рад!<br/>
Зато забот<br/>
Тут вовсе нет!<br/>
Монеты звон,<br/>
И вот − минет,<br/>
И страсти стон.<br/>
Мою свирель<br/>
Соси, Адель!</p>
<p style={{textAlign: 'center'}}><strong>Демон</strong></p>
<p style={{textAlign: 'center'}}>В дни, когда мне были новы<br/>
Впечатленья бытия −<br/>
Взоры дев, и шум дубровы,<br/>
Ночью пенье соловья…<br/>
Вот тогда-то злобный гений<br/>
И свалился на меня,<br/>
Все восторги похождений<br/>
Скукой сразу осеня.<br/>
Говорю: «Поедем к Машке!»<br/>
Он в ответ: «Да что нам в ней?»<br/>
«Ну, к Домашке или к Дашке!..<br/>
Тоже нет? Тогда ясней<br/>
Объяснись хоть, милый друг.<br/>
Ведь на что это похоже?<br/>
Баб, конечно, тьма вокруг,<br/>
Надо выбор сделать всё же!»<br/>
А в ответ лишь хладный яд<br/>
Оскорблений да насмешек.<br/>
Ну, достал, короче, гад!<br/>
И ведь крепкий же орешек!<br/>
Речью − просто иссушал<br/>
На корню всё наслажденье.<br/>
Ну, короче, искушал<br/>
Клеветою − провиденье.</p>
<p style={{textAlign: 'center'}}><strong>* * *</strong></p>
<p style={{textAlign: 'center'}}>Ночной зефир<br/>
Струит эфир.<br/>
Шумит,<br/>
Бежит<br/>
Гвадалквивир.</p>
<p style={{textAlign: 'center'}}>Вот взошла луна златая,<br/>
Тише… чу… гитары звон…<br/>
Вот испанка молодая<br/>
Оперлася на балкон.</p>
<p style={{textAlign: 'center'}}>Ночной зефир<br/>
Струит эфир.<br/>
Шумит,<br/>
Бежит<br/>
Гвадалквивир.</p>
<p style={{textAlign: 'center'}}>Томно скинула мантилью…<br/>
Сзади ей какой-то дон<br/>
Запиндюрил!! Всю Севилью<br/>
Оглашает страсти стон!..</p>
<p style={{textAlign: 'center'}}>Ночной зефир<br/>
Струит эфир.<br/>
Шумит,<br/>
Бежит<br/>
Гвадалквивир.</p>
<p style={{textAlign: 'center'}}><strong>* * *</strong></p>
<p style={{textAlign: 'center'}}>Храни меня, мой талисман,<br/>
Храни меня во время ебли!<br/>
Не знаю, Муза ли, сам Феб ли…<br/>
Но ты из них мне кем-то дан.</p>
<p style={{textAlign: 'center'}}>Когда блаженства океан<br/>
Меня вздымает, как пушинку,<br/>
Когда ебу, к примеру, Зинку,<br/>
Храни меня, мой талисман.</p>
<p style={{textAlign: 'center'}}>Она ж могла из жарких стран,<br/>
Где все ебутся лет с шести,<br/>
Таких инфекций привезти!<br/>
Храни меня, мой талисман.</p>
<p style={{textAlign: 'center'}}>У баб же всё один обман.<br/>
Такой напустят, бля, туман<br/>
И сочинят такой роман!..<br/>
Храни меня, мой талисман.</p>
<p style={{textAlign: 'center'}}>Я не боюсь сердечных ран.<br/>
Но если люэс или СПИД?<br/>
Какой погибнет ведь пиит!<br/>
Храни меня, мой талисман.</p>
<p style={{textAlign: 'center'}}><strong>* * *</strong></p>
<p style={{textAlign: 'center'}}>Коль жена тебя обманет,<br/>
Не печалься, не сердись!<br/>
А с соседкой поебись,<br/>
День веселья и настанет!</p>
<p style={{textAlign: 'center'}}>Люди будущим живут;<br/>
И в него гляди ты смело.<br/>
Да пускай её ебут,<br/>
Всё равно уж надоела!</p>
<p style={{textAlign: 'center'}}><strong>Зимний вечер</strong></p>
<p style={{textAlign: 'center'}}>Коля с Толей Олю кроют,<br/>
На хуях её вертя.<br/>
То, как зверь, она завоет,<br/>
То заплачет, как дитя.<br/>
То застонет: «Мало!.. мало!..»<br/>
Крики! вопли! шум! галдёж!<br/>
Как же это заебало!<br/>
Всё ведь слышно. Хрен заснёшь.</p>
<p style={{textAlign: 'center'}}><strong>Ночь</strong></p>
<p style={{textAlign: 'center'}}>Твой голос для меня и ласковый и томный<br/>
Тревожит позднее молчанье ночи тёмной.<br/>
Близ ложа моего горит нескромная свеча,<br/>
И ты, в безумьи яростном желания крича,<br/>
Изнемогая от любви и сладкого восторга,<br/>
Вся содрогаешься и затихаешь вдруг потом.<br/>
Но только ненадолго.<br/>
Мгновение! И вот уж снова звуки слышу я:<br/>
«Еби!.. еби!.. еби!.. Твоя!.. твоя!.. твоя!..»</p>
<p style={{textAlign: 'center'}}><strong>Я вас любил…</strong></p>
<p style={{textAlign: 'center'}}>Я вас любил: любовь ещё, быть может,<br/>
В душе моей угасла не вполне.<br/>
Но пусть она вас больше не тревожит<br/>
Ведь вы меня обидели вдвойне.<br/>
Я ревновал вас к вашему супругу,<br/>
Но всё же верил, что вы только с ним.<br/>
А вас давно пускают уж по кругу,<br/>
И вы легко даёте всем другим.</p>
<p style={{textAlign: 'center'}}><strong>Признание</strong></p>
<p style={{textAlign: 'center'}}>Я вас люблю, − хоть я бешусь,<br/>
Хоть это труд и стыд напрасный.<br/>
Конечно, я дурак ужасный,<br/>
И в этом я вам признаюсь.<br/>
Мне не к лицу и не по летам,<br/>
Пора, пора мне быть мудрей.<br/>
Довольно гнаться за минетом<br/>
И торопить: скорей!.. скорей!..<br/>
Пусть ждать и скучно, всё же − надо,<br/>
Ведь отлучится же супруг.<br/>
И вот уже она, награда!<br/>
Ведь дома вы теперь сам-друг.<br/>
Когда я слышу где-то рядом<br/>
Ваш лёгкий шаг иль платья шум,<br/>
Когда вас раздеваю взглядом!<br/>
Я вдруг теряю весь свой ум.<br/>
Вы отсосёте − мне отрада;<br/>
Вы не дадите − мне тоска;<br/>
Вы тихо скажете: «Не надо!»<br/>
И ваша бледная рука<br/>
По хую мне скользнёт небрежно,<br/>
Когда за пяльцами прилежно<br/>
Сидите, кудри опустя, −<br/>
Я в умиленьи, молча, нежно<br/>
Любуюсь вами, как дитя!<br/>
Сказать ли вам моё несчастье,<br/>
Мою ревнивую печаль?<br/>
Я проигрался в одночасье<br/>
И ждёт меня чужая даль.<br/>
И мысль, что только я уеду,<br/>
Как вы другому уж минет!..<br/>
Младому юноше иль деду<br/>
Богатому… Алина, нет!<br/>
Молю вас, сжальтесь надо мною<br/>
Да знаю, знаю! В тот же час<br/>
Вы позабудете про нас,<br/>
Я вашей памяти не стою.<br/>
Но хоть соврите! Дескать, деду<br/>
Я ни за что и никогда!<br/>
И я останусь навсегда,<br/>
И никуда, блядь, не поеду!!</p>
<p style={{textAlign: 'center'}}><strong>Красавица</strong></p>
<p style={{textAlign: 'center'}}>Всё в ней гармония, всё диво,<br/>
Всё выше мира и страстей.<br/>
Пизда, и та у ней красива!<br/>
В красе торжественной своей<br/>
Она меж ног её зияет,<br/>
Ей нет соперниц, нет подруг;<br/>
Других пиздёнок жалкий круг<br/>
В её сияньи исчезает.<br/>
О жопе я не говорю,<br/>
Поскольку слов не существует.<br/>
Я лишь любуюсь, лишь смотрю!<br/>
Пускай художник нарисует,<br/>
И перед жопой этой ты<br/>
Вдруг остановишься невольно,<br/>
Благоговея богомольно<br/>
Перед святыней красоты.</p>
<p style={{textAlign: 'center'}}><strong>* * *</strong></p>
<p style={{textAlign: 'center'}}>Я помню море пред грозою:<br/>
Как я завидовал волнам,<br/>
Бегущим бурной чередою<br/>
С любовью лечь к её ногам.<br/>
Как я желал тогда с волнами<br/>
Коснуться милых ног!.. Да, нами<br/>
Владеют в юности мечты…<br/>
Увы, давным-давно уж ты<br/>
Послушно раздвигаешь ножки…<br/>
А я, ебя тебя со скукой,<br/>
Припоминаю часто с мукой!..<br/>
Моля в душе: пусть понарошке!!<br/>
Пусть снова: буря, грозный вал!..<br/>
Вот хрен тебя б я отъебал!</p>
<p style={{textAlign: 'center'}}><strong>* * *</strong></p>
<p style={{textAlign: 'center'}}>Мне памятно другое время!<br/>
Когда ещё ты не давала.<br/>
Держу я счастливое стремя,<br/>
Ты не орёшь мне: «Мало!.. мало!..»<br/>
В крови пылает вожделенье −<br/>
Одно твоё прикосновенье<br/>
Способно душу пробуждать!..<br/>
И снова хочется ебать.</p>
<p style={{textAlign: 'center'}}><strong><em>Не</em> из Толстого А.К.</strong></p>
<p style={{textAlign: 'center'}}>Средь шумного бала, случайно…</p>
<p style={{textAlign: 'center'}}>Средь шумного бала, случайно,<br/>
В тревоге мирской суеты,<br/>
Тебя я увидел, но тайна<br/>
Твои покрывала черты.</p>
<p style={{textAlign: 'center'}}>Лишь очи печально глядели,<br/>
А голос так дивно звучал,<br/>
Что хуй у меня две недели<br/>
Потом просто насмерть торчал.</p>
<p style={{textAlign: 'center'}}>Мне стан твой понравился стройный<br/>
И весь твой задумчивый вид;<br/>
И голос твой, странно-спокойный:<br/>
«Нельзя мне, давай без обид!</p>
<p style={{textAlign: 'center'}}>Дела у меня началися,<br/>
А в жопу иль в рот не хочу».<br/>
Вот так мы и не поеблися…<br/>
Как вспомню сейчас − так драчу!</p>
<p style={{textAlign: 'center'}}>С тобою в мечтах навсегда я:<br/>
Ах, если бы!.. всё же!.. тогда!..<br/>
Но тают, во мгле пропадая,<br/>
И жопа твоя, и пизда…<span id="ctrlcopy"></span></p>
	</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Gedicht565;
