import { Link } from 'react-router-dom';

const Gedicht5 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/gedichte">
      Мои стихи</Link> → Ты поведай мне, демон, про любовь и про верность.
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Ты поведай мне, демон, про любовь и про верность.</h2>
                <br />
                
                <br />

                <div className="entry-content">
			<p style={{textAlign: 'center'}}>Ты поведай мне, демон, про любовь и про верность –<br/>
Есть они хоть на свете или всё это вздор?<br/>
Может, это лишь поза, фатовство да манерность?<br/>
Да игра, да рисовка, да пустой разговор?</p>
<p style={{textAlign: 'center'}}>Расскажи про Тамару, про уста и про очи.<br/>
Ты любил ведь её, а она предала?<br/>
Она выбрала рай. А безумные ночи?<br/>
Неужели забыла? Неужели смогла?..</p>
<p style={{textAlign: 'center'}}>Как теперь ей в Эдеме? Иль и сам ты не знаешь?<br/>
Эмпиреи, блаженство; ни тоски, ни забот?<br/>
Отгорело уж всё? Иль ещё вспоминаешь?<br/>
Обмелел океан? Так, что можно и вброд?..</p>
<p style={{textAlign: 'center'}}>Ты прости, что я так вот, за вопросом вопрос;<br/>
Угли что ворошу да копаюсь в золе.<br/>
Это я напоследок. Ведь жизнь – под откос.<br/>
Пара строк на прощанье да пуля в стволе.</p>
<p style={{textAlign: 'center'}}>“На прощанье”… Смешно!.. Ну, и с кем мне прощаться?<br/>
Ни кола, ни двора; ни друзей, ни врагов.<br/>
Если б снова начать!!.. А хотя, возвращаться –<br/>
Плохая примета. Так что нет! Я готов!</p>
<p style={{textAlign: 'center'}}>Так… записка… Ну что, ничего не забыли?<br/>
Вроде, нет… Да и то! А чего забывать?<br/>
Мысли, хлопоты… В прошлом всё! Были, да сплыли.<br/>
Всех и дел в этой жизни – курочек нажать.</p>
<p style={{textAlign: 'center'}}>Всё!? Ну, с богом!!.. Пардон, в смысле, с бесом.<br/>
Мне ведь в ад прямиком же, в какой-то там круг.<br/>
По-над речкой сначала, потом по-над лесом…<br/>
Ну, а там уж недолго… А если?! А вдруг?!</p>
<p style={{textAlign: 'center'}}>Если – рай??!! Если – ввысь?! Небеса, а не сера?<br/>
Бог всё может! Захочет – возьмёт, и простит.<br/>
Как Тамару. Грешила! Но спасла ж её вера!?<br/>
Может, так и меня вот?.. В раю приютит?..</p>
<p style={{textAlign: 'center'}}>А, лукавый?.. Да ладно, чего ты хохочешь…<br/>
Да понятно, понятно!.. Шучу я, шучу!..<br/>
Просто весело мне!! А чего же ты хочешь!..<br/>
Ну, стреляюсь, стреляюсь!.. Сейчас замолчу.</p>
<p style={{textAlign: 'center'}}>Или вот что! А ну, подожди-ка немножко!<br/>
Лично я не спешу. Уж не знаю, как ты.<br/>
Я послушаю, ты ж расскажи на дорожку…<br/>
Расскажи-расскажи! У последней черты.</p>
<p style={{textAlign: 'center'}}>Ты поведай мне, демон, про любовь и про верность.<br/>
Есть они хоть на свете или всё это вздор?<br/>
Может, это лишь поза, фатовство да манерность?<br/>
Да игра?.. да рисовка?.. да пустой… разговор?..</p>
		</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Gedicht5;
