import { Link } from 'react-router-dom';

const Gedicht522 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/gedichte">
      Мои стихи</Link> → Умирать — рано…
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Умирать — рано…</h2>
                <br />
                
                <br />

                <div className="entry-content">
			<p style={{textAlign: 'center'}}>Умирать – рано.<br />
Но душа – рана.<br />
Открытая!<br />
Сплошная.<br />
Будто дымится.<br />
И боль по капле сочится,<br />
И что-то наверняка случится!<br />
И словно птица<br />
Сердце в груди бьётся.<br />
И боль из души – льётся!<br />
Ручьём уже!!.. Но всё обойдётся.</p>
<p style={{textAlign: 'center'}}>Время – уходит.<br />
Что-то приходит.<br />
Новое,<br />
Неизвестное…<br />
Что ж, будем ждать.<br />
Чему быть, тому не миновать.<br />
Да плевать!</p>
<p style={{textAlign: 'center'}}>Шелестит дождь по крыше;<br />
Будущее, как кот к мыши,<br />
Крадётся беззвучно.<br />
Страшно? Нет, просто скучно.</p>
<p style={{textAlign: 'center'}}>Весь мир – враги.<br />
Кругом – ни зги.<br />
Тьма!<br />
Эх-ма!<br />
Значит, не по пути!<br />
Или – не допусти,<br />
Или же – отпусти,<br />
А потом прости.<br />
И не обессудь –<br />
У меня свой путь.<br />
Забудь!</p>
<p style={{textAlign: 'center'}}>Ни дьявола не надо, ни бога –<br />
У меня своя дорога.<br />
Ни приятелей, ни друзей –<br />
Так веселей.<br />
Легче умирать.<br />
Когда нечего ждать<br />
И никого рядом нет.<br />
Только солнечный свет,<br />
Выжигающий души дотла, бьёт наотмашь и слепИт глаза.<br />
И слеза!..</p>
<p style={{textAlign: 'center'}}>Ладно, прощай!<br />
Не вспоминай.<br />
И не снись.<br />
Зачем? Лучше перекрестись<br />
И, не оборачиваясь, уходи.<br />
У тебя ещё всё впереди.<br />
Всё у тебя сбудется.<br />
А это – чепуха всё, пройдёт и забудется.<br />
Опавшие листья. Прошлогодний снег!<br />
Неумолимый времени бег<br />
Сотрёт всё, конечно же, у тебя из души…<br />
И не пиши!<br />
Ну, или напиши, если пожелаешь.<br />
Адрес знаешь?<br />
«До востребованья. Ад.<br />
Девятый круг».<br />
Буду даже рад,<br />
Если получу вдруг.<br />
А впрочем, вряд ли. Цензура ведь там строгая.<br />
Как у бога, я<br />
Думаю, а то и того похуже.<br />
Ну же!<br />
Улыбнись, ну, что ты!.. И не плачь смотри!<br />
Не грусти!</p>
<p style={{textAlign: 'center'}}>Ну, всё!.. Или вот что, постой!<br />
Спой<br />
Напоследок мне,<br />
Как по весне<br />
Талая вода<br />
Смывает всё! И даже беда!..<br />
Правда, ведь?! Да?!..<br />
Иногда??!!..</p>
<p style={{textAlign: 'center'}}>И плавится на сердце лёд,<br />
И кажется, что вот-вот!..<br />
Но нет! Но беду вброд,<br />
Как реку, не перейти.<br />
Всё! Конец. Прости.</p>
		</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Gedicht522;
