import { Link } from 'react-router-dom';

const Gedicht519 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/gedichte">
      Мои стихи</Link> → Пошлость, пошлость заливает всё вокруг!..
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Пошлость, пошлость заливает всё вокруг!..</h2>
                <br />
                
                <br />

                <div className="entry-content">
			<p style={{textAlign: 'center'}}>Пошлость, пошлость заливает своим гноем зловонным всё<br />
вокруг!<br />
И круг<br />
Смыкается всё уже, и выхода нет.<br />
И свет<br />
Вокруг – только от рекламных огней.<br />
И даже ЕЙ<br />
Нравится какая-то песенка и какой-то сериал.<br />
И значит, ты – пропал.<br />
Проиграл!<br />
И ничего уже не спасти,<br />
Ибо нечего спасать и некуда идти.<br />
Ты один во всей Вселенной, на всей Земле, последний<br />
живой.<br />
Остальные – мёртвы давно, и это только твой<br />
Бой,<br />
И выбор тоже твой:<br />
Уйти ли в мир иной<br />
Или в этом ещё немного побыть.<br />
Зная, что одиночества не избыть,<br />
Любить<br />
Некого и не с кем даже общаться, даже дружить!<br />
И жажды духовной не утолить –<br />
Уксус вместо вина.<br />
И вечная война<br />
Против всех и против себя.<br />
Ведь, даже любя, –<br />
Предают.<br />
И за спокойствие и уют<br />
С лёгкостью отдают<br />
Всё – даже любовь.<br />
И вновь<br />
В одну и ту же реку уже не войти,<br />
И пути<br />
Вперёд нет, впрочем, как и назад.<br />
Только – в ад!<br />
Но туда – незачем спешить.<br />
Да и к тому же очень может быть,<br />
Что и там ведь ничего нет.<br />
Только всё тот же свет всё тех же рекламных огней.<br />
От которых взгляд оторвать становится всё трудней,<br />
И которые крутятся, кружатся вокруг тебя всё быстрей и<br />
быстрей!!..<br />
Пока не сливаются наконец в одно огромное огненное<br />
кольцо, которое тебе уже не разорвать никогда и не<br />
преступить.<br />
Ибо нет ничего, мир пуст, верить некому и некого любить…</p>
		</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Gedicht519;
