



import { Link } from 'react-router-dom';

const Jack = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/sohnluzifers">
      Сын Люцифера</Link> → Джек
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
            
            
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Сын Люцифера — Джек</h2>
                <br />
                <br />
                <br />
                <div className="entry-content">
			<blockquote className="blockquote-center"><p><em>Ангел грешный, ангел мой!</em><br />
<em>Захвати меня с собой.</em><br />
<em>Унеси меня домой –</em><br />
<em>Там сокрой.</em></p>
<p><em>Над широкою рекой,</em><br />
<em>Над текучею водой</em><br />
<em>Ты мне песенку пропой,</em><br />
<em>Успокой.</em></p>
<p><em>Что, мол, горе не беда,</em><br />
<em>Что надежда есть всегда,</em><br />
<em>И от кривды нет вреда</em><br />
<em>Иногда.</em></p>
<p><em>Что, мол, скоро, скоро, брат!</em><br />
<em>Мы прибудем в дивный град,</em><br />
<em>Где нам всякий будет рад –</em><br />
<em>Прямо в ад!</em></p>
<br /><hr></hr> <br />
<p><em>Расскажи мне, ангел тьмы,</em><br />
<em>Про разбитые мечты</em><br />
<em>И про белый след судьбы</em><br />
<em>У кормы.</em></p>
<p><em>Расскажи, как предают,</em><br />
<em>Как в глаза любимым лгут.</em><br />
<em>И какого цвета кровь</em><br />
<em>У иуд.</em></p>
<p><em>Хорошо у вас в аду?</em><br />
<em>Ладно, как-нибудь зайду.</em><br />
<em>Загляну на огонёк,</em><br />
<em>Забреду.</em></p>
<p><em>Ты спешишь? Ну что ж, прощай.</em><br />
<em>Но смотри не забывай!</em><br />
<em>Иногда хоть навещай.</em><br />
<em>Прилетай!</em></p>
<br /><hr></hr> <br />
<p><em>Ветерок прошелестел –</em><br />
<em>Ангел светлый прилетел.</em><br />
<em>За плечом моим стоит –</em><br />
<em>И молчит.</em></p>
<p><em>Ну, скажи хоть что-нибудь!</em><br />
<em>Посоветуй отдохнуть</em><br />
<em>Да удачи нагадай –</em><br />
<em>Пожелай!</em></p>
<p><em>Как устал я, ангел мой,</em><br />
<em>От дороги от земной!..</em><br />
<em>От трудов и от забот,</em><br />
<em>От невзгод.</em></p>
<p><em>Грешен я… А впрочем, что ж!</em><br />
<em>Ничего уж не вернёшь.</em><br />
<em>Возвращайся лучше в рай –</em><br />
<em>И прощай.</em></p>
<p><em>Ветерок прошелестел,</em><br />
<em>Ангел тёмный прилетел.</em><br />
<em>За другим плечом стоит</em><br />
<em>И – молчит.</em></p></blockquote>
<h3 id="ДЖЕК" style={{textAlign: 'center', fontSize: '25px'}}>ДЖЕК.</h3>
<p>&nbsp;</p>
<h3 style={{textAlign: 'center', fontSize: '20px'}}>1.</h3>
<p>Намаявшийся за день Фёдор сидел, не шевелясь, на шатком складном стульчике у еле тлеющего костра, зачарованно смотрел на его медленно мерцающие красноватые угли и самоотверженно боролся со сном. Глаза слипались. Спать хотелось зверски. Вот встать сейчас, добрести кое-как до палатки, залезть в неё, плюхнуться на надувной матрас и немедленно заснуть! Ну, комаров ещё только сначала в палатке перебить. Их, впрочем, в этот теплый июльский вечер почти не было.</p>
<p>Фёдор почувствовал, что ещё совсем немного, и он так и сделает. Вот прямо сейчас подойдёт к палатке, расстегнёт её…</p>
<p>Он встряхнул головой и резко, рывком встал (стульчик при этом опрокинулся). Подошёл, пошатываясь, к висевшему на соседнем дереве умывальнику, наклонился слегка и начал умываться. Несколько пригоршней холодной воды в лицо — и он почти полностью пришёл в себя. Спать, тем не менее, всё равно хотелось. Однако спать ему было никак нельзя. Надо было ещё ехать проверять донки.</p>
<p>Он спать в конце концов сюда приехал или рыбу ловить? Выспаться и дома можно. Или завтра днём. Благо, времени полно. Днём всё равно жара, делать нечего. А если не поехать сейчас, то живец до завтра наверняка пропадёт. Зря, что ль, ловил? Да и на донки, может, кто попался — снять надо. Целый день же не проверял! В общем, надо ехать. На-до! Нечего сачковать!</p>
<p>Подгоняя себя этими бодрыми мыслями, Фёдор взял стоявшее в стороне ведёрко с живцом и начал медленно, не спеша, спускаться по тропинке вниз к воде. Джек, огромный чёрный дог, спавший до этого у костра, тут же проснулся, вскочил и побежал рядом.</p>
<p>Фёдор подошел к своей резиновой лодке, поставил на траву ведёрко и столкнул лодку в воду. Ветра не было, и лодка неподвижно замерла у самого берега. Фёдор вернулся за ведёрком и, осторожно держа его в руке, аккуратно ступил в лодку одной ногой. Присел, балансируя, на мягкий борт (черт! надо подкачать; ладно, потом), подождал, пока в лодку не запрыгнет Джек, и сильно оттолкнулся от берега другой ногой. Сразу сел, слегка качнувшись, на деревянную скамейку (Джек внимательно следил за ним), зажал ногами ведёрко, чтобы не опрокинулось, опустил в воду вёсла и начал неторопливо грести.</p>
<p>Течения почти не было, так что грести было легко. Лодку практически не сносило. Ярко светила луна, всё вокруг было прекрасно видно.</p>
<p>Фёдор быстро пересёк неширокую в этом месте реку и заплыл в хорошо знакомую мелкую песчаную бухту. Лодка мягко ткнулась носом в пологий берег. Фёдор встал и, хотя было совсем тихо, сначала выбросил на песок привязанный к носу лодки тяжёлый камень. Так… на всякий случай. Чтобы лодку не унесло. (Мало ли… А то отойдёшь, а тут как раз ветер поднимется.)</p>
<p>Потом поднял ведёрко с живцом и, переступив через борт, вышел на берег. Выскочивший раньше Джек крутился рядом. Фёдор свободной рукой небрежно подтянул слегка на песок пустую лодку, похлопал себя по карманам (так!.. нож… пакет для рыбы,&nbsp;— хм! «для рыбы»!&nbsp;— леска… грузила… крючки…&nbsp;— всё, вроде, на месте) и зашагал вправо по берегу; туда, где у него ещё с утра было поставлено несколько донок.</p>
<p>«С какой начать? С ближней или дальней?.. Начну с ближней!&nbsp;— быстро решил он про себя.&nbsp;— Заодно и удовольствие растяну».</p>
<p>До дальней донки идти было довольно далеко. Фёдор окончательно разгулялся, сон у него пропал, настроение было прекрасное.</p>
<p>Тихо, тепло, комаров почти нет. Полнолуние, на небе ни облачка.</p>
<p>Господи! Звезд-то сколько! Всё небо усыпано. И запах… Чем это пахнет? травой?.. землёй?.. Ночью!</p>
<p>Любуясь звездами, оглядываясь с любопытством по сторонам, вдыхая полной грудью свежий ночной воздух, Фёдор и не заметил, как дошёл.</p>
<p>Что, уже? Что-то быстро… Надо же, мне казалось — дальше. Ну да, вот и знакомая ракита… Точно эта?.. Да, точно — вон, и ствол расщеплен, сейчас слева должна быть ещё могилка с оградой — утонул тут, что ли кто?&nbsp;— ага! вот она, а прямо за поворотом будут кусты, где стоит последняя донка.</p>
<p>Эти?.. Или вон те?.. Так… посмотрим… Нет, те всё-таки… Странно, вроде здесь ставил… А чего ж это я здесь-то тогда не поставил? Место-то хорошее… Ладно, поставим сейчас… Живец есть… Или завтра уж? Чтобы ночью не возиться? Запутаешься тут ещё!.. Ладно, завтра поставлю. Не забыть бы… Ну, не забуду…</p>
<p>Так, а вот и наши те самые кустики… Где у нас тут доночка?.. Ага! Во-от она, наша доночка… Ну, и что тут у нас есть?.. Понятно. Ни черта тут у нас нет! А живец как?.. На месте живец. Бодрый и свежий. Тигр, а не живец! Так-так… посмотрим… Никто тебя, брат, не трогал… Ладно, иди тогда, ещё поплавай…</p>
<p>Странно… Яма, вроде… Н-да… Начало, прямо скажем…</p>
<p>Джек! Не мешайся! Нельзя!</p>
<p>Ну, ничего. Будем считать, что это просто первый блин комом. Э-хе-хе…</p>
<p>Посмотрим сейчас, как второй… Та-ак… И здесь пусто! О-очень мило! Однако. Пора бы уже кому-нибудь и попасться. Ходишь тут, ходишь…</p>
<p>Да отвяжись ты, Джек! Не лезь! Не до тебя тут.</p>
<p>Так… живец объеден… Ну и зубищи! Что это здесь, интересно, за крокодила живёт? Ладно, это уже хорошо… Это уже просто замечательно… Эту крокодилу мы поймаем…</p>
<p>Да отойди ты! Фу!</p>
<p>Вот так… Вот так… Всё, плыви. Забрасываем… Так, чудесно… Отлично! Мастерский заброс! Мас-тер-ский. В то же самое место.</p>
<p>Ну, крокодила, погоди! Черт! От возбуждения даже руки трясутся!</p>
<p>Так-так-так-так-так! Ну-с, где тут у нас наша следующая доночка? А, ну да… Здесь же нет больше ничего… За поворотом наша следующая доночка… Во-он там. Прямо напротив могилки с утопленничком нашим дорогим.</p>
<p>Интересно, он тут рыбу мне, случайно, не распугивает? Когда по ночам купается? Они же должны, вроде, по ночам в полнолуние купаться. Или, наоборот, из воды выходить?.. Из моги-и-илы! Ну, не важно… Выходят… плавают… Главное, что плещутся и рыбу мне пугают. Может, зря я вообще тогда здесь донку-то поставил? Да и на двух предыдущих, может, именно поэтому-то и не клевало? Что утопленник этот проклятый мне всю рыбу распугал?.. Тем более, что сейчас как раз полнолуние… Да! А кто же тогда всего живца на второй донке обкусал? Тоже утоп?..</p>
<p>Джек заворчал.</p>
<p>Фёдор машинально повернул голову, вздрогнул и остановился. С мгновенно охватившим всего его полуобморочным чувством ужаса он вдруг неожиданно увидел при свете луны, что на могиле кто-то сидит. Сердце его замерло, мысли оборвались.</p>
<p>Он как-то сразу совершенно ясно вдруг понял, кто это. Он не мог ни осознать, ни объяснить себе природу этой своей уверенности, да он в этом и не нуждался. Он просто знал. Знал — и всё.</p>
<p>Он словно что-то узнал, что-то вспомнил. Что-то давно знакомое, но потом прочно забытое.</p>
<p>Как будто пробудилась внезапно в душе его какая-то глубоко спящая до этого на самом дне её темная и мрачная память предков, как будто прорвало внутри какую-то плотину, и затопивший сейчас всего его, всё его существо до самых его краёв слепой, тягучий и вязкий холодный ужас быстро размывал там, в душе, все заповедные, вековые и древние заслоны и обереги; и он, холодея, узнавал и эту, пока ещё лишь в чем-то неуловимо-нечеловеческую позу — ледяную, застывшую скованность и неподвижность только что вылезшего из могилы упыря; и этот, разливающийся вокруг неправдоподобно-яркий и мёртвый свет висящей в небе огромной полной луны; и…</p>
<p>Как будто всё это он когда-то уже видел, переживал… Когда-то давным-давно… В какой-то другой, иной своей жизни… Всё это словно уже было с ним когда-то… Где-то там… В прошлом… Далеко-далеко… В тёмном, мрачном и бездонном прошлом…</p>
<p>На него потоком нахлынули вдруг то ли сны, то ли воспоминания. В памяти беспорядочно завертелись-закружились вдруг обрывки и куски каких-то диких, странных и страшных событий.</p>
<p>Крестный ход… колокола… пение… свечи… свечи… строгие лица священников… снова свечи… гроб… саван… сложенные на груди руки покойника… его неестественно-свежее, отталкивающе-румяное лицо с резко выделяющимися, ярко пылающими ядовито-красными и противно-влажными губами… вот опускают гроб… закапывают… кровь!!.. кровь-кровь-кровь!.. много, много крови!.. гробы!.. гробы… мёртвый ребенок с разорванным горлом… лежащий ничком голый, истерзанный труп девушки… опять кровь… новые гробы… ещё… ещё… опустевшие, вымершие деревни… снова кровь… и наконец, как итог всему, набат… пляшущий свет факелов… осиновый кол… разрывающая могилу ревущая толпа…</p>
<p>Всё это когда-то уже было. Было, было, было… Причем именно здесь, на этом самом месте. Когда-то давно-давно… Очень-очень давно… Очень, очень, очень давно…</p>
<p>Но всё ведь тогда кончилось! Прошло.</p>
<p>И вот сейчас, сегодня, всё повторяется снова. Как в каком-то страшном, кошмарном сне. Когда ты проваливаешься и проваливаешься в какую-то медленно вращающуюся, затягивающую тебя серую бездну, хочешь закричать, проснуться — и не можешь.</p>
<p>Это был тогда ещё не конец. Ничего ещё не кончилось. Колдун вернулся.</p>
<p>&nbsp;</p>
<p>Упырь резко поднял голову. Фёдор почувствовал, что весь он покрывается липким потом, ноги у него подгибаются, и по всему телу разливается какая-то мягкая, противная и тошнотворная слабость. Он буквально оледенел от безумного страха. В сердце зияла чудовищная пустота. Чувство ужаса стало просто физически непереносимым.</p>
<p>Он уже заранее откуда-то знал, что будет дальше. Вот сейчас мертвец встанет и двинется к нему, и под его пустым и цепенящим взглядом он, Фёдор, не сможет ни убежать, ни закричать, ни даже пошевелиться. Он будет просто стоять, замерев, и безвольно ждать. Ждать и смотреть. Смотреть и ждать… Господи!..</p>
<p>Труп встал. Саван его при свете луны казался грязно-серым. Из-под савана видны были костлявые и худые босые желтые ноги. Длинные руки с загнутыми внутрь скрюченными пальцами казались когтистыми, как лапы какой-то гигантской отвратительной хищной птицы.</p>
<p>Фёдор закрыл глаза. Всё тело его сотрясала крупная дрожь, лицо заливал холодный пот. Он не мог, не хотел смотреть. Но мысль, что упырь схватит его прямо сейчас! вот сию самую секунду, когда он его не видит! заставила его содрогнуться от омерзения. Он вновь открыл глаза.</p>
<p>Колдун был уже совсем рядом. Он шёл вроде бы плавно и неторопливо, но как-то невероятно быстро.</p>
<p>Время для Фёдора остановилось. Шаг… ещё шаг… Вот сейчас!!..</p>
<p>И в этот момент Джек прыгнул. Фёдор краем глаза уловил какое-то движение, а в следующее мгновенье рычащий и визжащий клубок из двух тел, человека и собаки, покатился по земле.</p>
<p>Некоторое время Фёдор тупо на него смотрел, потом неуклюже повернулся и на негнущихся ногах, ни о чём больше не думая, бросился бежать. Сначала медленно, а потом всё быстрее и быстрее. По мере того, как он удалялся от могилы, силы к нему возвращались, и последние метры он буквально летел.</p>
<p>Вот и лодка! Забыв про привязанный к носу камень, Фёдор с ходу вскочил в неё и начал лихорадочно грести. Так он не грёб, наверное, ещё никогда в жизни. Камень тащился за лодкой следом по дну и всё время за всё цеплялся, но Фёдор ничего не замечал. Он грёб и грёб изо всех сил.</p>
<p>В стороне внезапно громко плеснула рыба. Фёдору вдруг показалось, что это утопленник гонится за ним, и от ужаса он заработал веслами ещё быстрее.</p>
<p>Как только лодка наконец коснулась носом берега, Фёдор выскочил из неё и, не помня себя и не разбирая дороги, бросился к машине.</p>
<p>Минут через десять он мчался уже по пустому шоссе. На одном из поворотов Фёдор не справился с управлением и вылетел на встречную полосу. Шоссе было пустынно, машин в этот час практически не было, но этот эпизод подействовал на него отрезвляюще. Он резко сбавил скорость и поехал дальше уже не спеша, стараясь хоть как-то придти в себя и успокоиться. Ткнул прыгающим пальцем в клавишу автомагнитолы. В салоне тихо и ласково замурлыкала музыка.</p>
<p>Начинало светать. Летние ночи коротки, и день быстро вступал в свои права.</p>
<p>Впереди был пост ГАИ. Вид стоящего у дороги заспанного и равнодушного гаишника несколько ободрил Фёдора.</p>
<p>Музыка… люди… ярко освещенный пост… Все ночные события как-то поблекли, смазались, отодвинулись и в уютном салоне машины, под негромкие обволакивающие звуки о чём-то своём шепчущей музыки стали казаться какими-то далёкими и нереальными, как будто вообще и не с ним происходившими.</p>
<p>«Может, мне всё это вообще приснилось или привиделось?..&nbsp;— подумал он, и ему снова сразу всё вспомнилось: ночь… луна… кошмарное белое пятно за оградой…&nbsp;— Этого же просто не могло быть! Бред какой-то! Ожившие мертвецы!»</p>
<p>Фёдор неожиданно почувствовал, что его снова начинает колотить крупная дрожь, а на лбу выступает испарина. Он поспешно надавил кнопку магнитолы. Вот так… Громче!.. громче!.. ещё громче!!..</p>
<p>Это помогло.</p>
<p>«Чёрт! Надо остановиться и всё спокойно обдумать,&nbsp;— снова убавляя звук, с трудом успокаиваясь и время от времени, изредка всё ещё рефлекторно вздрагивая, решил он.&nbsp;— Куда я, собственно, еду-то?»</p>
<p>Фёдор развернулся и медленно покатил назад. Не доезжая немного до поста, свернул на обочину и выключил мотор. Рядом с людьми он чувствовал себя уверенней.</p>
<p>Некоторое время Фёдор бездумно наблюдал за постом, потом наконец расслабился и откинулся на сиденье.</p>
<p>«Надо всё обдумать»,&nbsp;— вяло повторил он про себя и закрыл глаза.</p>

<h3 style={{textAlign: 'center', fontSize: '20px'}}>2.</h3>
<p>Когда Фёдор проснулся, день был уже в полном разгаре. По шоссе в обе стороны непрерывным потоком текли машины, по обочине сновали люди. Инспектора у поста проверяли документы у водителя стоявшей рядом фуры. В общем, жизнь текла своим чередом.</p>
<p>Фёдор зевнул, потянулся и вылез из машины, разминая ноги. Был яркий, солнечный день, в лесу у шоссе перекликались птицы, люди вокруг спешили по своим делам, но всё это как будто скользило мимо, рядом, вне его. Он словно смотрел на всё это со стороны, из какого-то холодного, мрачного и сырого погреба или подвала.</p>
<p>Притаившееся внутри тяжелое и беспросветное чувство ужаса и тоски не исчезало. Оно просто переместилось сейчас, на время, куда-то вглубь. Нехотя отступило, спряталось от слишком уж ярких солнечных лучей. Но никуда не ушло. Оно было здесь, рядом. Ледяная тоненькая корочка страха на сердце не растаяла. Вспоминать прошедшую ночь он вообще не решался.</p>
<p>Больше всего ему хотелось сейчас же, немедленно сесть в машину и как можно быстрее ехать прочь, подальше от этого проклятого места, назад в Москву.</p>
<p>А между тем надо было возвращаться.</p>
<p>Во-первых, вещи жалко: палатка, лодка — всё же там осталось. («А может, чёрт с ними, с вещами?&nbsp;— вдруг неожиданно мелькнуло у него в голове.&nbsp;— Да провались они пропадом!»)</p>
<p>А во-вторых, Джек. Не мог же он его снова бросить! Он один раз уже предал его, трусливо сбежав, а теперь что, вообще в лесу оставить? В благодарность за то, что тот его спас. А может, он ранен? Может, нуждается в помощи?</p>
<p>Да и вообще, как можно его бросить? Он же один в лесу не выживет. Это же друг! Как можно бросить друга?!</p>
<p>Надо было ехать.</p>
<p>(«А может, бросить?..&nbsp;— вдруг снова малодушно подумал он и сам удивился собственной подлости.&nbsp;— Сесть вот прямо сейчас и уехать! Какой там «друг»!.. Я же его предал. Как я ему теперь в глаза смотреть буду?.. Да и не в этом дело. Ну, не могу я туда больше возвращаться! Не могу!!»)</p>
<p>Фёдор в нерешительности потоптался на месте и с тоской посмотрел на небо. Солнце было ещё высоко, но полдень уже явно миновал. Было как минимум уже часа два-три. Надо было немедленно на что-то решаться. Пока доедешь… пока вещи соберёшь… Да и Джека ещё, может, искать придется. (При мысли, что потребуется, возможно, опять переправляться на тот берег, Фёдора передёрнуло, но он тотчас усилием воли заставил себя пока об этом не думать. Там видно будет. На месте разберёмся.)</p>
<p>Темнеет сейчас, конечно, поздно, но темноты Фёдор не собирался дожидаться ни при каких обстоятельствах. Это он знал про себя совершенно твердо. Ни за что на свете! Даже если при этом придется бросить и предать всех и вся! Да он просто и не сможет заставить себя это сделать. Даже если и захочет. Это просто выше его сил. Он даже и думать-то об этом не может!</p>
<p>В общем, ехать надо было как можно быстрее. Фёдор уже знал, что поедет, поэтому тянуть было нечего. Чем скорее всё закончится, тем лучше.</p>
<p>Он решительно сел в машину и включил зажигание. Мотор послушно заурчал.</p>
<p>Так… Бензина хватает… Надо ехать… А может, всё-таки не ехать?.. А?.. Надо! Надо. Надо-надо-надо! Всё! Хватит болтать! Поехали. Что я, в самом деле, как баба!</p>
<p>Фёдор включил левый поворотник и аккуратно тронулся с места. Не торопясь, по всем правилам дорожного движения, проехал ГАИ (гаишник не обратил на него ни малейшего внимания) и, постепенно набирая скорость, двинулся назад.</p>
<p>Чем ближе подъезжал он к месту своей стоянки, тем тяжелее становилось у него на душе. Все ночные страхи внутри его ожили и рвались наружу. Почти все его силы уходили теперь только на то, чтобы им окончательно не поддаться.</p>
<p>Последние километры дались особенно тяжело. Страстное желание немедленно развернуться и уехать — уехать! уехать!!&nbsp;— стало уже практически нестерпимым.</p>
<p>Заставить себя переехать мост он смог, только вцепившись обеими руками в руль и вообще не глядя по сторонам. Когда при въезде он неосторожно бросил взгляд на реку, его охватил такой дикий ужас, что он едва не врезался в ограждение, сразу же попытавшись развернуться прямо на мосту. Больше он такой ошибки не повторял и глаза поднимать не решался. Просто медленно и бездумно плёлся за каким-то еле тащившимся впереди грузовиком с местными номерами и не отрываясь смотрел на его грязные колеса. Только на колёса! Только на колёса! Судорожно вцепившись в руль, опустив глаза, и ни на что вокруг больше не глядя.</p>
<p>Вообще он уже чувствовал, что что-то идёт не так. Зря он сюда вернулся. Не следовало этого делать.</p>
<p>(«Уезжай! Немедленно уезжай отсюда!!» — кричали внутри него какие-то голоса.)</p>
<p>Но развернуться и уехать он уже не мог. Не мог, и всё. Его охватило какое-то тупое безразличие, и он действовал чисто механически, безвольно и равнодушно, как во сне.</p>
<p>Так… Сейчас направо… Опять направо… Здесь под стрелку… На круг… Теперь уже близко… Вот и съезд… Да, здесь… Всё, приехали. Надо сворачивать.</p>
<p>Он свернул с шоссе, и машина покатилась по гравию. Камешки звонко защёлкали о днище. Слева был лес, справа поле. Реку отсюда видно не было, но виден был вдалеке лес на противоположном её берегу.</p>
<p>Фёдор машинально взглянул туда и тут же поспешно отвёл глаза. Ему показалось на мгновенье, что он видит у кромки леса что-то белое. Какое-то маленькое белое пятнышко. Больше смотреть туда он не отваживался. Ему хотелось теперь только одного: как можно быстрее со всем покончить. Он вообще уже не понимал, зачем он едет. Ему было уже всё всё равно: вещи, Джек… По мере приближения к реке все его обычные, нормальные, повседневные человеческие качества и чувства: бережливость, стыд, долг, порядочность — всё это бесследно исчезало, растворялось, быстро смываемое волной того знакомого ему уже вчерашнего тёмного, слепого, нерассуждающего ужаса, который его всего опять постепенно охватывал. Он как будто замер, закоченел. В душе ничего уже не оставалось, кроме ледяного страха.</p>
<p>Уехать!! Немедленно развернуться и уехать! Предательство, не предательство — ему было уже на всё это наплевать. Только бы уехать! Уехать!!! Немедленно! Сейчас!! Пока ещё не поздно!</p>
<p>Но вот уехать-то он как раз и не мог. Он словно пересёк уже некую невидимую черту какого-то заколдованного круга, откуда нет возврата.</p>
<p>Гравий кончился. Фёдор свернул вправо, вниз к реке. Дорога была сухая, машина плавно катилась по жесткой земле. Начался берег.</p>
<p>Дальше… Дальше… Вот и его стоянка.</p>
<p>При виде своей палатки Фёдор словно очнулся. Чувство страха и какой-то сосущей безнадежной смертельной тоски внутри только усиливалось, но теперь он по крайней мере снова обрёл способность самостоятельно думать и действовать.</p>
<p>Странно… А где же соседи? Тут же рядом ещё палатки стояли? И машины… Куда все делись?</p>
<p>Берег был пуст. Его палатка была единственной. Больше вокруг никого не было. Ни одной живой души. Фёдор посмотрел по сторонам, и всё ему показалось внезапно каким-то зловещим. Неподвижная лента реки, неподвижно застывшее в небе солнце, неподвижный душный горячий воздух. Ни ветерка! Мёртвая тишина вокруг. Гробовая. Даже птицы как будто петь перестали.</p>
<p>Он вылез из машины и взглянул на свою палатку. Мысль, что ему придётся сейчас с ней возиться и из-за этого ещё здесь задерживаться, была совершенно непереносима.</p>
<p>Да чёрт с ней!! Пропади она пропадом! Только бы отсюда скорее уехать!!</p>
<p>Фёдор уже чётко знал, что он будет делать дальше. Его охватила какая-то лихорадочная, суетливая поспешность и желание действовать.</p>
<p>Вот сейчас он для очистки совести только быстренько спустится на секунду к воде, убедится, что никакого Джека на том берегу, конечно же, нет — сразу прыгнет назад в машину и немедленно уедет отсюда прямиком в Москву. Немедленно!! Прямо сейчас и ни на миг больше нигде не останавливаясь!</p>
<p>Ни лодка, ни палатка, ни вещи его больше не интересовали. Он вообще о них забыл. Да гори они огнём!! Какие там ещё лодки! Прочь отсюда! Прочь!! Сию же секунду! Немедленно!!</p>
<p>Вообще-то противоположный берег был прекрасно виден и отсюда, сверху, спускаться вниз не было никакой необходимости, но Фёдор почему-то совершенно точно знал, что он должен это сделать.</p>
<p>Он поспешно, спотыкаясь и оскальзываясь, чуть ли не бегом спустился к воде (лодка была на месте, никто ничего не тронул), поднял глаза и замер.</p>
<p>На противоположном берегу неподвижно стоял Джек. Он молча смотрел на него. Не лаял, не повизгивал радостно при виде хозяина, а просто стоял и смотрел. Он как будто появился из ниоткуда! Когда Фёдор спускался, его там не было.</p>
<p>Фёдор тоже молча смотрел на него, и чем дольше он смотрел, тем всё более и более не по себе ему становилось. В неподвижности собаки было что-то противоестественное. Взгляд её казался каким-то странно-осмысленным. Как будто на Фёдора смотрела вовсе не собака, не его любимый, преданный Джек, а что-то совсем-совсем иное.</p>
<p>И это иное пугало Фёдора до судорог, до смертной дрожи. Он узнал этот взгляд. Пустой и безжизненный взгляд упыря, неподвижно сидящего на пустой могиле.</p>
<p>Фёдор попятился. Джек всё так же, молча следил за ним и всё так же не шевелился. Федор всё пятился и пятился, пока неожиданно не упёрся спиной в машину. Как он умудрился взобраться, пятясь, на гору и при этом не упасть и даже ни разу не споткнуться, он не помнил.</p>
<p>Почувствовав спиной машину, Фёдор, всё так же не отрывая взгляда от стоящего на том берегу существа, медленно, на ощупь, открыл дверь и так же медленно забрался внутрь.</p>
<p>Ему отчего-то казалось, что если он хоть на секунду упустит это создание из виду, оно в то же мгновенье окажется рядом с ним. Эта мысль наполняла его непередаваемым ужасом.</p>
<p>Очутившись в машине, Фёдор сразу же захлопнул и заблокировал дверь, рванул руль и нажал на газ. Машина понеслась по неровной дороге, подпрыгивая на ухабах и поминутно стукаясь днищем и бампером о землю.</p>
<p>Но Фёдору было не до этого. Он вообще ничего не замечал.</p>
<p>Быстрее! Быстрее!!! Только бы вырваться отсюда! Только бы не видеть этой застывшей на берегу неподвижной черной фигуры! (Фёдор вдруг поймал себя на мысли, что он даже про себя не называет её больше Джеком. Это был не Джек. Это было нечто, абсолютное чужое.)</p>
<p>Отчаянно скрипя тормозами, машина вылетела на шоссе и, всё наращивая скорость, понеслась в сторону Москвы.</p>
<p>120&nbsp;км./.час… 140, 160…</p>
<p>На мосту Фёдору вдруг показалось, что на дороге прямо перед ним внезапно вырос Джек и сквозь лобовое стекло прыгнул прямо на него. Он резко вывернул руль, и машина, пробив ограждение моста, метров с десяти рухнула в воду.</p>
<h3 style={{textAlign: 'center', fontSize: '20px'}}>* * * * * *</h3>

<p>Когда тело Фёдора вытащили из воды, один из скучающих в оцеплении милиционеров вдруг заметил на шее трупа какие-то странные ранки.</p>
<p>«Надо же!.. Как будто следы чьих-то зубов… Очень похоже!..» — лениво подумал он и, услышав внезапно какой-то шорох, поднял голову.</p>
<p>На противоположном берегу реки стоял огромный черный дог и не отрываясь глядел на неподвижно лежащее на земле тело. Заметив, что на неё смотрят, собака оскалилась и глухо зарычала.</p>
<p>Милиционер машинально взглянул на её чудовищные клыки, потом опять перевёл взгляд на раны на шее мертвого водителя. Затем снова посмотрел на оскаленную пасть собаки, уже более внимательно.</p>
<p>Ему почему-то стало жутко. Он ещё раз взглянул на труп… на собаку… потом опять на труп… и вдруг, совершенно неожиданно для самого себя, торопливо перекрестился.</p>
<p>Когда он снова поднял глаза, собаки на том берегу уже не было.</p>
</div>

              </div>
            </div>
           
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Jack;
