import { Link } from 'react-router-dom';

const Tag100 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/sohnluzifers">
      Сын Люцифера</Link> → День 100, Контраст
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Сын Люцифера — День 100, Контраст</h2>
                <br />
                <br />
                <br />
                <div className="entry-content">
			<div className="note default">
<p>И настал сотый день.</p>
</div>
<div className="note danger">
<p><strong>И сказал Люцифер:</strong><br />
– Жизнь убаюкивает человека. И лучше ему не просыпаться.</p>
</div>
<h3 id="КОНТРАСТ" style={{textAlign: 'center', fontSize: '25px'}}>КОНТРАСТ.</h3>
<div className="text-right" style={{textAlign: 'right'}}>
«Между жизнью и смертью<br />
Всё падает, падает снег».<br />
<em>Танэда Сантока</em></div>
<br /><hr></hr> <br />
<p>– А ч-чо!.. – Витька залпом выпил свою рюмку, со стуком поставил её на стол и отхлебнул из стоящего рядом стакана с пепси. –</p>
<p>Можешь и ты поучаствовать, если хочешь. Развлечёшься, по ящику вас с Веркой покажут… С тёлкой красивой вечерок потусуешься… Моделькой какой-нибудь или актрисочкой. Чем плохо? – он с пьяной хитрецой весело подмигнул Строгову и снова потянулся к водке.</p>
<p>– Ну да… – неопределённо хмыкнул Строгов, рассеяно наблюдая, как его приятель бережно и аккуратно разливает остатки водки по рюмкам.</p>
<p>– Чего «ну да»? – Витька закончил наконец своё священнодействие, сунул пустую бутылку под стол и поднял глаза. – Чего «ну да»-то?! – агрессивно, с напором повторил он. – Давай участвуй – и всё! Завтра у нас как раз съёмки – вот и приходите с Веркой. Поехали! За встречу! Чтоб не последнюю!</p>
<br /><hr></hr> <br />
<p>Счастливая и довольная, переполненная до краёв радостными эмоциями Верка наконец-то заснула и сейчас мирно посапывала рядом, но Строгову не спалось. Подробности сегодняшнего вечера всё ещё стояли перед глазами. Он помнил их очень ярко и отчётливо. Вечер вообще произвёл на него сильнейшее впечатление. Тем более, что ничего подобного он не ожидал и оказался захвачен событиями врасплох. Они обрушились внезапно на него вихрем, подхватили и завертели-закрутили, как опавший осенний листок. Он даже опомниться не успел и только сейчас по сути в себя-то окончательно пришёл. Да и то, пришёл ли?.. Ну, по крайней мере, обрёл снова способность более-менее здраво рассуждать. Соображать хоть что-то. Там же, на съёмках…</p>
<p>Витька не обманул. Все его вчерашние обещания и разговоры оказались, как ни странно, не просто пьяным бредом. Строгов с женой действительно снялись сегодня в телешоу. Довольно известном, между прочим. Строгов его даже сам раньше как-то пару раз смотрел. Как оно называлось он, правда, точно не помнил… «Проверь партнёра», кажется, или что-то в этом роде. Впрочем, какая разница? Как там оно называлось. Название значение не имело. Главное, суть.</p>
<p>Суть же была в следующем.</p>
<p>Одно «партнёра» соблазняют, а второй вместе с ведущим за всем этим процессом со стороны наблюдают. С помощью скрытой камеры. Соблазнят, мол, или нет? В этом вся фишка. Устоит твой партнёр или не устоит? Перед коварным соблазнителем.</p>
<p>В роли соблазняемого выступал сегодня, естественно, сам Строгов. Хотя, с другой стороны, если подумать, ничего «естественного» в этом и не было. С тем же успехом соблазняемой могла и Верка быть, если уж на то пошло, но это Строгов только сейчас вдруг сообразил. А почему, собственно, он? Тогда же, на съёмках, это казалось ему совершенно очевидным и нормальным.</p>
<p>Конечно, он!.. А кто ещё? Не Верка же!.. Н-да…</p>
<p>А может, и лучше было бы, если б Верка?.. – неожиданно пришло ему в голову, и он тяжело вздохнул и заворочался. Верка что-то сонно пробормотала и перевернулась на другой бок. – Может, может!.. Впрочем, чего теперь… Раньше надо было думать. На хуй я вообще согласился!? Жил себе, жил…</p>
<p>Он снова вздохнул и сел на кровати. Спать не хотелось абсолютно. «Чаю, что ль, пойти попить?..» Чаю тоже не хотелось. Ничего не хотелось. Всё вокруг было серым, унылым и заурядным. Мещанским. Жена, квартира, обстановка… Чай даже! Вообще вся жизнь! Хотелось бежать отсюда куда глаза глядят. Хоть на край света. Лишь бы подальше. Но бежать было некуда.</p>
<p>Строгов помедлил и опять лёг.</p>
<p>Не хочу я никакого чая!! – ожесточённо подумал он и с внезапно вспыхнувшей злобой посмотрел отчего-то на свою мирно спящую жену. – Спит, курица, и радуется, какой я у неё верный и как я её люблю! И ведь не сомневается ни секунды, что так я вместе с ней, клушей, в этой серости и убожестве и проживу! Остаток дней.</p>
<p>А я другой жизни хочу! Другой!! Другого мира! Мира дорогих вин и дорогих женщин… И ведь есть же она, эта жизнь! Этот мир! Есть!! Сам сегодня видел.</p>
<p>Вот та тёлка, с которой я сегодня сидел. Соблазнительница эта, по сценарию. Ведь кто-то же с ней живёт!? Ебёт её! Целует. Ласкает… Вот, может быть, даже прямо сейчас! На какой-нибудь, блядь, вилле. За миллионы баксов. Среди ковров, антиквариата и прочей роскоши. На шёлковой простынке и лебяжьей перинке!.. – Строгов представил себе всё это на секунду и ощутил такую дикую, нестерпимую тоску, что ему захотелось завыть. – А я?!.. Я!.. Здесь!.. Рядом с этой!.. – он с невольным отвращением взглянул на ничего не подозревавшую жену, – с этой!.. И неужели?!.. Нежели вся жизнь так и пройдёт?!.. Среди всего этого… Что всё уже! Это и есть мой предел?!.. – Строгов растерянно, с ужасом огляделся по сторонам. – Ведь я не мальчик уже. Не юноша бледный со взором горящим, у которого ещё всё впереди. Мне уже далеко за 40. Большего я уже никогда не добьюсь. Никогда не будет у меня ни вилл, ни мерседесов, ни красавиц-любовниц. Никогда! Какое страшное слово. Об этом ли я мечтал?!</p>
<p>Строгову опять припомнился сегодняшний вечер. Весь! Во всех подробностях. Как он сидел в каком-то там баре и ждал якобы свою драгоценную супругу, и к нему подошла эта… девушка… Которая по сценарию его соблазняет. Как он посмотрел на неё, и у него дыхание просто захватило!</p>
<p>Наверное, потому ещё, что он уже сто лет как красивых женщин-то вот так вот, вблизи, воочию не видел. Он вообще давным-давно уже никого не видел, кроме своей кошёлки-жены, да ещё её подружек. Таких же старых, полинялых каракатиц. Которых он и как женщин-то не воспринимал. «От ихних страшных образин дуреешь, Зин!» Во-во!.. Точно!.. Дуреешь! И тупеешь.</p>
<p>И вот теперь, сидя лицом к лицу с красивой, молодой женщиной, изящной, холёной, ухоженной, оживлённо и обворожительно улыбающейся ему и вообще оказывающей всяческие знаки внимания – по сценарию, разумеется, по сценарию, но всё равно! – Строгов почувствовал вдруг, какая это страшная сила, красота. Он осознал внезапно, что у него кружится голова, что стоит только вот этой роскошной красавице поманить его пальчиком, дать хоть какой-то шанс, какую-то надежду! – и он бросит всё: жену, детей,.. и пойдёт за ней! Что даже сейчас, зная прекрасно, что всё это подстава, постанова, комедия; что перед ним всего лишь актриса, которая добросовестно играет свою роль, ему стоит огромных трудов, чтобы устоять, чтобы не поддаться на её чары! И продлись это проклятое шоу ну хоть ещё немного подольше!.. Ну хоть немножечко!..</p>
<p>А-а-а, чёрт!.. – Строгов опять сел и опять лёг. – Ч-чёрт! Будь всё проклято!!</p>
<p>Он вспомнил, как он потом встретился со своей самодовольно-сияющей женой, и аж перекосился весь. Какой она ему показалась жалкой, некрасивой… Второсортной. Есть женщины первого сорта, с одной из них он только что общался, и есть качеством поплоше. Второго или третьего. Типа его жены. И как он только раньше этого не замечал?! Где были его глаза?!</p>
<p>Строгов всё же встал и бесцельно потоптался на месте. Потом медленно подошёл к окну.</p>
<p>Ночь… Тишина… Доносящийся изредка, всплесками откуда-то издалека шум ночного города… Шум баров и казино… Дорогих лимузинов… Дорогих ресторанов и дорогих женщин… Шум другой жизни. Той, которая не для него, в которой ему, Строгову, места нет и в которой ему уже не пожить никогда… Никогда… Никогда!</p>
<p>А может, бросить всё и попробовать?!.. А?.. А может?!.. Может!!??..</p>
<p>Строгов прижался лбом к холодному стеклу, постоял так немного, потом повернулся и нехотя побрёл на кухню. Он решил всё-таки выпить чая.</p>
<p>Или нет… Лучше кофе!.. Они же пили с ней именно кофе!.. Там… в баре… на съёмках… с той… девушкой… Да-да! Конечно… Кофе!.. Мы же пили с ней кофе!..</p>
<p>Что ж, выпьем кофе…</p>
<br /><hr></hr> <br />
<div className="note primary">
<p><strong>И спросил у Люцифера Его Сын:</strong><br />
– Почему же тот человек не бросит всё и не уйдёт? И не попытается начать всё сначала? Он же ещё не слишком стар?</p>
</div>
<div className="note danger">
<p><strong>И ответил Люцифер Своему Сыну:</strong><br />
– Но он уже слишком слаб.</p>
</div>
		</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Tag100;
