import { Link } from 'react-router-dom';

const Tag114 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/sohnluzifers">
      Сын Люцифера</Link> → День 114, Фотография
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Сын Люцифера — День 114, Фотография</h2>
                <br />
                <br />
                <br />
                <div className="entry-content">
			<div className="note default">
<p>И настал сто четырнадцатый день.</p>
</div>
<div className="note danger">
<p><strong>И сказал Люцифер:</strong><br />
– Мало встретить любовь. Надо ещё суметь её удержать.</p>
</div>
<h3 id="ФОТОГРАФИЯ" style={{textAlign: 'center', fontSize: '25px'}}>ФОТОГРАФИЯ.</h3>
<div className="text-right" style={{textAlign: 'right'}}>«Amata nobis quantum amabitur nulla!»<br />
(«Возлюбленная нами, как никакая другая возлюблена не будет!» — лат.)</div>
<br /><hr></hr> <br />
<p>А это что? – Леша с удивлением повертел в руках фотографию.</p>
<p>Фотография была старая, выцветшая, Дед, совсем ещё молодой, в каком-то дурацком, допотопном костюме, как носили в те годы, рядом с молоденькой же, смеющейся, симпатичной девушкой. Не бабушкой!</p>
<p>Хм… Интересно.</p>
<p>На обратной стороне фотографии было рукою деда что-то написано. Стихи.</p>
<p>Да… Так, значит… Романтическая любовь. Ай да дед! Интересно, бабушка про это знала?</p>
<p>Леша с невольным любопытством вгляделся в девушку. Нет! Девушка была вовсе не в его вкусе. Ему такой тип никогда не нравился… Хотя, возможно, впрочем, это из-за одежды… Ну, не важно! Н-да… Что же делать?</p>
<p>Леша снова в нерешительности покрутил фотографию. Он испытывал какие-то сложные чувства. С одной стороны, фотография явно была для деда очень ценной, раз он её так бережно хранил все эти годы. Даже от бабушки, судя по всему, всю жизнь очень тщательно скрывал. Да ещё эти стихи…</p>
<p>Деда своего Леша любил. И в память о нём, наверное, следовало бы… А что, собственно, «следовало бы»? Ему-то, Леше, чего теперь с ней делать, с этой древней фотографией? Зачем ему у себя этот мусор хранить? Будет валяться только, пыль собирать… Он ещё раз бегло перечитал стихи.</p>
<blockquote className="blockquote-center"><p><em>Ни слёз, ни грёз, ни роз в бокале уж не осталось.</em><br />
<em>Мы оба слишком с тобой устали, как оказалось.</em></p>
<p><em>Любовь, мечты, зачем, куда же вы улетели!</em><br />
<em>Мы жить хотели! Ах, ну как же мы жить хотели!</em></p>
<p><em>Страдать, гореть, друг друга мучить и наслаждаться.</em><br />
<em>Ну почему же не умолил я тебя остаться!</em></p>
<p><em>А впрочем, что теперь об этом – зола и пепел.</em><br />
<em>И ты ушла своей дорогой – но путь твой светел.</em></p>
<p><em>Мой – тёмен, что там, впереди? Бог весть, кто знает!</em><br />
<em>Года пройдут, и даже образ нежный твой в душе растает.</em></p>
<p><em>Лишь пустота, лишь нагота воспоминаний.</em><br />
<em>Лишь жизнь и смерть, лишь тьма и свет, лишь лёд и пламень…</em></p></blockquote>
<p>Помедлил немного и потом решительно бросил фотографию в общую кучу бумажного хлама, валявшегося на полу в углу комнаты. Вообще бумаг после смерти деда осталось, как ни странно, целая уйма, и вся эта их разборка начала Лешу, сказать по правде, уже потихоньку утомлять. Он вообще уже жалел, что всё это затеял.</p>
<br /><hr></hr> <br />
<div className="note primary">
<p><strong>И спросил у Люцифера Его Сын:</strong><br />
– А что стало с той женщиной, на фотографии?</p>
</div>
<div className="note danger">
<p><strong>И ответил Люцифер Своему Сыну:</strong><br />
– Она тоже умерла. Уже давно…</p>
</div>
		</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Tag114;
