import { Link } from 'react-router-dom';

const Tag139 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/sohnluzifers">
      Сын Люцифера</Link> → День 139, Форум — 3
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Сын Люцифера — День 139, <br /> Форум — 3</h2>
                <br />
                <br />
                <br />
                <div className="entry-content">
			<div className="note default">
<p>И настал сто тридцать девятый день.</p>
</div>
<div className="note primary">
<p><strong>И спросил у Люцифера Его Сын:</strong><br />
– Сказано: не судите, да не судимы будете. Разве это правильно?</p>
</div>
<div className="note danger">
<p><strong>И ответил, рассмеявшись, Люцифер Своему Сыну:</strong><br />
– Правильно! Судить можно только свободного человека. Как можно судить раба? Даже божьего.</p>
</div>
<h3 id="ФОРУМ-3" style={{textAlign: 'center', fontSize: '25px'}}>ФОРУМ — 3.</h3>
<div className="text-right" style={{textAlign: 'right'}}>«Се бо, истину возлюбил еси; безвестная и тайная премудрость Твоея явил ми еси».<br />
<em>Молитвослов. Псалом 50.</em></div>
<br /><hr></hr> <br />
<div className="text-left"><strong>Max:</strong></div>
<p>Привет всем! Слушайте, тут такую прикольную вещь прочитал в одном журнале. Вот прикинь, сделали твой двойник. Ну, типа, программу, тебя имитирующую. Вот тебе интересно будет с ним общаться? Или, наоборот, скучно?</p>
<div className="text-left"><strong>Victs:</strong></div>
<p>Не понял! Как это «двойник»?</p>
<div className="text-left"><strong>Max:</strong></div>
<p>Ну, я говорю тебе: программу! Полностью тебя копирующую. И она с тобой общается в Сети. Ты не знаешь, по ходу, что это твой двойник. Думаешь, это просто какой-то там Вася. Ну, Vasia. Интересно будет тебе с этим Васей обращаться или, наоборот, скучно?</p>
<div className="text-left"><strong>Victs:</strong></div>
<p>Конечно, интересно!</p>
<div className="text-left"><strong>Max:</strong></div>
<p>Почему «конечно»-то? Ты же его знаешь, в натуре, как облупленного. Этого «Васю». Он тебе ничего нового сказать в принципе не может! Это же ты сам! Онанизм какой-то, получается.</p>
<div className="text-left"><strong>Victs:</strong></div>
<p>А чего такого уж «нового» тебе какой-нибудь Петя скажет? Не ты? Новое вообще редко когда от кого услышишь. И умное. Не, я думаю все-таки, что интересно будет!</p>
<div className="text-left"><strong>Max:</strong></div>
<p>Значит, ты думаешь, что интересно?</p>
<div className="text-left"><strong>Victs:</strong></div>
<p>Да!</p>
<div className="text-left"><strong>Max:</strong></div>
<p>Ау! Есть какие-нибудь другие мнения?</p>
<div className="text-left"><strong>Max:</strong></div>
<p>А в ответ – тишина…</p>
<div className="text-left"><strong>Victs:</strong></div>
<p>А на самом деле как?</p>
<div className="text-left"><strong>Max:</strong></div>
<p>В смысле?</p>
<div className="text-left"><strong>Victs:</strong></div>
<p>Ну, в журнале в этом твоём чего написано? Интересно или нет?</p>
<div className="text-left"><strong>Max:</strong></div>
<p>А я знаю? Ни хрена не написано. Откуда они сами знать могут? Нет же пока такой программы.</p>
<div className="text-left"><strong>SATAN:</strong></div>
<p>А если б была? Захотел бы ты с ней общаться?</p>
<div className="text-left"><strong>Max:</strong></div>
<p>Я?</p>
<div className="text-left"><strong>SATAN:</strong></div>
<p>Ты, ты!</p>
<div className="text-left"><strong>Max:</strong></div>
<p>А чего? Конечно, пообщался бы! Прикольно же!</p>
<div className="text-left"><strong>SATAN:</strong></div>
<p>«Прикольно»… А вот представь, что общаешься с собой. Ты ведь знаешь все свои тайны и секреты, все свои слабые места и поэтому можешь добиться, потребовать от себя всё, что угодно. Можешь закабалить себя фактически. Ты же знаешь, на какой струнке надо играть!</p>
<p>По сути ты выступаешь в роли бога.</p>
<div className="text-left"><strong>Max:</strong></div>
<p>Черт! Об этом я чего-то и не подумал…</p>
<div className="text-left"><strong>SATAN:</strong></div>
<p>А надо бы…</p>
<div className="text-left"><strong>VitA:</strong></div>
<p>А причём здесь Бог?</p>
<div className="text-left"><strong>SATAN:</strong></div>
<p>Ну, бог же тоже знает про тебя всё.</p>
<div className="text-left"><strong>VitA:</strong></div>
<p>И что? Куда ты клонишь?</p>
<div className="text-left"><strong>SATAN:</strong></div>
<p>Я никуда не клоню. Я всего лишь обращаю внимание на совершенно очевидные, в общем-то, вещи. И только.</p>
<div className="text-left"><strong>HOP:</strong></div>
<p>Дьявол тоже всё про человека знает.</p>
<div className="text-left"><strong>SATAN:</strong></div>
<p>О нет!.. Дьявол не знает! Дьявол только предполагает. Только догадывается.</p>
<div className="text-left"><strong>HOP:</strong></div>
<p>Как же ему удается тогда так успешно соблазнять людей? Если он ничего, как ты говоришь, не знает. И переманивать их к себе?</p>
<div className="text-left"><strong>SATAN:</strong></div>
<p>Простота предмета.</p>
<div className="text-left"><strong>Victs:</strong></div>
<p>Не понял!</p>
<div className="text-left"><strong>SATAN:</strong></div>
<p>Люди слишком просты. Догадаться, что им надо, совсем не сложно.</p>
<div className="text-left"><strong>ALBT:</strong></div>
<p>Слышь, Satan, тут были какие-то заморочки на форуме, пару месяцев назад. С цифрами что-то. Это не ты там, случайно, участвовал?</p>
<div className="text-left"><strong>ALBT:</strong></div>
<p>SATAN?</p>
<div className="text-left"><strong>SATAN:</strong></div>
<p>Если есть конкретные вопросы, задавай.</p>
<div className="text-left"><strong>ALBT:</strong></div>
<p>Так что там с цифрами-то? Про 666 там интересное, вроде, что-то было? Я так и не могу толком ничего выяснить. Все говорят, говорят, а никто ничего конкретного не знает. Приколи, а? Я вообще люблю такие вещи.</p>
<div className="text-left"><strong>SATAN:</strong></div>
<p>Хорошо. Слушай.</p>
<p>До сотворения земли существовали только Бог и Сатана.</p>
<p>Оба они триедины: Отец, Дух и Сын.</p>
<p>Про Бога это общеизвестно, про Сатану почитай Апокалипсис. Там это ясно сказано: Сатана, Антихрист и Пророк Его. То есть тоже троица.</p>
<p>Итак, цифра и Бога, и Сатаны – 3.</p>
<p>До сотворения Земли существовали, повторяю, только Бог и Сатана. Соответственно, числом, это обозначающим, символизирующим, была цифра 6. 3 и 3. Именно поэтому цифра 6 считается священной практически во всех без исключения религиях. Бог, кстати, сотворил мир именно за 6 дней.</p>
<p>Далее. После сотворения Земли и людей появился ещё и Дух. Число 6 превратилось, таким образом, уже в 66. Отец и Дух. Бог и Сатана. С рождением же Христа к числу добавилась ещё одна цифра – цифра Сына. Тройка – 66 превратилась в 366.</p>
<p>Тройка, поскольку Антихрист, Сын Сатаны, ещё не родился. Когда Он родится, тройка превратится в шестёрку, 366 – в 666. Круг замкнётся. Всё.</p>
<div className="text-left"><strong>ALBT:</strong></div>
<p>Подожди, подожди, а ты же там вроде ещё что-то про комбинации цифр говорил? 42, кажется?.. это что?</p>
<div className="text-left"><strong>SATAN:</strong></div>
<p>Числа 2, 3, 6, 66, 366 и 666 – священные. Любые комбинации их цифр – тоже священны и таят в себе глубочайший смысл. Надо только суметь его увидеть. Ибо «здесь мудрость».</p>
<div className="text-left"><strong>ALBT:</strong></div>
<p>Два-то почему?</p>
<div className="text-left"><strong>SATAN:</strong></div>
<p>Двое. Бог и Сатана.</p>
<div className="text-left"><strong>ALBT:</strong></div>
<p>Ну, хорошо. Так чт<strong><em>о</em></strong> там насчёт комбинаций-то?</p>
<div className="text-left"><strong>SATAN:</strong></div>
<p>Скажем, 6х2=12</p>
<p>12 месяцев году. (Не десять почему-то, а именно 12!) В восточном календаре продолжительность полного цикла – тоже 12 лет. У Христа было ровно 12 апостолов. Число спасшихся, «запечатлённых», в Апокалипсисе 144 тысячи, т.е. 12х12. По 12 тысяч от «двенадцати колен сынов Израилевых».</p>
<p>«Великий город, святой Иерусалим, который нисходил с неба от Бога», «имеет большую и высокую стену, имеет 12 ворот и на них 12 Ангелов». «Стена города имеет 12 оснований». «Город расположен четырёхугольником… и измерил он город тростью на 12 тысяч стадий… и стену его измерил во 144 локтя».</p>
<p>Как видите, везде 12. Ну, можете ещё и сами в Библии поискать. Там число 12 очень часто встречается.</p>
<p>Христос в возрасте именно 12-ти лет, кстати, впервые фактически объявил себя Сыном Божьим. «Он сказал им: зачем было вам искать Меня? или Вы не знали, что Мне должно быть в том, что принадлежит Отцу Моему?» Евангелие от Луки 2:49.</p>
<p>Далее. 2х3х6=36.</p>
<p>Ещё одно священное число</p>
<p>Три года, т.е. ровно 36 месяцев проповедовал Христос. «Иисус, начинал своё служение, был лет тридцати». Евангелие от Луки 3:23. А распят он был, как известно, в возрасте 33-х лет (66:2!)</p>
<p>Сочтите сумму цифр от 1 до 36! Получится ровно 666.</p>
<p>Или вот ещё:</p>
<p>36+36х36=666+666</p>
<div className="text-left"><strong>Igor:</strong></div>
<p>И что это значит?</p>
<div className="text-left"><strong>SATAN:</strong></div>
<p>Слева фактически два числа:</p>
<p>36+36х36</p>
<p>636 – когда на Земле был только Антихрист и Пророк Его, которым «дал дракон силу своего и престол и великую власть». Самого Дракона – не было. Вторая цифра, цифра Отца – 3.</p>
<p>363 – через тысячу лет, когда «сатана будет освобождён из темницы своей и выйдет обольщать людей», а Антихрист и Пророк будут уже мучиться в «озере огненном, горящем серою». После Армагеддона. Цифра Отца 6, а цифры Сына и Духа – 3.</p>
<div className="text-left"><strong>Igor:</strong></div>
<p>А почему два раза по 666?</p>
<div className="text-left"><strong>SATAN:</strong></div>
<p>Потому что Апокалипсисов фактически было два. Первый – после поражения Антихриста, Армагеддона; а второй – через тысячу лет, когда был освобождён «на малое время» Сатана.</p>
<p>«И вышли на широту земли, и окружили стан святых и город возлюблённый. И ниспал огонь с неба от Бога и пожрал их». Апокалипсис 20:9.</p>
<p>Между прочим, если записать 36 как 6х6, то получится: 36+36×36=6х6+6х6×6х6=666+666</p>
<p>Т.е. в самой записи уже содержится фактически подсказка. Результат.</p>
<div className="text-left"><strong>Igor:</strong></div>
<p>Ну, а 366? Это число Христа? И что там, действительно, за 42?</p>
<div className="text-left"><strong>SATAN:</strong></div>
<p>42 месяца, по Апокалипсису опять же, будет править миром Антихрист, зверь из бездны. «И дана ему власть действовать сорок два месяца».</p>
<p>В числе же 366 скрыта вся основная информация, связанная с Сыном Дьявола.</p>
<p>36,6 – температура человеческого тела. Тела и Антихриста.</p>
<p>366 дней в високосном году, когда по всем предсказаниям должен явиться Антихрист.</p>
<p>И, наконец, 36+6=42</p>
<p>36 месяцев проповедовал Христос. Плюс ещё одна шестёрка в священном числе, и получаем 42 – столько будет править Антихрист.</p>
<p>А 366 превратится, соответственно в 666. Вот она, недостающая шестёрка в начале! 6×6+6= 42!</p>
<p>И вот ещё, к слову сказать. «Родословие Иисуса Христа, Сына Давидова, Сына Авраамова». Евангелие от Матфея 1:17.</p>
<p>«Итак, всех родов от Авраама до Давида четырнадцать родов; и от Давида до переселения в Вавилон четырнадцать родов; и от переселения в Вавилон до Христа четырнадцать родов». Как видите, три по четырнадцать – ровно 42 рода.</p>
<p>Любопытно, что в том же буддизме, например, возраст 42 года считается вершиной человеческой жизни.</p>
<div className="text-left"><strong>Nick:</strong></div>
<p>А в общественной палате при Президенте России ровно 42 члена! Прикол! То-то я всё удивлялся, чего это за число такое – 42? Не 40, не 50, а именно 42!</p>
<div className="text-left"><strong>George:</strong></div>
<p>А 36-6=30!</p>
<p>Возраст Христа, когда он проповедовать начал!</p>
<div className="text-left"><strong>Sasha:</strong></div>
<p>И число сребников, за которое Иуда Христа предал!</p>
<div className="text-left"><strong>X3R:</strong></div>
<p>А карт в колоде ровно 36!</p>
<div className="text-left"><strong>Igor:</strong></div>
<p>Так, значит, Апокалипсис, Армагеддон, неизбежны? Цифры все сходятся? Всё предрешено?</p>
<div className="text-left"><strong>SATAN:</strong></div>
<p>Хм… Существуют и другие трактовки…</p>
<p>Вот, скажем, 666:12=666:(6+6)=55,5</p>
<p>А 666 и 66 – два главных священных числа.</p>
<div className="text-left"><strong>Igor:</strong></div>
<p>555? И что? Что значит 555? Это просто совпадение.</p>
<div className="text-left"><strong>SATAN:</strong></div>
<p>В священных числах не бывает «совпадений».</p>
<p>555 означает, что одна из ипостасей должна исчезнуть.</p>
<div className="text-left"><strong>Igor:</strong></div>
<p>У кого? У Бога или у сатаны?</p>
<div className="text-left"><strong>SATAN:</strong></div>
<p>По Апокалипсису Сатана будет повержен. Ввергнут в огненное озеро вместе с Антихристом Пророком.</p>
<p>«А диавол… ввержен в озеро огненное и серное, где зверь и лжепророк, и будут мучиться день и ночь во веки веков». 20:10.</p>
<p>То есть исчезнуть должны все три его ипостаси. Не одна!</p>
<div className="text-left"><strong>Igor:</strong></div>
<p>Так чт<strong><em>о</em></strong>, у Бога? И кто же? В случае победы дьявола? Христос, что ли?</p>
<div className="text-left"><strong>ALBT:</strong></div>
<p>Да это совпадение вообще! Подумаешь, три пятёрки!</p>
<div className="text-left"><strong>SATAN:</strong></div>
<p>Повторяю, в священных числах не бывает совпадений.</p>
<div className="text-left"><strong>Igor:</strong></div>
<p>Так кто же всё-таки?! Христос?</p>
<div className="text-left"><strong>Jacky:</strong></div>
<p>Слушайте, ребята, давайте тему сменим!</p>
<div className="text-left"><strong>REX:</strong></div>
<p>Во-во! Задолбали уже!</p>
<div className="text-left"><strong>SATAN:</strong></div>
<p>Как угодно, как угодно…</p>
<div className="text-left"><strong>Igor:</strong></div>
<p>Да нет, подожди, SATAN! Постой!</p>
<div className="text-left"><strong>Igor:</strong></div>
<p>SATAN!?.. SATAN!?…</p>
<div className="text-left"><strong>REX:</strong></div>
<p>Свалил твой satan. Не ори.</p>
<div className="text-left"><strong>Igor:</strong></div>
<p>Ну, ты и урод!!! Конченый! Конч<strong><em>и</em></strong>та.</p>
<div className="text-left"><strong>Admin:</strong></div>
<p>Тише, тише, ребята! Давайте всё-таки правила форума соблюдать. Никаких личных выпадов! Успокоились все, успокоились… И давайте, действительно, сменим тему.</p>
<br /><hr></hr> <br />
<div className="note danger">
<p><strong>И сказал Люцифер Своему Сыну:</strong><br />
– Христос создал церковь, то есть структуру. А любая структура – инструмент манипулирования.<br />
Есть обычное общение между людьми, а когда появляются всякие методы работы, то это уже манипуляции человеком, ущемление его свободы, промывка мозгов, если угодно. Помни всегда об этом.</p>
</div>
<div className="note default">
<p>И задумался Сын Люцифера и ничего не ответил.</p>
</div>
		</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Tag139;
