import { Link } from 'react-router-dom';

const Tag112 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/sohnluzifers">
      Сын Люцифера</Link> → День 112, Золушка
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Сын Люцифера — День 112, Золушка</h2>
                <br />
                <br />
                <br />
                <div className="entry-content">
			<div className="post-body">
<div className="note default">
<p>И настал сто двенадцатый день.</p>
</div>
<div className="note danger">
<p><strong>И сказал Люцифер:</strong><br />
– Да, мир зол. Но <strong><em>ты</em></strong> будь добр!</p>
</div>
<h3 id="ЗОЛУШКА" style={{textAlign: 'center', fontSize: '25px'}}>ЗОЛУШКА.</h3>
<div className="text-right" style={{textAlign: 'right'}}>«Гард<strong><em>е</em></strong>».</div>
<div className="text-right" style={{textAlign: 'right'}}>Шахматный термин, означающий угрозу королеве.</div>
<br />
<div className="text-right" style={{textAlign: 'right'}}>«”Ты попадёшь на бал!” – сказала крёстная».<br />
<em>Шарль Перро. Золушка.</em></div>
<h3 style={{textAlign: 'center', fontSize: '20px'}}>1.</h3>
<p>Волшебник махнул рукой. Настенька почувствовала, что у неё захватило дыхание. Стоящая напротив скромная, невзрачного вида темноволосая девушка (Совершенно неинтересная! – как сама для себя сразу же определили её Настенька, когда в первый раз увидела) превратилась внезапно в ослепительную красавицу. Немыслимую! Невероятную! Прекрасную принцессу из сказки. Роскошную и ослепительную. Иссиня-чёрные локоны, мягкой и густой волной спадавшие на точёные плечи её, казалось, лишь подчёркивали снежную, прямо-таки неестественную какую-то белизну и благоуханную свежесть её кожи. Вся она была словно только что распустившийся бутон, на котором ещё дрожат и переливаются капельки утренней росы.</p>
<p>Настенька, раскрыв рот, в полном изумлении разглядывала восхищённо некоторое время свою соперницу, пока вдруг не заметила, с каким странным выражением та, в свою очередь, смотрит на неё. Казалось, эта сказочная красавица тоже невольно любуется ей, Настенькой. Зависть, недоверие и удивление явственно читались в её огромных, широко распахнутых бездонных тёмных глазах с длинными, загнутыми, кукольными будто ресницами.</p>
<p>Настенька быстро повернула голову. У неё подкосились ноги. Из огромного, во всю стену, золочёного зеркала на неё смотрела юная белокурая богиня Афродита! Аврора. Галатея. Юная Психея, покорившая своей красотой самого бога любви Амура. Это была она, Настенька! Такой, оказывается, она теперь стала.</p>
<p>Потрясённая девушка не успела даже ещё толком придти в себя, как волшебник заговорил снова.</p>
<p>– Итак! – мощный и уверенный голос его звучал, казалось, отовсюду, со всех сторон одновременно, заполняя собой весь необъятный зал целиком, без остатка, – Объясняю смысл игры. Каждая из вас должна пройти лабиринт. Собственно, даже не лабиринт, а просто дойти по волшебной дороге до заколдованного замка, где вас ждёт принц. Попасть на бал.</p>
<p>По пути вам будут встречаться разные препятствия, преодолеть которые вам поможет волшебная палочка.</p>
<p>Перед лицом Настеньки вдруг возникла ослепительно-белая волшебная палочка. Она неподвижно и спокойно висела в воздухе, словно насмехаясь над всеми законами тяготения. (Краем глаза Настенька заметила, что такая же точно палочка, только чёрная, возникла и перед её соперницей.)</p>
<p>– Возьмите свои палочки! – властно скомандовал волшебник, и обе девушки одновременно протянули руки и осторожно прикоснулись к плывущим в воздухе таинственным амулетам. Палочки на ощупь были гладкие и тёплые. Словно живые. – У основания палочек светодиодный индикатор, – волшебник сделал паузу. Настенька послушно поискала глазами индикатор. Да. Действительно. Вот он. Зелёный столбик заполнял всё окошко. – Сейчас палочки полностью заряжены, – продолжил свои пояснения волшебник. – Как аккумулятор. Или батарейка, – Настенька внутренне хихикнула. Сравнение волшебной палочки с банальной батарейкой её позабавило. «Индикатор волшебства», значит, получается? Ну, и ну!.. Впрочем, это же игра. Ну, придумано так…</p>
<p>Настенька в этот момент случайно встретилась глазами с волшебником, и ей показалось, что он тоже усмехнулся. Словно прочитал её мысли. – Да, как батарейка, – с каким-то неуловимым выражением повторил он.</p>
<p>– Но по мере того, как вы будете ей пользоваться, она будет разряжаться.</p>
<p>Кстати, милые дамы, – волшебник снова еле заметно усмехнулся. – Ваша нынешняя блистательная внешность – она ведь тоже по сути своей волшебная! И по мере того, как волшебство будет иссякать, вы тоже будете становиться всё более и более обычными и заурядными. Такими, как в жизни. Такими именно, какими вы бы были до своего волшебного превращения. Принцесса снова будет неумолимо превращаться в Золушку. А значит, она может не понравиться принцу. И он не будет с ней танцевать. И тогда она проиграет.</p>
<p>Ибо по условиям игры побеждает та из вас, кого выберет принц и пригласит на танец. Вам всё понятно? – волшебник вопросительно посмотрел на напряжённо слушавших его обеих девушек.</p>
<p>– Простите, – неуверенно поинтересовалась Настенька (волшебник внушал ей почему-то непреодолимую робость). – А кого принц выбрал бы сейчас?</p>
<p>– Сейчас вы обе одинаково прекрасны, – волшебник окинул одобрительным взглядом обеих претенденток. – Идеальны!</p>
<p>(Хм! – недовольно хмыкнула про себя раздосадованная Настенька. – «Одинаково»!.. Интересное кино.)</p>
<p>− А к концу пути? – не удержалась и вслух негромко спросила она.</p>
<p>– К концу пути одна из вас обязательно совершит ошибку! – отрезал волшебник. – Начинайте!</p>
<h3 style={{textAlign: 'center', fontSize: '20px'}}>2.</h3>
<p>Настеньке захотелось протереть глаза. Зал,.. волшебник,.. её страшная в своей поистине неотразимой красоте чёрная соперница… Куда всё исчезло?! Теперь Настенька стояла действительно в каком-то лабиринте. Белые каменные стены и потолки, картины, статуи, гобелены, тихо потрескивающие факелы на стенах… Где она? В средневековом замке? Впрочем, неважно. Вперёд! Надо быстрее двигаться вперёд! Ведь я хочу победить! Значит, надо торопиться.</p>
<p>Волшебная палочка в руке внушала уверенность. Настенька шагнула уже было решительно вперёд, как от стены вдруг отделилась какая-то отвратительная фигура. Старуха. Ведьма. Сгорбленная и сморщенная злобная старая карга с крючковатым носом и выступающими вперёд огромными жёлтыми клыками, держащая в руке розоватое яблоко.</p>
<p>− Скушай, красавица, наливное яблочко! – прошамкала она, зло поблескивая своими маленькими тусклыми глазками, и протянула девушке своё яблоко.</p>
<p>Та испуганно отшатнулась. Первым её желанием было взмахнуть своей волшебной палочкой, но в последний самый момент она спохватилась и одумалась. Зачем? Зачем же зря волшебство тратить? Успеется. Попробуем пока по-другому.</p>
<p>– Нет. Я не буду! – громко ответила она, сжимая крепко в кулачке свою палочку и зорко наблюдая за ведьмой, – и старуха в бессильной ярости зашипела, защелкала зубами, завертелась волчком на месте и исчезла. Сгинула, словно её и не было никогда!</p>
<p>Ага! – торжествующе улыбнулась Настенька и мысленно похвалила себя за смелость и находчивость. – Я была права. Всё, оказывается, очень просто. Не надо только ничего бояться.</p>
<p>И она совсем уже уверенно и беззаботно двинулась дальше.</p>
<p>Вскоре ей встретилось ещё одно препятствие, которое она также безо всякого волшебства успешно преодолела. Запертая массивная резная дверь с совершенно идиотским вопросом, на который надо было правильно ответить. Настенька не колеблясь ответила (вопрос был совершенно детский и рассчитанный на полных дебилов, что-то типа: «Что потеряла Золушка, убегая с бала: туфельку? сумочку? заколку?») – и дверь тут же распахнулась.</p>
<p>Потом ещё одно,.. ещё,.. ещё,.. ещё и ещё… Новые запертые двери, тупики; кот Базилио и лиса Алиса, приглашающие отправиться с ними в Страну Дураков; умильно улыбающийся серый Волк и пр. и пр. Ловушки и препятствия были настолько банальны и удручающе-примитивны, что Настеньке в какой-то момент даже досадно стало.</p>
<p>Да что это, в самом деле! – негодующе подумала она. – Ну да, конечно, игра женская – ну и что? Да за кого эти разработчики нас, женщин, считают?! За полных дур, что ли?! Не знающих, кто такой Пушкин (один из вопросов) – поэт или футболист?.. Кого, спрашивается, могут обмануть такие наивно-хитроватые пройдохи, как лиса Алиса и кот Базилио? У которых аршинными буквами на их забавных мордочках написано, что они жулики.</p>
<p>Да и что я, Буратино не читала, что ли, в конце-то концов!.. Если уж на то пошло! Вообще всё это более чем странно… Что это волшебник в виду имел? Говоря, что одна из нас обязательно ошибётся?.. Я лично, по крайней мере, ещё ни разу не ошиблась и вообще нисколечко ещё волшебства не потратила! – Настенька победно покосилась на индикатор. Да! Палочка была по-прежнему полностью заряжена. – Да не думаю, что и она (так Настенька называла теперь в душе свою соперницу – чёрную принцессу) ошибётся. При таких-то заданиях! Это совсем уж какой-то идиоткой надо быть. А она на идиотку не похожа…</p>
<p>Настенька снова вспомнила свою соперницу и слегка нахмурилась. Да, на кого-кого, а на идиотку та не была похожа! Даже отдаленно. Холодный, надменный взгляд… Самоуверенность… Бр-р!.. Ну её! Но уж она явно не дура. Не-ет!.. Умная, стерва. Хитрая. Серьёзный противник.</p>
<br /><hr></hr> <br />
<p>Настенька уверенно выбрала правильный ответ. Очередная дверь послушно отворилась. Настенька шагнула в проём и зажмурилась от яркого солнечного света. Лабиринт кончился. Она дошла!</p>
<p>Волшебный замок и площадь перед ним. Площадь полна народа. Надо всего лишь пересечь площадь – и всё. Ворота замка приглашающе распахнуты. Надо всего лишь пересечь площадь! Всё!!</p>
<p>Настенька двинулась по площади. Весь народ вдруг замер. Движение остановилось. Люди смотрели на Настеньку, широко раскрыв глаза и побросав все свои дела.</p>
<p>– Белая принцесса!.. Белая принцесса!.. – слышался вокруг благоговейный шёпот.</p>
<p>Все внезапно попадали на колени. Прямо в грязь и пыль. Настенька даже растерялась.</p>
<p>– Помоги мне, белая принцесса, мой ребёнок болен! – послышался в мёртвой тишине надрывный плач, и какая-то женщина поползла к Настеньке, протягивая одну руку и прижимая другой к груди своего младенца.</p>
<p>– И мне!.. И мне!.. Спаси меня!.. Помоги!.. – раздалось со всех сторон. Вся площадь зашевелилась и загудела, словно потревоженный ненароком улей.</p>
<p>Настенька, онемев, смотрела на тянущиеся отовсюду руки, головы,.. на сотни, тысячи больных, увечных…</p>
<p>Вот оно, последнее испытание! – запоздало сообразила она. – Так вот о чём он предупреждал! «Одна из вас обязательно ошибётся». «Ошибётся»!..</p>
<br /><hr></hr> <br />
<p>Настенька подошла к воротам замка. Стражник с сочувствием взглянул на невысокую, неприметную, обычную девушку с бесполезным белым прутиком в руке и молча посторонился.</p>
<p>– Вам туда, миледи, – махнул он алебардой куда-то внутрь двора. – Тронный зал там.</p>
<p>Настенька слепо улыбнулась ему в ответ и зашагала в указанном направлении. Её душили слёзы. Она понимала прекрасно, что проиграла, что потеряла всё: красоту, принца, надежду на счастье – всё! и ей было ужасно жалко себя. Жалко до слёз! Но если бы ей пришлось выбирать снова, она поступила бы точно так же. Так, как должна была поступить. И она ни в чём не раскаивалась.</p>
<p>Ну, и что! – упрямо твердила она про себя. – Ну, и пусть! Жила до сих пор без принца, проживу и дальше… Кошка у меня есть… Зато совесть моя чиста. Да! Упрекнуть себя мне не в чем.</p>
<h3 style={{textAlign: 'center', fontSize: '20px'}}>3.</h3>
<p>– Что ж! – волшебник задержал взгляд на Настеньке, затем перевёл его на её великолепную, торжествующую соперницу. Чёрная принцесса была так же ослепительно-прекрасна, как и в самом начале пути. Настенька теперь казалась на фоне её каким-то гадким утёнком. Заморышем. Ей было даже стыдно как-то находиться рядом с такой блистательной дамой. – Каждая из вас сделала свой выбор и каждая получит по делам своим.</p>
<p>Ты, – он повернулся и в упор посмотрел на чёрную красавицу, – получишь дар покорять сердца мужчин, превращать их в рабов. Каждый из них будет видеть в тебе отныне Чёрную Принцессу, перед чарами которой устоять невозможно, в глазах каждого ты будешь выглядеть так, как выглядишь сейчас.</p>
<p>Но сама ты не полюбишь никого. Кроме самой себя. У тебя ледяное сердце. И ты никогда не будешь счастлива.</p>
<p>Ты так и останешься вечно юной и будешь всё бежать вперёд, вперёд!.. гнаться за вечно ускользающим от тебя призраком счастья и надеясь всё же найти в очередном! следующем мужчине своего принца, своего избранника. Но никогда так и не найдёшь его. И ты будешь оставлять на своём пути одни лишь разбитые жизни и разбитые судьбы. Мужья будут бросать ради тебя своих жён, юноши – любимых. И ты будешь приносить всем только горе.</p>
<p>А ты, – волшебник повернулся к Настенька и улыбнулся ей мягкой и доброй улыбкой, – ты заслуживаешь счастья. И ты встретишь в конце концов своего принца. И как только он полюбит тебя, у него откроются глаза, и он увидит в тебе Белую Принцессу. И ничто тогда уже не сможет разлучить вас, и вы будете жить долго и счастливо.</p>
<p>– Я не допущу этого! – внезапно прошипела Чёрная Принцесса, и лицо её исказилось от ненависти. – Я найду тебя, Белая Принцесса, и я буду всегда жить возле тебя, я всегда буду рядом, но ты не узнаешь меня. И я не допущу, чтобы кто-нибудь влюбился в тебя. Я соблазню его и погублю. И ты никогда не будешь счастлива!</p>
<p>– Не бойся её, Настенька! – улыбнулся волшебник. – Любовь защитит тебя. Возьми это белое кольцо. Пока оно…</p>
<p>Всё вдруг исчезло.</p>
<br /><hr></hr> <br />
<p>Настенька проснулась от резкого звона будильника.</p>
<p>Так это был сон! – она чуть не расплакалась, настолько её не хотелось возвращаться в серую и унылую действительность. – Сон… – Настенька грустно вздохнула и протянула руку к будильнику, чтобы выключить его.</p>
<p>И вдруг замерла. На указательном пальчике её сияло маленькое, тонюсенькое совсем колечко. Из какого-то непонятного металла. Белое, белое, белое…</p>
<br /><hr></hr> <br />
<div className="note primary">
<p><strong>И спросил у Люцифера Его Сын:</strong><br />
– Почему Бог требует, чтобы Его любили? Почему Он не предоставит каждому человеку идти своим путём? И быть счастливым самому? Пусть даже и без Бога?</p>
</div>
<div className="note danger">
<p><strong>И ответил, усмехнувшись, Люцифер Своему Сыну:</strong><br />
– Потому же, почему Чёрная Принцесса ненавидит Белую.</p>
</div>
<br /><hr></hr> <br />
<blockquote className="blockquote-center">
<div className="text-center" style={{textAlign: 'center'}}><strong><em>Песенка Чёрной Принцессы.</em></strong></div>
<br />
<p><em>О нет, мой принц, я не ревную, ну, что Вы!..</em><br />
<em>Да и к кому?! К ней?.. К этой серой мышке?.. Это смешно даже. Несерьёзно.</em><br />
<em>И вообще, мой принц, я никогда не ревную. Говорят, что у меня ледяное сердце Снежной Королевы.</em><br />
<em>Так что осторожно!</em></p>
<p><em>Что?.. Пламя Вашей любви!.. Растопит лёд?.. Верить Вам?.. Вы готовы?..</em><br />
<em>Ну, что ж! Это весьма любопытно! Проверим. Тем более, что это будет совсем несложно.</em><br />
<em>Хотя знаете, принц, я, честно говоря, и сомневаюсь, что Вы и впрямь сумеете сбросить те оковы,</em><br />
<em>Которыми она Вас опутала и околдовала. Привязала к себе, как собачонку… Но, впрочем, всё возможно!</em></p>
<p><em>Итак, мой принц, если Вы действительно меня любите, как клянётесь – докажите это!</em><br />
<em>Выйдите сегодня вечером на крылечко…–</em><br />
<em>Испытание, как видите, вовсе нетрудное, и его с лёгкостью выдержит даже Ваше чувство, робкое и несмелое –</em><br />
<em>И принесите мне её колечко.</em></p>
<p><em>Тоненькое такое,.. простенькое совсем!.. Белое, белое, белое…</em></p></blockquote>
</div>
<div></div>
<div></div>
<footer className="post-footer">
<div className="social-like"></div>
</footer>
		</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Tag112;
