import { Link } from 'react-router-dom';

const Tag123 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/sohnluzifers">
      Сын Люцифера</Link> → День 123, Розыгрыш — 4
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Сын Люцифера — День 123, Розыгрыш — 4</h2>
                <br />
                <br />
                <br />
                <div className="entry-content">
			<div className="note default">
<p>И настал сто двадцать третий день.</p>
</div>
<div className="note danger">
<p><strong>И сказал Люцифер:</strong><br />
– Люди крайне легкомысленны и по большей части не способны предвидеть последствий своих собственных поступков.</p>
</div>
<h3 id="РОЗЫГРЫШ-4" style={{textAlign: 'center', fontSize: '25px'}}>РОЗЫГРЫШ — 4.</h3>
<div className="text-right" style={{textAlign: 'right'}}>«Cravissimi sunt morsus irrtatae necessitatis».<br />
(«Укусы разъярённой необходимости наиболее опасны» — лат.)<br />
<em>Саллюстий. Фрагменты.</em></div>
<br /><hr></hr> <br />
<p><strong>Ведущий (В):</strong> Здравствуйте, дорогие телезрители! Сегодня мы начинаем наше новое шоу «Страшные игры». Ну, знаете, такое же, как в Америке. Когда человека разыгрывают и стараются напугать. В Америке такие шоу очень популярны, вот мы и решили сделать и у нас, в России, что-нибудь подобное.</p>
<p>Итак, не будем терять времени и сразу же включимся в игру. Отправимся на место событий. Включаем камеру!</p>
<p><em>&lt;Картинка на экране меняется. Теперь видно, что съемки ведутся из автомобиля патрульно-постовой службы.&gt;</em></p>
<p><strong>Голос ведущего за кадром (ГВ):</strong> Мы ждём машину, в которой должны находиться наша сегодняшняя жертва Александр и его лучший друг Виктор. Виктор – наш сообщник. Он всё это шоу нам заказал.</p>
<p><em>&lt;Оживает рация. Один из сидящих на переднем сиденье инспекторов перебрасывается с кем-то по ней парой фраз и торопливо вылезает из машины.&gt;</em></p>
<p><strong>ГВ:</strong> Ага! Вот, кажется, и наша машина!</p>
<p><em>&lt;Инспектор машет жезлом, и какая-то недорогая поддержанная иномарка притормаживает рядом с ним.&gt;</em></p>
<p><strong>ГВ:</strong> Да, вот она.</p>
<p><em>&lt;После короткого разговора с инспектором водитель и пассажир выходят из машины и, пожимая недоуменно плечами, направляются к машине ППС.&gt;</em></p>
<p><em>&lt;Следующий кадр. Типичный кабинет следователя, как его показывают во всех фильмах. Сейф, стол и стулья. В кабинете несколько человек, среди них задержанный только что водитель автомобиля. Камера показывает его лицо крупным планом.&gt;</em></p>
<p><strong>ГВ:</strong> Александр. Наша сегодняшняя жертва.</p>
<p><em>&lt;Включается звук, и становится слышно, о чём говорят присутствующие в кабинете люди.&gt;</em></p>
<p><strong>1-й мужчина (М1)</strong> (жестким тоном): Я ещё раз повторяю свой вопрос: где Вы были 20-ого утром, с 9 до 12 часов?</p>
<p><strong>Александр (А)</strong> (видно, что он совершенно растерян): Как где? На работе, как обычно.</p>
<p><strong>2-й мужчина (М2)</strong> (так же жестко): Вы лжете! На работе Вас не было. Вы появились на работе только в 12 часов 7 минут.</p>
<p><strong>А</strong> (ещё более растерянно, трёт в замешательстве лоб): А!.. 20-ого… Значит, наверное, я отпрашивался…</p>
<p><strong>М1</strong> (зловеще): Зачем же Вы нас тогда обманываете? Что Вы как ребёнок!..</p>
<p><strong>А</strong> (в панике): Я не обманываю! Я просто перепутал! Я не помню уже, что было 20-ого!.. И вообще я не понимаю!..</p>
<p><strong>М1</strong> (напористо и агрессивно): Ещё раз повторяю! Вы подозреваетесь в убийстве! Понимаете, в убийстве! Совершенном с особой жестокостью. И от Ваших ответов сейчас зависит Ваша судьба! Так что я бы не советовал Вам и дальше пытаться обманывать следствие и морочить нам голову!</p>
<p><strong>А</strong> (с отчаянием): Да я вовсе и не пытаюсь Вас обманывать! Я просто действительно перепутал!! Вы же спрашиваете о событиях месячной давности! Я уже не помню ничего!</p>
<p><strong>М2</strong> (перебивает, угрожающе): А Вы вспомните! Если не хотите сесть лет на 20! В лучшем случае.</p>
<p><strong>М1</strong> (тут же подхватывает): 20 – это ещё хорошо! «С особой жестокостью»! Какие 20! Пожизненно! Пэжэ. На «Чёрный дельфин»! Слышали наверное?.. По телевизору смотрели?..</p>
<p><strong>А</strong> (чуть не плача, бессвязно, дрожащим голосом): Послушайте!.. Послушайте!.. Это какое-то недоразуменье!..</p>
<p><strong>М1</strong> (издевательски): Недоразуменье?.. А вот Ваш друг Николай так не считает! (Достаёт из ящика стола какую-то вещь): Узнаёте?</p>
<p><strong>А</strong> (некоторое время смотрит не неё, затем поднимает глаза на дознавателя): Что это?</p>
<p><strong>М2</strong> (грубо кричит): Ты дурака-то не валяй!! А то можно ведь с тобой и по-другому поговорить! «Что это?»!.. Как будто сам не знаешь, что это. Это часы, снятые с убитого! (Хватает со стола какую-то бумагу и громко читает): «Да, узнаю! Именно эти часы я видел у Александра Перова. Он приходил в них на одну из наших встреч». (Бросает бумагу и кричит Александру в лицо): Ну, что скажешь!!?? Будешь и дальше юлить?!.. Как видишь, доказательств хватит на десятерых. Колись, если не хочешь пэжэ!</p>
<p><strong>А</strong> (совершенно ошалев от ужаса): Что это?.. (Пытается схватить лежащую на столе перед <strong>М2</strong> бумагу.)</p>
<p><strong>М2</strong> (угрожающе): Куда?! (Александр отдёргивает руку). Во-от так! Сиди спокойно. Порвать хотел?! Улику!</p>
<p><strong>А</strong> (в истерике): Я!.. Я!.. Я хотел только!.. Это ложь! Не знаю я никаких часов!! Кто это написал!?</p>
<p><strong>М1</strong> (язвительно ухмыляясь): Кто писал? Твой лучший друг Николай. (Протягивает руку, берёт бумагу и читает внизу): «С моих слов записано верно и мною прочитано. Николай Свешников». Ну?!</p>
<p><strong>А</strong> (совершенно пораженно): Это Николай писал?..</p>
<p><strong>М1</strong> (со смешком): А то кто же?! Узнаёшь его почерк? (Придвигает Александру по столу бумагу, придерживая рукой.)</p>
<p>(Александр наклоняется, потом медленно выпрямляется. Чувствуется, что он в каком-то шоке.)</p>
<p><strong>М2</strong> Ну что? Будем и дальше в молчанку играть?.. Или как?</p>
<p><strong>А</strong> (мёртвым голосом): Пиш<strong><em>и</em></strong>те.</p>
<p><em>&lt;Мужчины переглядываются. Потом один из них незаметно пожимает плечами, берёт чистый лист бумаги и вопросительно смотрит на Александра&gt;</em>: Ну!?..</p>
<p>Только врать не вздумайте. Это Ваш последний шанс.</p>
<p><strong>А</strong> (всё тем же мёртвым голосом, диктует. Камера показывает крупным планом его лицо. На лбу блестят капельки пота, взгляд тусклый и затравленный): Сообщаю Вам, что вот уже больше года я нахожусь в близких отношениях с Валерией Свешниковой, женой моего бывшего друга Николая Свешникова. Вероятно, Николай Свешников каким-то образом узнал о нашей связи… Нет, подождите! (В затруднении подносит руку ко лбу): … о моей связи с его женой и сейчас пытается меня подставить, чтобы отомстить. Этим и объясняются его показания…</p>
<p><strong>М1</strong> (не поднимая головы): Не так быстро!</p>
<p><strong>А:</strong> … его показания, что он якобы видел у меня какие-то там часы! На самом же деле никаких часов он у меня не видел и видеть не мог, поскольку у меня их никогда не было. Это всё ложь! Записали?</p>
<p><strong>М1</strong> (повторяет последнюю фразу: «Это всё ложь!» и поднимает в ожидании голову, показывая, что он готов продолжать)</p>
<p><strong>А:</strong> Да! «Это всё ложь». Теперь. Пиш<strong><em>и</em></strong>те! (с нажимом): Далее. Что же касается вопроса, где я был 20-ого утром, то подтверждаю, что да, действительно, я отсутствовал в это время на работе. Я был как раз в это время у моей любовницы Валерии Свешниковой, и это она может подтвердить.</p>
<p>(Помолчав, вспомнив что-то и кинув быстрый взгляд на листок с «показаниями» самого Свешникова, с яростью добавляет): Если же она откажется это подтвердить, то скаж<strong><em>и</em></strong>те ей, что я тогда расскажу про!..</p>
<p><strong>М1</strong> (поспешно перебивает): Всё! Хватит, хватит!.. (Придвигает ему лист и ручку): Распишитесь… вот здесь… Да!.. Напишите: «Написано собственноручно». Подпись с расшифровкой и число поставьте… Число какое?.. Пятнадцатое с утра было… Да, всё! Давайте сюда! (Берёт лист и перечитывает): Так… Так… Хорошо…</p>
<p>(Поднимает глаза на неподвижно сидящего напротив него Александра и ухмыляется): Что, страшно?..</p>
<p><strong>А</strong> (сглотнув, с трудом выдавливает из себя): Да…</p>
<p><strong>М2</strong> (подмигивает ему): А зря!</p>
<p><strong>А</strong> (недоумённо переводя на него глаза, после паузы): Почему?</p>
<p><strong>М1</strong> (весело): Потому что это передача «Страшные игры»! Это розыгрыш, Вас снимают сейчас на камеру! Вы в прямом эфире. И кто, Вы думаете, Вас подставил?</p>
<p><strong>А</strong> (заторможенно, как во сне): Кто?</p>
<p><strong>М1</strong> (бодро и весело): Ваш друг Николай!</p>
<p><strong>А</strong> (молча переводит глаза с <strong>М1</strong> на <strong>М2</strong> и обратно. Такое впечатление, что он потерял дар речи или не может никак понять, что происходит.)</p>
<p><strong>М2</strong> (так же весело, как и его напарник): Ну как, Вам понравилось?.. (Видя, что Александр не отвечает, с ещё более радостными интонациями): Ну, что Вы?!.. Это же розыгрыш! (Берёт оба лежащих на столе листа бумаги: с «показаниями» Николая и самого Александра и рвёт их у него на глазах): Видите!? Розыгрыш, Александр! Ро-зыг-рыш! Всё это игра. Телешоу.</p>
<p><strong>А</strong> (медленно выпрямляется на стуле, не открывая глаз от <strong>М2</strong>, потом вдруг резко бросается на него, пытаясь схватить через стол и ударить): Ах ты, сволочь!! Козёл!!!</p>
<p><strong>М1</strong> (пытается его оттащить, другие присутствующие в комнате люди ему помогают и тоже вцепляются в разъярённого Александра. Затевается что-то вроде потасовки.)</p>
<p>(Камера некоторое время следит за ней, потом в кадре появляется ведущий.)</p>
<p><strong>В:</strong> Итак, дорогие телезрители, оставайтесь с нами! Наша следующая передача в ближайшую среду, 23-его в 19.00. Обещаем, что она будет столь же интересной! До среды! Всего хорошего.</p>
<p><em>&lt;Короткая музыкальная заставка, которая обрывается внезапно и начинается рекламный блок.&gt;</em></p>
<br /><hr></hr> <br />
<div className="note primary">
<p><strong>И спросил у Люцифера Его Сын:</strong><br />
– Сказано в Библии. Были Адам и Ева. Потом у них родились сыновья: Авель, Каин, а затем Сиф. А на ком же они женились, и кто им рожал детей, если никого на Земле в тот момент ещё не было?<br />
«И познал Каин жену свою, и она зачала и родила Еноха».<br />
Какую «жену»?<br />
«Сиф… родил Еноса». От кого «родил»?</p>
</div>
<div className="note default">
<p>И ничего не ответил Люцифер, лишь усмехнулся и молча пожал плечами.</p>
</div>
		</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Tag123;
