import { Link } from 'react-router-dom';

const Tag126 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/sohnluzifers">
      Сын Люцифера</Link> → День 126, Учитель
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Сын Люцифера — День 126, Учитель</h2>
                <br />
                <br />
                <br />
                <div className="entry-content">
			<div className="note default">
<p>И настал сто двадцать шестой день.</p>
</div>
<div className="note primary">
<p><strong>И спросил у Люцифера Его Сын:</strong><br />
– Почему Ты ничему не учишь Меня? Только показываешь?</p>
</div>
<div className="note danger">
<p><strong>И ответил Люцифер Своему Сыну:</strong><br />
– Потому что Я верю в Тебя.</p>
</div>
<h3 id="УЧИТЕЛЬ" style={{textAlign: 'center', fontSize: '25px'}}>УЧИТЕЛЬ.</h3>
<div className="text-right" style={{textAlign: 'right'}}>«Но великий человек не приобщился нашим слабостям! Он не знал, что мы и плоть и кровь! Он был велик и силён, а мы родились малы и худы, нам нужны были общие уставы человечества!»<br />
<em>Слова о Петре Великом, сказанные профессором Мирошкиным в его речи на акте Московского университета «Об уложении и его дальнейшем развитии» 10 июня 1839 года.</em></div>
<br /><hr></hr> <br />
<p><strong>Юноша (Ю):</strong> Учитель! Что такое грех? Например, добрачные связи. Чем они плохи? Это же опыт. Ведь я ещё не встретил свою жену. Я свободен. Почему же это грех?</p>
<p><strong>Учитель (У):</strong> Разврат не может заполнить душу. Это тупик. Пустота. Бегство от себя. Это – потерянное время. Не с точки зрения карьеры, успеха и пр., а с точки зрения становления тебя как личности. Это чисто негативный опыт.</p>
<p>Разврат разрушает душу. Подтачивает её. Если ты встретишь настоящую любовь – ты будешь обо всём этом жалеть. Ты взглянешь на все эти свои добрачные связи и осознаешь их полную ничтожность и ненужность. И ты раскаешься и скажешь себе: «не стоило этого делать!»</p>
<p>И это тоже будет неправильно. Не «не стоило»! Дело не в цене. Нет ничего, ради чего бы «стоило»! Нет цены предательству. А ты предал! Предал свою будущую любовь. Предал себя.</p>
<p>Это и есть суть смертного греха. Невозможно ни объяснить, ни оправдать. Что бы ты теперь ни делал и ни говорил. Как бы ни раскаивался. Всё! Необратимый шаг.</p>
<p>Ты ведь говорил «люблю» нелюбимым. Значит, ты лгал. Ты не рассказывал никогда об этом своей жене – значит, между вами изначально легла ложь…</p>
<p>Ты весь в грязи, от которой уже никогда не отмоешься. Следы останутся. На душе. На сердце. Шрамы. Навсегда.</p>
<p><strong>Ю</strong> (с жаром): Учитель! Позволь мне стать твоим учеником!</p>
<p><strong>У</strong> (молча смотрит на юношу и думает): Нельзя становиться ничьим учеником! Если сам хочешь со временем стать Учителем.</p>
<p>Но стоит ли это объяснять?.. А что взамен?.. Да, я умнее, опытнее, старше – я привлекаю тебя, тебе хочется быть около меня – но это тупик. Ты должен сам искать свой путь. Хорошо в утробе матери, тепло и уютно – но надо рождаться. Выходить во враждебный мир, где холодно и опасности кругом.</p>
<p>Но и оттолкнуть тебя – а может, ты погибнешь?! Сопьёшься, сломишься, не устоишь!.. Может, ты не лидер?.. Тебе было бы хорошо около меня! Да, ты не создал бы ничего своего, был бы ведомым, но – был! А так? Так ты просто погиб, поскольку оказался слишком слаб.</p>
<p>И говорить тебе этого нельзя, ведь это навсегда подорвёт в тебе веру в себя. Так ты останешься около меня, думая, что это хорошо, а так ты поймёшь, что тот факт, что ты остался – уже означает поражение, означает, что ты слаб, что ты – второго сорта, ведомый. У истинных пророков и мессий не было учителей! Но их – единицы…</p>
<p>Так что же делать? Если ученик умён и талантлив? Учить его – обречь на посредственность, пусть и блестящую; или оттолкнуть – дать ему шанс самому стать Богом?! Причём оттолкнуть молча – ведь объяснять ничего нельзя. Объяснить: значит – оттолкнуть. А если останется – то уже надломленным, признавшим себя слабым.</p>
<p>Истинам нельзя научить. Их находят сами. И они у каждого свои. А научить можно только жалким отблескам Истины. Слов нет, чтобы передать Истину. Её надо прожить. Даже вот эту истину. Что Истину нельзя передать. Её – нельзя передать! Ты – не поймёшь. Ведь если бы мог – то не пришёл бы ко мне. Не спрашивал. Раз спрашиваешь – значит, не понимаешь. Не прожил. Узнать – стать Учеником. Навсегда.</p>
<p><strong>Ю</strong> (после паузы, неуверенно): Так я могу остаться?</p>
<p><strong>У</strong> (ничего не отвечает и прикрывает глаза).</p>
<p><strong>Служка</strong> (юноше, испуганным шёпотом): Уходите, Учитель медитирует.</p>
<p><strong>Ю</strong> (поднимается и, растерянно оглядываясь, уходит).</p>
<br /><hr></hr> <br />
<div className="note primary">
<p><strong>И спросил задумчиво у Люцифера Его Сын:</strong><br />
– А если Я не смогу найти свой путь?</p>
</div>
<div className="note danger">
<p><strong>И ответил Люцифер Своему Сыну:</strong><br />
– Помочь тут невозможно. За тебя это не сделает никто. Иначе это будет уже чужой путь.</p>
</div>
		</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Tag126;
