import { Link } from 'react-router-dom';

const Tag118 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/sohnluzifers">
      Сын Люцифера</Link> → День 118, Химеры
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Сын Люцифера — День 118, Химеры</h2>
                <br />
                <br />
                <br />
                <div className="entry-content">
			<div className="note default">
<p>И настал сто восемнадцатый день.</p>
</div>
<div className="note danger">
<p><strong>И сказал Люцифер:</strong><br />
– Реальность – это просто кочки на болоте. Один неверный шаг – и ты уже в трясине. Трясина же – повсюду.</p>
</div>
<h3 id="ХИМЕРЫ" style={{textAlign: 'center', fontSize: '25px'}}>ХИМЕРЫ.</h3>
<div className="text-right" style={{textAlign: 'right'}}>«… faber est suae quisque fortunae».<br />
(«Каждый – кузнец своей судьбы» — лат.)<br />
<em>Саллюстий. Второе письмо к Цезарю.</em></div>
<br />
<div className="text-right" style={{textAlign: 'right'}}>«Vivit, et est vitae nescius ipse suae».<br />
(«Он жив, но не сознаёт этого» — лат.)<br />
<em>Овидий. Скорбные песни.</em></div>
<h3 style={{textAlign: 'center', fontSize: '20px'}}>1.</h3>
<p>Прошло уже почти полгода, но боль не отпускала. Да, она притупилась, сгладилась, но так и не ушла окончательно. Душа по-прежнему ныла, как незаживающая рана. Особенно в непогоду. Дождь хлестал тогда словно по сердцу. И хотелось то ли завыть от дикой непереносимой тоски, то ли разрыдаться, то ли напиться с горя ко всем чертям!</p>
<p>Последний рецепт был, конечно, самым практичным и самым реальным, но он, к сожалению, не годился. Аваков не пил. Вообще! Ни грамма. Ни пива, ни вина – ничего. Никаких спиртных напитков. То есть выпить-то он в принципе мог, но ему тогда становилось только хуже. Это он знал совершенно точно. Проверено на опыте! И неоднократно. Усвоено. (Плюс ещё и похмелье потом. Бр-р-р!)</p>
<p>Так что в дождь оставалось только либо выть, либо рыдать. Либо и то, и другое одновременно.</p>
<br /><hr></hr> <br />
<p>Ну почему, почему!?.. – беспомощно думал Аваков, прижавшись лбом к холодному оконному стеклу и глядя вниз на залитую водой улицу: на мокрый серый асфальт; мокрые, тускло поблескивающие под дождём машины, мокрых, озабоченно спешащих куда-то пешеходов. Он в сотый или даже, наверное, в тысячный уже раз перебирал в уме все подробности тех, последних дней (да и всех предшествующих!) – и не находил ответа. – Почему!!?? Почему так получается?</p>
<p>Он снова стал вспоминать всю свою жизнь с женой… с бывшей женой! Всю историю их взаимоотношений, с самого начала, с первого дня знакомства. Как они встретились, познакомились… Первое свидание,.. поцелуи,.. ласки,.. слова,.. близость! Клятвы их, в конце концов! Она же говорила, что любит! Клялась в любви! И что? Это всё ложь была? С самого начала?.. А если не с самого, то когда она началась, эта ложь? С какого момента?.. И что значит: началась? Родилась? Из ничего? Но из ничего ничего и родиться не может. Из правды? Из правды тем более! Из правды лжи тоже не родиться. Значит, она была в ней с самого начала, эта ложь? в его жене? С самой первой их встречи? Ещё когда она юной невинной девушкой ему со слезами счастья на глазах в любви клялась?! Семена её. Споры. Лжи.</p>
<p>Но до поры до времени они таились. Прикидывались обычными соринками. Пылью. Землёй. Почвой. А потом дождичек прошёл, солнышко пригрело…</p>
<p>Резкий порыв ветра неожиданно швырнул прямо в лицо Авакову с улицы целую пригоршню воды. Удар!.. Жалобный звон стекла! Рама сильно задрожала. Аваков невольно отшатнулся.</p>
<p>Сзади громко скрипнуло кресло. Аваков вздрогнул, холодея, обернулся – и замер. В кресле кто-то сидел! Худощавый мужчина лет 40-45-и с тонким, подвижным лицом, небрежно развалившись и закинув ногу за ногу, рассеяно постукивал пальцами правой руки по ручке кресла, усмехаясь, и глядя на него в упор.</p>
<p>Аваков почувствовал, что ноги его не держат, и слепо нашарил правой рукой за спиной подоконник. Глаза его расширились и готовы, казалось, были выскочить из орбит; дыхание захватило.</p>
<p>– Браво, Семён Степанович! – насмешливо произнёс мужчина и покивал. – Впечатляет! Вам можно прямо в кино сниматься. В фильме ужасов. Где перед перепуганным героем внезапно появляется посланец бездны.</p>
<p>– Кто Вы? – еле слышно просипел действительно перепуганный насмерть Аваков.</p>
<p>– Посланец бездны, – насмешка в голосе незнакомца стала ещё более явственной, почти издевательской. – Я же Вам сказал!</p>
<p>– Кто Вы? – совсем уж неслышно прошептал Аваков и попятился.</p>
<p>– Семён Степанович! – мужчина вздохнул. – Вы почти не спали последнее время, у Вас тяжелейший стресс, нервное расстройство, депрессия… Словом, считайте, что я Вам снюсь. Ну, или мерещусь. На нервной почве. Какая разница?! Неважно, кто я. Важно, что мы можем сейчас с Вами поговорить. Вы мне зададите вопросы, а я на них отвечу. А потом я исчезну. Морок рассеется. А ответы останутся. Вот и всё. Так что не надо меня бояться. Меня нет! Подумайте лучше, какие вопросы мне задать. Ведь второго такого шанса у Вас не будет, уверяю Вас!</p>
<p>– Э-э…Вы… мне снитесь?.. Мерещитесь?.. – с трудом ворочая языком, кое-как сумел выдавить из себя потрясённый Аваков. Он пока плохо всё же соображал. Шок ещё не прошёл.</p>
<p>– Именно так! – вежливо наклонил голову мужчина.</p>
<p>Аваков с недоверием посмотрел на своего удивительного гостя. Потом с ещё большим недоумением взглянул по сторонам. Всё вокруг было прежним: совершенно реальным, зримым, весомым и осязаемым. Как и сидящий в кресле напротив человек.</p>
<p>Н-да… Если уж это мираж!..</p>
<p>– Семён Степанович! – словно в ответ на его сомнения лениво сказал незнакомец. – Хотите, я прямо сейчас исчезну? И никакого разговора вообще не будет? Можете и дальше спокойно улицей любоваться.</p>
<p>– А… А… А Вы можете просто на несколько секунд исчезнуть, а потом снова появиться?</p>
<p>Аваков и сам не знал, зачем он об этом попросил. Вероятно, просто, чтобы нащупать хоть какие-то твёрдые вешки, ориентиры в той пугающей, бездонной трясине, в которую грозила каждую секунду превратиться реальность. Всегда до этого казавшаяся ему прочной и незыблемой. Непоколебимой. Ничем! А теперь всё вдруг вокруг зашаталось, задрожало каким-то раскалённым маревом, поплыло серым туманом. Замерцало миражом в пустыне. Миг! И нет ничего. Ни пальм, ни оазиса. Один только горячий жёлтый песок вокруг.</p>
<p>Чёрт!.. Да что же это?! Како…</p>
<p>Мужчина в кресле исчез. Аваков непроизвольно протёр глаза. Кресло было пусто! Не успел ещё поражённый Аваков ничего толком понять и осмыслить, как мужчина появился снова. Словно бы и не исчезал никуда! Чёрт!!! Чёрт, чёрт, чёрт!</p>
<p>– Ну что, довольны? – ворчливо осведомился незнакомец и закурил выхваченную прямо из воздуха сигарету. – Убедились?</p>
<p>В мозгу у Авакова будто что-то щёлкнуло. Включилось или выключилось. Чудесность и сказочность происходящего перестали его занимать. То есть он попросту стал с этого момента воспринимать их как должное. Перестал обращать на них внимание. Ну, сон и сон. Мираж, так мираж. Не суть! Главное, что…</p>
<p>– Почему она ушла? – хриплым от волнения голосом, замирая, спросил он.</p>
<p>– Потому что она дрянь, – спокойно ответил Авакову его странный гость. – Она будет гореть в аду. Вечно.</p>
<p>– Подождите, подождите!.. – смешался Аваков. Он вдруг ощутил против воли, как у него от этих слов незнакомца мороз по спине пробежал.</p>
<p>И от самих слов, и ещё больше от того, как это было сказано. Уверенно и холодно, и безразлично, без тени сомнения. Как будто говоривший действительно это знал. Что так оно всё и будет.</p>
<p>И в то же время Аваков почувствовал, что ему словно бальзам на душу пролился. Впервые за последние недели ему стало хоть немного легче.</p>
<p>«Правильно! Так ей надо!» – мелькнуло в голове злорадная мыслишка и сразу же вслед за ней другая: «Вот бы она сейчас это услышала!»</p>
<p>К сожалению, «она», Оля, бывшая жена Авакова, коварно и неожиданно совершенно бросившая его полгода назад, услышать это ну никак не могла! Ибо находилась в данный момент неведомо где. И с кем. По крайней мере, Авакову ни то, ни другое известно не было.</p>
<p>Сука! – с внезапно вспыхнувшей свинцовой злобой подумал он. – Шлюха проклятая! Чтоб тебе действительно в аду вечно гореть! Если он и впрямь есть.</p>
<p>– Есть, есть, Семён Степанович! – весело засмеялся будто в ответ на эти его мысли мужчина. – Не сомневайтесь!</p>
<p>Злоба Авакова так же внезапно сменилась вдруг привычной уже грустью и тоской. Да, отомстить неверной супруге было бы, конечно, приятно, что и говорить. Вернее, сознавать, что он будет всё же в итоге отомщён. Пусть даже и потом, после смерти! Что есть всё-таки где-то там, хоть на том свете, хоть на этом, высший суд и справедливость!.. Н-да, это было приятно…</p>
<p>Но вообще-то по большому счёту он хотел вовсе не этого. Не мести и не справедливости. Он хотел лишь, всего-навсего, чтобы она вернулась. И всё! Ну, и узнать, почему? Понять! Почему она его предала?! Почему!!??</p>
<p>– Потому что она дрянь, – мужчина аккуратно выпустил изо рта идеально ровное колечко табачного дыма и проводил его рассеянным взглядом. – Я же Вам уже сказал. Забудьте о ней!</p>
<p>– Да, но!.. – заикнулся Аваков и опустил глаза. – Почему? Почему она такой стала? Не всегда же она такой была!?.. Или всегда? Я уже ничего не понимаю! Она же ещё совсем молоденькой была, когда мы познакомились! Девчонкой!.. Я у неё первым мужчиной был! Как же так получилось!?..</p>
<p>– Химеры! – негромко сказал мужчина.</p>
<p>– Что? – удивлённо уставился на него Аваков. – Какие ещё химеры?</p>
<p>– Вы знаете, Семён Степанович, что Собор Парижской Богоматери украшен тысячами вырезанных из камней фигурок химер? Среди которых нет, кажется, ни одной повторяющейся. Никто не знает, что это такое? Почему? Зачем? А между тем всё очень просто. Всё вокруг – химеры. Весь мир! Чувства, вера, совесть… Любимые, друзья… Чтобы обрести истину, храм, нужно прорваться сквозь толпу химер. Они её, истину, как бы охраняют! – мужчина расхохотался. – Стерегут! Так задумано Творцом. Господом Богом. Очень мудро, признаться. Слабые, недостойные, по пути гибнут. И сами превращаются в химер. Пополняют их ряды.</p>
<p>– Что такое химера? – медленно спросил Аваков, не сводя глаз со своего невероятного собеседника. – Кажется, что-то из мифологии?..</p>
<p>– Да, чудовище с головой козы и туловищем льва. Или, наоборот, с туловищем козы и головой льва?.. Не помню уже точно! – небрежно отмахнулся мужчина, глубоко затягиваясь. – Не суть важно, чья там голова и чьё туловище. Главное, что символ совмещения несовместимого. Нечто, не способное существовать самостоятельно. Не способное развиваться. Способное только паразитировать. На любви, на дружбе, на вере. Нежить! Неживое, прикидывающееся живым.</p>
<p>– Да!.. Но тогда… – Аваков тяжело сглотнул. Во рту пересохло. Горло внезапно словно что-то сдавило. Как обручём! – Но почему она ушла? Почему она меня… бросила? (Слово «бросила» далось ему с огромным трудом. Но он справился.) Паразитировала бы… на мне… и дальше…</p>
<p>(«Я не против!» – мысленно докончил он фразу. Вслух, конечно, произнести такое было немыслимо. Даже во сне. Даже в бреду!)</p>
<p>Мужчина усмехнулся. Он словно читал свободно мысли несчастного Авакова. Видел ясно, что творится у того на душе. Во всяком случае, у Авакова сложилось отчего-то именно такое впечатление. И это его не только не смутило, но, напротив, даже ободрило! Внушило какую-то безумную надежду!?.. Может, ему действительно сейчас что-то посоветуют, подскажут!?.. Что-то реальное! Помочь ведь может лишь тот, кто тебя понимает. Полностью! До конца.</p>
<p>– Так почему же она ушла?! – страстно повторил он свой главный вопрос и даже вперёд весь от волнения подался. – Почему!!??</p>
<p>– Нипочему, – мягко произнёс его гость и затушил сигарету. – Нипочему, Семён Степанович! Вы ищете какие-то обычные, человеческие мотивы и объяснения, а у химер они совсем иные. Для них не существует ни любви, ни предательства. Ни лжи, ни правды. Только голая целесообразность. Набор простейших рефлексов. Вошь почувствовала, что у нового хозяина крови больше или что эта, новая кровь вкуснее, питательнее; и вот она не задумываясь переползла к нему. А Вы спрашиваете, почему? Нипочему! Потому что она вошь. Химера!</p>
<p>– Но ведь!.. – у Авакова голова шла кругом от всего услышанного. Его будто обухом по темени ударило. «Химеры»,.. «нежить»!.. Вся эта сказочная терминология ещё больше сбивала с толку и запутывала. Но и одновременно словно сулила, дарила ему какой-то последний шанс. Самый последний! Эфемерный почти что.</p>
<p>Может, это всё же только такое иносказание? Метафора? Образ просто? Ну, какая, в самом деле, его Оля химера?! Она же живой человек! Из плоти и крови. Какой она паразит? Дрянь она, конечно, сука! но не «вошь» же!.. Это чересчур!</p>
<p>– Но ведь!.. – Аваков лихорадочно пытался собраться с мыслями. – Была же она когда-то нормальным человеком? Не химерой, как Вы говорите…</p>
<p>– Была, – охотно согласился мужчина. – Когда-то она была живой. Была человеком! Способным любить, ненавидеть… Понимающим, что такое правда, и что такое ложь. И что такое предательство. Способным задыхаться от нежности и плакать от счастья. А потом она умерла. Человек в ней умер. Душа. Осталась только одна пустая оболочка. Огромный паразит. Нежить! Химера.</p>
<p>– Но почему она умерла?! Почему!!??</p>
<p>Мужчина, не отвечая, лишь молча пожал плечами.</p>
<p>– Я Вам не верю! – после бесконечной паузы глухо выговорил Аваков, до боли сжимая кулаки и впиваясь ногтями в ладони. – Не верю! Этого не может быть.</p>
<p>– Не может, говорите? – иронически вскинул брови мужчина. – Хорошо!</p>
<h3 style={{textAlign: 'center', fontSize: '20px'}}>2.</h3>
<p>Аваков вздрогнул и открыл глаза. Чёрт! Он обвёл непонимающим взглядом пустую комнату. За окном всё так же монотонно барабанил дождь. Нудный и бесконечный. Нескончаемый.</p>
<p>Чёрт!! А где же?..</p>
<p>Он медленно встал и растерянно огляделся. Вот в этом же самом кресле! Только что!..</p>
<p>Так это мне что, привиделось всё, что ли?.. Мужик этот, разговор весь этот с ним совершенно невероятный! Про химер и прочую муру?.. А на самом деле я просто в кресло присел на минуточку и задремал? Под шум дождя?.. В такую погоду немудрено… Тем более, что я и правда не спал почти неделю… Ну, да!.. Больше даже… Заснуть не мог… Ложишься – и ни в одном глазу!.. Гоняешь только всю ночь до утра. «А почему я?..», «А почему она?..», «А как же?..», «А что же?..»</p>
<p>А то же! – невесело усмехнулся Аваков, снова опускаясь бессильно обратно в кресло. – «Почему, почему!..» По кочану! Потому что она – химера. Из Собора Парижской бога в душу матери!</p>
<blockquote className="blockquote-center"><p><em>Ни чувств, ни веры –</em><br />
<em>Одни химеры,</em><br />
<em>Одни дурманы!</em></p>
<p><em>Мираж до морок!</em><br />
<em>Кто друг, кто ворог?..</em></p></blockquote>
<p>Как там дальше-то, в этом стишке?.. Э-э-э… Чего-то там, вроде, «раны»?.. или «обманы»?.. Э-э-э-э… А! Забыл. А потом?</p>
<blockquote className="blockquote-center"><p><em>Лишь грязь да слякоть –</em><br />
<em>Нет слёз заплакать,</em><br />
<em>Нет слов проститься.</em></p></blockquote>
<p>Так, кажется?.. Или: «нет сил проститься»?.. А-а, блядь!.. Да пропади оно всё пропадом!! Сон!.. – ему действительно захотелось заплакать. – Всего лишь сон…</p>
<br /><hr></hr> <br />
<p>Ёб твою мать! – Аваков передёрнулся от омерзения, поспешно проглотил остатки водки, не чувствуя вкуса, и тут же трясущейся рукой налил себе снова. – Ёб твою мать!!</p>
<p>Трясло его вовсе не от водки. От отвращения и от ужаса! Водка его не брала. Он допивал уже вторую бутылку, а эффекта не было почти никакого.</p>
<p>Пью, как на землю лью! – мрачно подумал Аваков, тупо уставясь на полный прозрачной жидкости стакан. – Добро только зря перевожу! Такими темпами скоро за третьей бутылкой, чего доброго, бежать придётся! А что делать?</p>
<p>Однако мысль, что надо будет выходить из квартиры, опять видеть кого-то, стоять, возможно, рядом!.. скажем в лифте!.. вызвала у него новый приступ паники и липкого, обессиливающего страха. Нет!!! Нет, нет, нет! Нет!!</p>
<p>Он протянул уже было руку к стакану и вдруг на полпути замер. Картины увиденного снова всплыли как живые перед глазами. Он словно воочию увидел, как он едет себе спокойно в вагоне метро и внезапно замечает нечто странное. В первое мгновенье он даже не понимает, что это. Внутри сидящей напротив молодой симпатичной женщины что-то шевелится! Какие-то непонятные маленькие тёмные точечки. Он, холодея, присматривается и обнаруживает (Аваков зажмурился и потряс головой. Воспоминанья не исчезли.)… каких-то мелких плоских мерзких насекомых. Вши! Они словно кишели внутри женщины. Суетливо перебирали лапками, переползали с места на место. Авакову даже показалось на мгновенье, что он слышит тихое ровное шуршанье, как возле огромного муравейника. Но нет! Эти насекомые переползали совершенно бесшумно.</p>
<p>Ещё одно движенье! Это уже внутри сидящего справа от женщины мужчины. То же самое! Огромная, словно сплошная, серая масса копошащихся паразитов. Ещё! Опять женщина,.. опять мужчина… Ещё, ещё!! Весь вагон! Бесчисленные скопища вшей внутри каждого! Авакову захотелось закричать от непереносимого ужаса и бежать, бежать, бежать куда глаза глядят!</p>
<p>Он не помнил, как он дождался остановки, выскочил из вагона… Как добрался до дома…</p>
<p>Аваков схватил стакан и жадно, одним глотком, проглотил сразу половину.</p>
<br /><hr></hr> <br />
<p>– Ну хватит, хватит!</p>
<p>Аваков дёрнулся, как от удара.</p>
<p>Напротив за столом сидел мужчина. Тот самый! Тот-са-мый! Да что же это!!?? Опять мираж?!.. Белая горячка?</p>
<p>– Вы!?.. – только и сумел промолвить потрясённый Аваков. – Так Вы… и правда… существуете?..</p>
<p>– Правда, правда!.. – мужчина с видимой скукой оглядел грязный, уставленный объедками стол и остановил наконец взгляд на съёжившемся и сжавшимся Авакове. – Ну так, что скажете, Семён Степанович? Понравилась Вам прогулочка? С Вашими новыми способностями?</p>
<p>– Я не хочу!! Не хочу! – истерически закричал полупьяный Аваков. – Не-хо-чу! Сделайте всё назад! Я не хочу ничего видеть и ничего знать! Я хочу быть как все.</p>
<p>– А Вы и есть как все! – снисходительно усмехнулся мужчина. Взгляните на себя в зеркало.</p>
<p>Прямо посередине комнаты перед Аваковым вдруг возникло из ниоткуда огромное зеркало. Он машинально глянул в него и обомлел. Вши! Мириады вшей! Шевелятся, шевелятся, шевелятся…</p>
<p>– Вот видите, Семён Степанович, – зеркало исчезло. Мужчина смотрел на онемевшего Авакова через стол и ласково улыбался. – Ничем Вы от всех прочих не отличаетесь.</p>
<p>– Я тоже мёртв? – тихо спросил Аваков.</p>
<p>– Пока ещё нет!.. – мужчина неопределённо хмыкнул, внимательно разглядывая Авакова. – Пока ещё!</p>
<p>– А когда?.. – Аваков не решился закончить.</p>
<p>– Это только от Вас зависит, Семён Степанович, – собеседник Авакова усмехнулся. – Только от Вас!</p>
<p>– От… них можно избавиться? – Аваков облизал пересохшие губы.</p>
<p>– Можно… в принципе.</p>
<p>– Как? – Аваков замер.</p>
<p>– Как избавляются от вшей? – мужчина снова ухмыльнулся. – Прожаркой.</p>
<p>– Какой ещё прожаркой? – не понял Аваков.</p>
<p>– Они не выдерживают высокой температуры, – вздохнув, пояснил собеседник. – Накала страстей. Например, любви. В её всеочищающем пламени сгорает всё. Гибнут все химеры.</p>
<p>– Но… Но… – растерянно забормотал Аваков. – Но я же не могу полюбить по заказу? Да и кого?</p>
<p>– А зачем Вы тогда вообще живёте? А, Семён Степанович? Если никого Вы не любите да и любить Вам некого? Кому Вы на этом свете вообще тогда нужны?</p>
<p>– Что?</p>
<p>– Ничего, Семён Степанович. Прощайте.</p>
<p>С этими последними словами мужчина исчез. Аваков мигнул и машинально потряс головой. Но за столом напротив действительно уже никого не было. Ни-ко-го. Лишь слегка почему-то покачивалась водка в недопитом стакане.</p>
<br /><hr></hr> <br />
<div className="note primary">
<p><strong>И спросил у Люцифера Его Сын:</strong><br />
– Правда ли, что «сильна как смерть любовь»?</p>
</div>
<div className="note danger">
<p><strong>И ответил Люцифер Своему Сыну:</strong><br />
– Правда. Проблема лишь в том, что смерть приходит сама, а любовь – нет. Любовь – дама капризная.</p>
</div>
		</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Tag118;
