import { Link } from 'react-router-dom';

const Tag129 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/sohnluzifers">
      Сын Люцифера</Link> → День 129, Жертва
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Сын Люцифера — День 129, Жертва</h2>
                <br />
                <br />
                <br />
                <div className="entry-content">
			<div className="note default">
<p>И настал сто двадцать девятый день.</p>
</div>
<div className="note danger">
<p><strong>И сказал Люцифер:</strong><br />
– Мир населён трусами. Герои слишком быстро гибнут.</p>
</div>
<h3 id="ЖЕРТВА" style={{textAlign: 'center', fontSize: '25px'}}>ЖЕРТВА.</h3>
<div className="text-right" style={{textAlign: 'right'}}>«О нет, Ваше Величество! Я плохой гусар. Хорошие гусары так долго не живут.»<br />
<em>Ответ известного своим бесстрашием командира наполеоновских гусар Императору на его похвалу.</em></div>
<br />
<div className="text-right" style={{textAlign: 'right'}}>«– Укажите фамилии лиц, бывших в кружке «Зелёная лампа».<br />
– Отказываюсь по соображениям этического порядка.»<br />
<em>Ответ М.А. Булгакова на допросе в ОГПУ осенью 1926 года.</em></div>
<br /><hr></hr> <br />
<p>– Слушай, дорогой, ты, наверное, не понимаешь? – главарь террористов, чёрный страшный, заросший бородой до самых глаз, словом, типичный боевик по виду, именно такой, каким их по телевизору показывают, смотрел на Махова с ласковой укоризной. – Пойми ты наконец, что от тебя тут ровным счётом ничего не зависит! Ты не можешь им ни помочь, ни навредить. Их уже нет!</p>
<p>«Их» – это Маши, жены Махова, и его семилетней дочери Оленьки. Они сидели сейчас, в этом самый момент рядом, на паркетном полу вместе с остальными людьми, они были! были живы, целы и невредимы! – Махов видел прекрасно! видел, как жена, вон, наклонилась к уху дочери и что-то ласково шепчет ей, успокаивая! – но фактически их уже не было. Так сказал только что этот ужасный, сидящий напротив, бородатый человек, и у Махова не имелось никаких оснований ему не верить. Ибо все они были в его власти. Полной и безраздельной. Все они были заложниками. Он, его жена, дочь и ещё добрая сотня таких же точно сгрудившихся сейчас в центре зала мужчин, женщин и детей. Перепуганных, нервничающих и затравлено озирающихся. Террористы в масках, с автоматами наизготовку застыли по всему периметру, как изваяния.</p>
<p>Господи, ну, почему?! – со смертной тоской подумал в который уже раз Махов. – Почему именно я!.. Именно мы!.. Зачем мы сюда пришли?! Зачем!!?? Никогда же никуда не ходили!</p>
<p>Вообще всё происходящее напоминало какой-то дурной сон. Какой-то кошмар. Махов никак не мог до конца поверить, что это всё действительно! наяву! Так же только в кино бывает, по телевизору: люди в масках, с оружием,.. террористы, захват заложников!.. Встретиться же в реальной жизни с террористами – да это всё равно, что встретиться с инопланетянином! Вероятность примерно та же! И вот Махова с семьёй угораздило это сделать!.. Чушь! Бред!! Однако бред этот всё длился и длился и всё никак не хотел прекращаться.</p>
<p>– Их уже нет! – настойчиво повторил главарь, проследив направление взгляда Махова, и ухмыльнулся (и от этой его ухмылки Махова передёрнуло). – Речь сейчас только о тебе идёт. Я тебя отпускаю! Иди, ты свободен.</p>
<p>Махов недоверчиво уставился в тёмные, непроницаемые глаза сидящего перед ним мужчины. Он всё никак не мог поверить.</p>
<p>– Почему Вы <strong><em>меня</em></strong> выбрали? – в десятый, наверное, уже раз, с одними и теми же интонациями, с тем же болезненным недоумением в голосе, как заведённый, снова спросил он. – Почему именно меня?!</p>
<p>– Нипочему, дорогой, – тоже в десятый уже раз терпеливо повторил его чудовищный визави и шутливо развёл руками. – Нипочему! Просто я так хочу! Ты мне нравишься, да?</p>
<p>– Но я хочу понять!..</p>
<p>– Слушай, дорогой! – террорист вздохнул. Он, похоже, начинал всё же терять терпение. – Ты мне просто скажи! Уходишь ты или нет? Не надо много слов!</p>
<p>– Я!.. Я!.. – Махов никак не мог собраться с мыслями. Да и немудрено! В том состоянии, в котором он сейчас находился!.. Шока просто какого-то!!</p>
<p>– Ладно, слушай, да? – террорист всё не сводил с Махова внимательного взгляда. – Мы пришли сюда умирать, а не вести переговоры. Через… – он посмотрел на часы, – 5 минут всё здесь взорвётся, и все погибнут. Твоя женщина и твоя дочь погибнут вместе со всеми. Это неотвратимо… На всё воля Аллаха! – холодно кивнул он, заметив, как вздрогнул Махов – Они погибнут в любом случае. Они уже фактически мертвы! Но если ты не уйдёшь сейчас, ты погибнешь вместе с ними. Ты ничем им не поможешь, ничего не изменишь – просто ты погибнешь вместе с ними, и всё. А зачем?</p>
<p>Почему я всё это слушаю? – с мучительным недоумением спросил себя Махов, − Почему я просто не брошусь на него и не вцеплюсь ему в глотку?! И будь, что будет!!! Охранники далеко, это вполне реально. Погибну по крайней мере, как мужчина. Почему я этого не делаю?! Этот нелюдь, улыбаясь, рассказывает мне, как он убьёт сейчас мою жену и мою дочь, а я сижу и всё это слушаю. Почему просто не брошусь на него!?..</p>
<p>Но он уже знал, что не бросится. Потому хотя бы, что думает об этом. Вместо того, чтобы действовать. Если бы мог – бросился бы уже давно. Сразу! А не рассусоливал бы тут: «почему да отчего?» Сопли бы не размазывал.</p>
<p>Сознавать это было унизительно. Что ты, оказывается, тряпка и ничтожество. Но ещё унизительнее была очевидная совершенно мысль, что и главарь ведь всё это, значит, прекрасно видит. И понимает. Что он, Махов, из себя представляет. (А вернее, что ничего он как раз из себя не представляет!! Ровным счётом!) Что он полное ничтожество. Иначе бы так спокойно бандит с ним себя сейчас не вёл. Не разговаривал бы так вот, дружески, тет-а-тет. А то, вон, даже охранников своих не удосужился подозвать!</p>
<p>Как я теперь жить с этим дальше буду? – похолодев, понял вдруг Махов. – Если сейчас уйду?</p>
<p>– Я не уйду! – словно повинуясь некоему внезапному импульсу, быстро выпалил он и сам ужаснулся тому, что он только что он сказал. Но тут же почувствовал, как у него будто гора с плеч свалилась. На душе стало внезапно легко и радостно. Он понял, что делает всё правильно. – Да! – пьянея от собственной смелости, свободно и раскованно продолжил он и отважно взглянул в глаза сидящему напротив террористу. – Я останусь со всеми!</p>
<p>– Хорошо, – равнодушно пожал плечами главарь. – Дело твоё. Ты сделал свой выбор.</p>
<p>Он гортанно крикнул что-то ближайшему охраннику, и тот быстро приблизился и тут же отвёл Махова к остальным. К его жене и дочери.</p>
<br /><hr></hr> <br />
<div className="note primary">
<p><strong>И сказал Сын Люцифера:</strong><br />
– Хорошо, что тот человек всё-таки нашёл в себе силы и выдержал это испытание.</p>
</div>
<div className="note danger">
<p><strong>И ответил, усмехнувшись, Люцифер Своему Сыну:</strong><br />
– Да. Но это испытание было не таким уж и трудным… Его выдержали бы многие.</p>
</div>
<br /><hr></hr> <br />
<p>– Да! – Махов смело взглянул в глаза сидящему перед ним террористу. – Я останусь со всеми!</p>
<p>Воцарилось тягостное молчание. Главарь разглядывал Махова с каким-то недобрым выражением лица и как-то нехорошо усмехался. И под этим его взглядом Махову стало неуютно. Он почувствовал, как порыв его иссякает и минутная решимость тает.</p>
<p>– Вот что, дорогой, – медленно процедил главарь. – Ты думаешь, что ты такой храбрый, да? Так слушай меня. Сейчас мы будем тебя пытать на глазах у твоей жены и дочери и снимать всё это на камеру. И ты сам попросишь нас прямо в камеру, чтобы мы их убили. И их, и всех остальных. Умолять нас об этом будешь! Лишь бы только муки твои закончились! А потом мы трахнем тебя по очереди в жопу и тоже всё это заснимем. А потом твою дочь и жену. А уже потом отправим тебя отсюда с кем-нибудь ещё и со всеми этими записями. И ты пойдёшь! Никуда не денешься. Как тебе такой вариант? А?..</p>
<p>Не хочешь? – издевательски переспросил он, видя, как смертельно побледнел Махов. – Тогда иди просто так! Пока я добрый. Ну, живо!.. Беги! Беги отсюда, как заяц!.. Ну!.. Беги! Беги!! – он чуть пригнулся, заулюлюкал и захлопал в ладоши, будто Махов и впрямь был всего только зайцем. Которого травят.</p>
<p>Махов попятился,.. потом повернулся и неловко, спотыкаясь и непрестанно оглядываясь, на ватных ногах побежал к выходу.</p>
<br /><hr></hr> <br />
<div className="note danger">
<p><strong>И сказал назидательно Люцифер Своему Сыну:</strong><br />
– Как видишь, стоило лишь немного усложнить задание…</p>
</div>
		</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Tag129;
