import { Link } from 'react-router-dom';

const Tag130 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/sohnluzifers">
      Сын Люцифера</Link> → День 130, Деньги — 2
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Сын Люцифера — День 130, <br /> Деньги — 2</h2>
                <br />
                <br />
                <br />
                <div className="entry-content">
			<div className="note default">
<p>И настал сто тридцатый день.</p>
</div>
<div className="note danger">
<p><strong>И сказал Люцифер:</strong><br />
– Люди жестоки, легкомысленны и неблагодарны. И этот список можно продолжить.</p>
</div>
<h3 id="ДЕНЬГИ-2" style={{textAlign: 'center', fontSize: '25px'}}>ДЕНЬГИ — 2.</h3>
<div className="text-right" style={{textAlign: 'right'}}>«Fate ben per voi».<br />
(«Сделайте доброе дело ради себя самого» — ит.)<br />
<em>Провербиальное выражение, широко распространённое у итальянских нищих.</em></div>
<br /><hr></hr> <br />
<div className="note success">
<div className="text-center"><strong>Из дневника Басинского И.Е., 15 мая.</strong></div>
<br />
<p>Чего делать? Чем себя занять? Хоть на стены от скуки лезь! Читать – не люблю; ящик смотреть – ну, сколько можно, в конце-то; бабы с водкой – тоже уже не прикалывают, обрыдло всё! А чего ещё? Чем вообще люди занимаются в этой жизни? Деньги зарабатывают? А если уже заработал? Если денег до хуя? Вот как у меня, к примеру. Тогда что?</p>
<p>Причём свалились они мне, если честно, просто с неба, деньги эти, я и сам до сих пор не понимаю, как так получилось. Что я стал к сорока годам мультимиллионером. Чудо прямо какое-то! Волшебство! Повезло, по сути, просто-напросто. Нет, ну, я, конечно, пахал как пчёлка, суетился, базара нет, но… мало ли кто вокруг суетился – да что толку! Пчёлок этих вокруг – немерено, миллионы и миллиарды, ульи целые, и все суетятся, жужжат – а в результате – хуй! Ну, а мне фартануло. Наткнулся случайно на банку с сиропом сахарным.</p>
<p>Но это ладно! Это я так, к слову, к тому, что жизнь – вообще удивительная штука. Вот уж действительно не знаешь, где найдёшь, где потеряешь! То, что кажется серьёзным, значительным – на практике оказывается порожняком голимом; а то, на что и внимание-то не обращались – оно-то, как потом вдруг выясняется, и было самым главным!</p>
<p>Ладно, устал с непривычки писать. Рука отсохла. Может, на компьютере? Да нет, на компьютере – что это дневник, в натуре? Интиму нет! Лучше уж писать привыкну.</p>
<br /><hr></hr> <br />
<div className="text-center"><strong>16 мая.</strong></div>
<br />
<p>Да. Тяжела жизнь российского миллиардера. Хотя, впрочем, а почему «российского»? Любого очень-очень богатого человека. Делать – аб-со-лют-но-не-ху-я! Аб-со-лют-но! А эти-то дурачки там, внизу, небось, завидуют мне, глупые: «Ах, мне бы так!.. Уж я бы тогда!..» А что «ты бы тогда»? Ну, что!? Что!!? Ты хоть, болван, о чём-то мечтаешь, а мне и мечтать-то уже не о чём! Всё есть.</p>
<p>«Всё»!.. Сладко спать, вкусно жрать, да баб вволю ебать? Вот и всё моё «всё»! Негусто. Н-да… Прямо скажем, негусто … Ну да, чем богаты!..</p>
<p>Благотворительностью, что ль, заняться? Как и все, мне подобные дебилы? Чтобы хоть какой-то смысл в жизни почувствовать. Или коллекционированием. Дали-Пикассо.</p>
<p>Дали, кстати, прямо открыто заявлял: «Есть же дураки, которые меня покупают!»… Есть-есть, чего уж там! Ещё сколько!.. Дураков-то! Смыслы всё какие-то глубочайшие высматривают. Во всей этой откровенной мазне и халтуре. Да нет! Причём тут «халтуре»? В откровенном стёбе. Ну, куда уж дальше?! Человек откровенно говорит: «Дураки! Вы что, не понимаете, что я прикалываюсь над вами?» Нет! Ни хуя не понимают! «Часы, там, изогнутые!.. Ах, символ времени!..» Да какой там, в пизду, «символ»! Давайте, я вам сейчас сколько угодно этих «символов» намалюю! Ещё покруче. Не изогнутые, а перекрученные какие-нибудь. Вдвое! Или втрое даже. Символов! Дауны!</p>
<p>Всё это здорово, признаться, напоминает незабвенную сцену из всё тех же вечных «Двенадцати стульев». Где Киса проваливается на спектакле в оркестровую яму. А высомудрые театральные критики безоговорочно воспринимают это как часть действа и восторженно комментируют: «Глубоко копает!» (В смысле, режиссёр.) Да уж, куда глубже! Оркестровой ямы.</p>
<p>Про Малевича с его пресловутым «Чёрным квадратом» я тоже читал вспоминания какого-то его приятеля-художника, что Малевич его спьяну нарисовал, а его дружки по приколу нарисовали ночью ещё штук десять или восемь таких же точно квадратов и наутро, пока сам Малевич ещё не проснулся с похмелюги, все их перемешали. Эти квадраты. Так он потом свой так отличить и не смог! Так они все и ходят сейчас как подлинники.</p>
<p>Тоска, короче, всё это, блядь, коллекционирование! Самообман.</p>
<p>Делом каким-нибудь заняться? А какое у меня может быть «дело»? Если у меня бабок и так лом. Девать некуда. Ну, заработаю я своим «делом» три рубля и буду радоваться, какой я «деловой»? Талант, блядь, в натуре! Целых три рубля за мою работу заплатили! Так, что ли? Это всё равно, что драчить, когда у тебя баба под боком.</p>
<p>Да и это даже не получится! Эти три рубля мои же подчинённые-подхалимы мне и заплатят. Чтобы перед шефом лишний раз прогнуться. То бишь, передо мной. (Это же я – шеф!) Жопу мне лишний раз лизнуть. В общем, я за свою «работу» свои же собственные три рубля в итоге назад и получу. (В зад!) Которые они у меня спиздят сначала ради такого случая (на представительские расходы какие-нибудь) и мне же потом торжественно и заплатят. Т.е. я не просто драчить при живой бабе буду, а ещё и платить сам себе за это! Ну, знаете!.. Это что-то уж совсем!.. перебор. Я, конечно, мудак, но всё же не надо такой степени!</p>
<p>В общем, караул! Спасите-помогите! Да вот только кто? Никто не спасёт. Как от себя спасёшься? «Чип и Дейл спешат на помощь!» А кто спешит на помощь к самим «Чипу и Дейлу»?</p>
<p>Тьфу ты! Может, плюнуть на этот ебучий дневник? Только расстраиваться. И так всё тоскливо. А начинаешь размышлять да анализировать – так вообще хоть в петлю! Вообще никакого просвета! Душу только травить…</p>
<br /><hr></hr> <br />
<div className="text-center"><strong>17 мая.</strong></div>
<br />
<p>Идея!!! Есть идея! Фильм какой-то посмотрел, как там какого-то клерка мелкого начальником сделали. Из каприза. А что? Почему бы и мне не поразвлечься? Таким образом. Своих мыслей нет – надо хоть чужими пользоваться. Заёмными. А почему бы и нет? В смысле, не сделать? Действительно.</p>
<p>Вот я представляю себе: я, например, какой-нибудь мелкий клерк. Высшая моя мечта – это поскорее стать старшим клерком. И тогда я буду счастлив! Это же новая жизнь! Зарплата в два раза больше, на целых 300 баксов, да и вообще! Перспективы!! Но это не так просто. Желающих кругом – хоть отбавляй. И все – хотят. Да. Ну, а за старшим клерком идёт зав группы, потом начальник отдела, филиала и т.д. Вплоть до директора всего концерна. Но это для рядового, обычного клерка – какие-то совсем уж заоблачные дали. Выше только Господь Бог. Хозяин. Т.е. я.</p>
<p>Да. А теперь я. Господь Бог. Я смотрю со скукой на всю эту иерархическую пирамиду и думаю: да все вы по большому счёту одинаковые! Что Петров, что Сидоров. Суть тут не в ваших деловых качествах, а в понятии справедливости. Чтобы все вокруг видели: что Сидоров не просто так начальником большим стал, не с бухты-барахты, а заслужено! Достиг! Своей безупречной работой в течение многих лет на благо концерна. Работай – и ты достигнешь! Станешь, как он. Вот в чём суть. А на самом-то деле: замени Сидорова на Петрова – ничего не изменится. Оба они пустышки. Да Петров даже, пожалуй, и получше. Помоложе и поактивней. Короче, шило на мыло!</p>
<p>Конечно, если постоянно всех тусовать, случайно и бессистемно – структура в конечном итоге пострадает. Ориентиры всё потеряют. Берега попутают. Разброд начнётся и шатания. Так что постоянно – нельзя. Но вот один раз!.. Один-единственный. Это, пожалуй, можно. Это делу не повредит. А мне зато – развлечение. Понаблюдаю, как это всё на практике бывает. Что с людьми делается. Как в фильмах? Или как? Интересно всё-таки. А раз интересно… Заменю. Решено! За-ме-ню! Завтра же и заменю. Приказ, блядь, издам. Сидорова вот только куда девать? В смысле, Полуэктова А.В. Моего ген.директора.</p>
<p>А, ладно!.. Придумаю что-нибудь. Да и в конце-то концов!.. Придумывать чего-то тут ещё!.. Моя фирма – чего хочу, то и делаю. То и ворочу. Ндраву моему ни препятствуй! Куда-куда!.. На свалку. Пожировал – и будет. В утиль. Не пропадёшь, если ты такой специалист охуительный, как везде хвастаешься постоянно. С руками тебя везде оторвут. Конкуренты. Вот и пусть отрывают. И с ногами. Успехов! На новом месте! Чао, Андрей Валентинович, чао!</p>
</div>
<br /><hr></hr> <br />
<p>Когда пьяный как зюзя Куклин ввалился в буквальном смысле в квартиру, жена его не узнала. Расхлюстанный весь, взъерошенный, глаза выпучены. Тем более, что до этого Куклин был практически непьющим. Так,.. рюмашку-другую в праздник. Бокал шампусика на Новый год.</p>
<p>Зоечка даже в первую минуту потерялась и не знала, как ей себя в этой ситуации вести. До этого ей казалось, что она хорошо знает своего мужа и что такое вообще невозможно! Но… Вот тебе и «невозможно»!</p>
<p>– Коля! Что с тобой!? Почему ты в таком виде?! – растерянно заголосила она и чисто по-бабьи всплеснула руками. Хотя обычно-то, в жизни, Зоечка Куклина, недавняя выпускница Филфака МГУ, знающая в совершенстве несколько иностранных языков (чем она втайне чрезвычайно гордилась!) всегда очень тщательно за собой следила, за своей внешностью, манерами и речью прежде всего, и старательно придерживалась роли этакой надменной, высомерной, холёной английской леди, прекрасно воспитанной и блестяще образованной светской дамы. Но тут весь этот лоск, вся эта, годами бережно культивируемая и пестуемая, неимоверными усилиями поддерживаемая и сохраняемая (с их-то более чем скромными средствами!.. э-хе-хе!..) маска слетела с неё в одно мгновенье. Тесёмочки лопнули, и перед изумлённой публикой вновь предстало широковатое и простодушно-наивное лицо коренной уроженки тамбовской области.</p>
<p>Впрочем, зрителей, кроме пьяного вдрызг мужа, рядом, по счастью, не наблюдалось. И лицезреть позор Зоечки, к счастью опять же, никто не мог. А потому она быстренько опомнилась, пришла в себя, наскоро придала лицу своему всегдашнее его снисходительно-кисловатое выражение и уже довольно строго переспросила покачивающегося, глуповато-улыбающегося мужа:</p>
<p>– Николай! Что произошло? Можешь ты мне наконец объяснить?</p>
<p>– А? – мутно уставился на неё её благоверный. Он, похоже, плохо соображал, что с ним и где он вообще находится. – А!.. – в глазах его внезапно мелькнула искорка понимания. –</p>
<p>Зойка! – радостно заорал он и полез целоваться (Зоечка брезгливо отшатнулась, и её не в меру расшалившийся муженёк тут же потерял равновесие и чуть не грохнулся.) – Ты дура! Ты ничего не понимаешь! Думаешь, я пьян?.. Да, я пьян! Пьян! – он истово кивнул несколько раз и стукнул себя кулаком в грудь. – А отчего? – Куклин замолчал и с пьяной хитрецой выжидающе уставился на жену.</p>
<p>– Отчего? – еле сдерживаясь уже, задушенным голосом спросила та. Впервые в жизни ей захотелось вдруг закатить грандиозный скандал. Самый настоящий семейный скандал, с криками и воплями и битьём тарелок! И первую же тарелку разбить прямо сейчас о голову своего драгоценного супруга!! Этого проклятого несчастного пьянчужки!! Она тут!.. А он!..</p>
<p>Куклин тем временем что-то сказал. Зоечка за своими гневными мыслями не расслышала и вопросительно подняла глаза:</p>
<p>– Что?</p>
<p>– Меня назначили ген.директором концерна. Вместо Полуэктова! Ты понимаешь, что это значит?!!</p>
<br /><hr></hr> <br />
<div className="note success">
<div className="text-center"><strong>Из дневника Басинского И.Е. через 3 месяца.</strong></div>
<br />
<p>Блядь! Ну, достал меня этот мудак! Ну, просто заебал уже! Чёрт меня дёрнул его ген.директором поставить. Каждый день: «Игорь Евгеньевич, мне надо срочно подъехать! Когда Вы меня сможете принять! У меня очень важное дело». Я уж и так, и эдак: «завтра… послезавтра…» Ни хуя! Значит, будет завтра перезванивать, послезавтра. В общем, не отцепится. И приедет и зудит, зудит… Какие-то у него предложения постоянные, планы!.. Да на хуй ты мне нужен со своими «планами»! У меня и так всё нормально. Нефть капает, деньги идут. На хуй мне ещё чего-то «улучшать»! Вникать там во что-то, сметы читать, проекты какие-то мудацкие. Я тебе что, мальчик?! Ур-род!!</p>
<p>И не отвяжешься ведь. Не пошлёшь! «Ну, как же!.. Но я же!.. Интересы акционеров!..» Ты-то кто?! Тоже мне, защитник акционеров выискался! Кто тебя им назначал??!!.. До чего всё-таки неприятный тип. И ведь самое интересное, что и правда уже считает, искренне, что он чуть ли не сам всего добился, что это я его за какие-то великие служебные заслуги и деловые качества сверхъестественные ген.директором поставил. А не просто от скуки, из прихоти. Я и о его существовании-то до этого не знал! Ткнул пальцем в штатное расписание: вот этот! И вытащил из небытия. Для чистоты эксперимента. Чтобы действительно уж никто был. Рядовой сотрудник. Зеро! Ноль. Типичный мелкий клерк.</p>
<p>Ага!.. «Зеро»!.. Мне это зеро уже во где сидит!</p>
<p>И жена у него ему под стать. Строит из себя всё чего-то, корчит!.. Да чего ты корчишь?! Овца! Кто ты есть? Кто ты вчера была? Из грязи в князи. Филфак!.. Языки она, видите ли, знает!.. Да тебе, курица, язык только один нужен!! И только для одной цели!</p>
<p>Вызову вот сейчас и прикажу: «Соси!» Если не хочешь опять в небытие отправляться. Чтобы муженёк твой ненаглядный завтра же из ген.директоров не вылетел. И будешь сосать. Никуда не денешься. А потом кобеля своего свистну – и у него отсосёшь. Как миленькая. Фифочка! Дура набитая!! Мараться только не хочется. Знаю я этих дурищ очкастых. Проходили!</p>
<p>Вообще надо со всем этим, конечно, что-то делать. Так дальше продолжаться не может. Был бы он, конечно, нормальным человеком – ну, работает, и пусть себе работает. Но это же мудак! Конкретный! Голимый! Зануда какой-то самовлюблённый. Да и внешне у меня прямо брезгливость вызывает. Чисто физическую. Словно бы нечистоплотный весь какой-то, обтруханный, что ли… На хуй, короче! В пизду. Будем считать, что эксперимент провалился.</p>
<p>Да и интересного, сказать по правде, ничего нет. Никаких он фокусов не выкидывает. Как в кино показывают. Ни хуя подобного! Живёт себе и живёт. Как жил. Только квартиру сменил, машину, естественно, ну, барахло там всякое… – а так, то же самое. Тоска, короче. Как обычно. Лучше бы уж запил и загулял. Любовницу себе завёл. А так – подъезжал он там, вроде, к бухгалтерше, да так по-мудацки, что и та его отшила. Точнее, не поняла судя по всему, что ему от неё надо? Слушал я записи. Действительно, не поймёшь, чего он хочет. То ли баланс проверить, то ли выебать? Так всё у него хитро да замысловато и заковыристо. Говорит, говорит!.. – а о чём говорит? Хуй его знает! Словоблуд какой-то. Иудушка, прямо, Головлёв. Способный человека своим пустословием с ума свести! Всё вокруг да около вертится. Ни да, ни нет. Нет, чтоб просто сказать бедной женщине: давай! Она бы и дала, конечно. С превеликим удовольствием. Прямо в бухгалтерии. Кто ж ген.директору откажет? Где та Зоя Космодемьянская?! А то!..</p>
<p>А, ладно! Надоел он мне. Со своей стервой-женой. (Тоже Зоя, кстати! И тоже на «К». Забавно.) Не знаю, чего я его три месяца целых терпел? Завтра же приказ новый издам. На хуй!! Благо, Полуэктов тут уже весь обзвонился. Никуда он, естественно, так и не устроился. Со всеми своими суперталантами. Везде своих гениев полно. Так что он теперь, бедный, на всё согласен. Не то что ген.директором, а хоть куда-нибудь. «Возьмите, Игорь Евгеньевич, Христа ради!» То-то же. А то тоже уже последнее время начало слегка заносить. На поворотах. Какой он, дескать, великий и незаменимый. Всё на нём одном держится.</p>
<p>Нет у нас незаменимых! Все одинаковые. Стандартные болты и гайки. Шестерёнки-винтики. Так что оно всё и к лучшему. Как обычно. Полуэктов теперь долго ещё как шёлковый будет. По струнке ходить, и в рот мне смотреть. Каждое слово моё ловить. Правильно всё. Лови-лови!</p>
<p>А что насчёт этого идиота? Его куда?.. А куда-куда! На кудыкину гору! На прежнее место. Старшего помощника младшего дворника. Не хочешь? Иди ищи себе другое место. Тебя достойное. По твоим талантам. Скатертью дорожка! Никто не держит! Трудненько будет, конечно, без тебя фирме, трудненько, не скрою!.. Но – переживём. Уж как-нибудь. И чем ты вообще недоволен? Всё, что ты за эти 3 месяца приобрёл – всё при тебе останется. Ты же ничего за это время не потерял? Только приобрёл. Так в чём проблема-то?.. В пизду, короче!!!</p>
</div>
<br /><hr></hr> <br />
<p>– Как выгнали?! – Зоечка, побледнев внезапно, тяжело рухнула в роскошное кресло. Ноги её не держали. – За что?!</p>
<p>– Ни за что! – преувеличенно-бодро пожал плечами Куклин и суетливо потёр руки. – Без всяких объяснений. Сняли – и всё.</p>
<p>– И что теперь? – Зоечка не сводила ошеломлённых глаз с мужа. Она всё ещё никак не могла поверить.</p>
<p>– А ничего! – Куклин снова, как какой-то балаганный петрушка, резко дёрнул плечиками и опять бодро потёр ладошки. – На прежнее место.</p>
<p>– На какое «прежнее место»?!.. Рядового сотрудника?.. Ты шутишь?!</p>
<p>– Если бы! – Куклин замер на секунду. Остекленевшими глазами уставился куда-то в пространство. – Сказал: как назначили, так и сняли! Бог дал – бог взял, – он глупо хихикнул и снова задёргался и засуетился. – Вот так!</p>
<p>– Кто сказал? – Зоечка медленно приподнималась с кресла. – Кто?!!</p>
<p>– Кто-кто!.. – Куклин вновь хихикнул и кинул быстрый взгляд на разгневанную жену. – Он! Басинский! Кто же ещё?</p>
<p>– Какой мерзавец!.. – тихо прошептала Зоечка, обессилено опускаясь назад в кресло. – Какой мерзавец!.. За всё, что ты для него сделал! Для его сраного концерна!! (Куклин удивлённо покосился на свою обычно невозмутимо-изящно-изысканную рафинированную супруженицу. Таких слов он от неё ещё никогда не слышал.) Если бы не ты!.. Да кто он вообще такой? Фарцовщик вчерашний! Спекулянт! Говно на палочке!! Завидно просто стало! Завидно!!! Увидел, что ты умнее его и талантливее!.. Подонок! Пиздюк!!</p>
<br /><hr></hr> <br />
<div className="note success">
<div className="text-center"><strong>Из дневника Басинского И.Е., полгода спустя.</strong></div>
<br />
<p>Этот дурачок опять просится. Мне тут из отдела кадров сейчас звонили. Хоть на прежнее место. Деньги, что ль, профукал уже всё? Быстренько. Хотя с его-то женой… Взять уж, что ли? Хотя, на хуй он мне нужен. Лишние проблемы только. Он же разобиженный весь, обозлённый. Дома у меня бывал, опять же. Что-то видел… Сплетни… Жена его, сучка эта конченая! Мне и так уж передавали про неё. Чего она там при увольнении про меня несла. Нет уж! На хуй-на хуй. От винта!</p>
</div>
<br /><hr></hr> <br />
<div className="note primary">
<p><strong>И спросил у Люцифера Его Сын:</strong><br />
– Кто же прав?</p>
</div>
<div className="note danger">
<p><strong>И ответил Люцифер Своему Сыну:</strong><br />
– Все неправы. В жизни не бывает никогда ни правых, ни виновных. Правы все. И неправы все. Каждый по-своему. Нет отдельных цветов. Красного или, там, синего. Только их смесь. Солнечный свет! Белый. В нём собраны все цвета и все оттенки. Вся палитра жизни.</p>
</div>
		</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Tag130;
