import { Link } from 'react-router-dom';

const Tag133 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/sohnluzifers">
      Сын Люцифера</Link> → День 133, Секта — 3
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Сын Люцифера — День 133, <br /> Секта — 3</h2>
                <br />
                <br />
                <br />
                <div className="entry-content">
			<div className="note default">
<p>И настал сто тридцать третий день.</p>
</div>
<div className="note danger">
<p><strong>И сказал Люцифер:</strong><br />
– Основная проблема людей в том, что они не способны отличить главное от второстепенного. Действительно важное от преходящего и временного.</p>
</div>
<h3 id="СЕКТА-3" style={{textAlign: 'center', fontSize: '25px'}}>СЕКТА — 3.</h3>
<div className="text-right" style={{textAlign: 'right'}}>«И отвечал сатана Господу: “… но простри руку Твою и коснись всего, что у него – благословит ли он Тебя?”»<br />
<em>Книга Иова.</em></div>
<br />
<div className="text-right" style={{textAlign: 'right'}}>«Итак, не заботьтесь о завтрашнем дне, ибо завтрашний сам будет заботиться о своём».<br />
<em>Евангелие от Матфея.</em></div>
<br /><hr></hr> <br />
<p>– Ну что ж, Юрий Алексеевич, до встречи через месяц!</p>
<p>– До свиданья.</p>
<p>Собеседник Золовкина встал (Золовкин тут же последовал его примеру), кивнул на прощанье, повернулся и пошёл к ждавшей его машине. Рукопожатья не было. Золовкин некоторое время смотрел ему вслед, как он усаживается в своей лимузин и отъезжает, потом мысленно пожал плечами, тоже развернулся и побрёл торопливо в сторону метро.</p>
<p>Он испытывал противоречивые чувства.</p>
<p>Через месяц?.. Почему через месяц?.. Чего там «проверять»?</p>
<p>Вообще от всей этой встречи у него остался какой-то сложный осадок. Разочарования, что ли? Неудовлетворенности?.. Недовольства?.. Непонятно! Как-то иначе всё это ему представлялось. Ну, более торжественно, что ли, официально… Всё-таки атрибутика в таких вещах огромную роль играет, что ни говори. Всё должно быть соответствующим образом обставлено, оформлено. А такая вот… излишняя обыденность… Прозаичность… Полная заурядность, банальность…</p>
<p>Ну, чёрт его знает, конечно!.. – Золовкин снова мысленно пожал плечами. – Им виднее… Представитель этот их, конечно, хорош! Или кто он там у них? Руководитель?..</p>
<p>Золовкин вспомнил жёсткое, волевое, умное лицо мужчины, с которым он только что общался, и недовольно поморщился. Он не любил вообще-то людей умнее себя. А уж тем более – сильнее. Этот же человек… Он был одновременно и умнее, и сильнее. Золовкин это сразу почувствовал. С первых же слов. Как только они друг друга поприветствовали. Причём не просто умнее и сильнее. Не чуть-чуть. А гораздо! На порядок. На целую голову. Это был человек словно из какого-то иного теста. Другого калибра. Более высокого.</p>
<br /><hr></hr> <br />
<p>Кого ещё черти принесли?! Ни свет ни заря!.. – Золовкин, зевая, сел на кровати.</p>
<p>Звонок повторился. Длинный, громкий, уверенный.</p>
<p>– Кто это там? – не проснувшаяся ещё Уля сонно смотрела на мужа.</p>
<p>– Откуда я знаю!? – Золовкин уже запахивал халат.</p>
<p>Семь утра! – раздражённо помотал он головой, посмотрев мимоходом на часы. С ума сошли! Кто это, действительно?</p>
<p>– Откройте, милиция!</p>
<p>Золовкин с недоверием уставился в глазок. Хм!.. Правда… Участковый их и ещё какие-то двое хмыря в штатском. Что ещё?!</p>
<p>– Здравствуйте, можно войти?</p>
<p>– А в чём, собственно дело?</p>
<p>– Нам надо с Вами побеседовать.</p>
<p>– Ну, проходите…</p>
<p>Золовкин нехотя посторонился. «Побеседовать»!.. О чём?</p>
<p>Разуваться вошедшие, естественно, и не думали. Черти бы их побрали! Натопчут сейчас!..</p>
<p>Золовкин, проклиная в душе своих непрошеных гостей, свалившихся ему в это раннее субботнее утро как снег на голову, провел их в комнату, предварительно плотно притворив дверь спальни.</p>
<p>– Чёрная «Тойота» номер такой-то – это Ваша машина?</p>
<p>– Да, моя… – Золовкин настороженно переводил глаза с одного опера на другого. То, что это были именно опера, он уже догадался. На участкового он внимания пока не обращал. Да тот и сам в разговор практически не вмешивался. Просто присутствовал. Сидел и молчал.</p>
<p>– А где она сейчас?</p>
<p>– Внизу стоит, на улице, а где же ей ещё быть?</p>
<p>Господи! Неужели у меня машину угнали?!! – догадался внезапно Золовкин и похолодел. – Не может быть!!!</p>
<p>Ему нестерпимо захотелось выскочить немедленно на балкон и убедиться в этом. Собственными глазами! Но балкон был на кухне – и Золовкин не решился.</p>
<p>– А что случилось?! – тем не менее взволнованно спросил он. – Машину угнали у меня?</p>
<p>– А почему Вы думаете, что её у Вас угнали? – тотчас же быстро поинтересовался один из сотрудников, впившись взглядом в Золовкина. У опера даже ноздри затрепетали, как у охотничьей собаки, почуявшей дичь.</p>
<p>– А чего ещё думать, если Вы про машину спрашиваете? – нетерпеливо отмахнулся от него Золовкин. Его сейчас интересовало только одно: что с машиной?! – Так чт<strong><em>о</em></strong> с ней?</p>
<p>– Где Вы были сегодня ночью? – второй опер заглянул в какие-то бумаги. – Примерно с 2-х до 3-х часов?</p>
<p>– Дома, конечно! – раздражённо пожал плечами Золовкин. Что с машиной?!</p>
<p>– Один?</p>
<p>– С женой. Как пришёл вчера вечером с работы часов в семь, т<strong><em>а</em></strong>к никуда и не уходил. Так чт<strong><em>о</em></strong> с машиной?!</p>
<p>– А спать Вы во сколько ложитесь?!</p>
<p>– Спать?.. Ну, в 11 обычно. Иногда в 12.</p>
<p>– А вчера Вы во сколько легли?</p>
<p>– Вчера?.. – Золовкин на секунду задумался. – В полдвенадцатого, кажется… Ну да, в полдвенадцатого.</p>
<p>– А жена у Вас крепко спит?</p>
<p>– Что? – Золовкин с удивлением воззрился на спрашивающего. На первого опера. – В каком смысле?</p>
<p>– Ну, часто по ночам просыпается? – пояснил второй вопрос своего напарника. Они, похоже, прекрасно понимали друг друга. С полуслова!</p>
<p>В отличие от самого Золовкина. Который пока так ничего ровным счётом и не понимал. Что за дурацкие вопросы?! Куда они клонят? «Крепко ли спит моя жена»? Бред!!</p>
<p>– Да нет, – медленно ответил он. – Она вообще спит всегда как убитая… (Опера коротко переглянулись между собой.) Так в чём всё-таки дело?</p>
<p>– Сегодня ночью на Вашей машине сбили человека, – все трое милиционеров не сводили теперь с Золовкина внимательных глаз, явно наблюдая за его реакцией. Золовкину настолько не по себе от этого их пристального внимания стало, что он даже не сразу осознал только что услышанное.</p>
<p>– Что?! – вскричал он секунду спустя, вскакивая со стула. – Как сбили?! Кто?</p>
<p>– Это мы и пытаемся сейчас выяснить, – ласково сообщил ему первый оперативник. – Да Вы садитесь! Разговор у нас долгий…</p>
<br /><hr></hr> <br />
<p>Когда через час примерно незваные посетители наконец ушли, Золовкин находился в каком-то шоке! Он ясно понял, что его подозревают. Что это он сегодня ночью на своей Тойоте сбил человека! Опера своих подозрений и не скрывали. Бред! Уложил жену спать, а сам тихонечко встал, оделся, спустился вниз, сел в машину, сбил кого-то, бросил машину (!), так же тихо и неслышно вернулся, разделся, снова улёгся в постель и преспокойно заснул. Бред!.. На чём вернулся, как?.. В 3 часа ночи! Да бред!! А, ну, на такси, скажем, на частнике… Да всё равно бред!!! Бредятина!!</p>
<p>– Что случилось? – вышедшая из спальни жена с беспокойством смотрела на белого как мел мужа. – На тебе лица нет!</p>
<p>– Представляешь!.. – стал, торопясь, давясь и захлёбываясь словами, рассказывать ей Золовкин. – Представляешь!..</p>
<br /><hr></hr> <br />
<p>Прошёл месяц. Этот месяц обошёлся несчастному Золовкину очень дорого. Он даже внешне изменился разительно. Побледнел, осунулся, взгляд у него стал теперь какой-то жалкий и затравленный, как у старого, больного пса. Словом, от прежнего цветущего, жизнерадостного, пышущего здоровьем и непоколебимой уверенностью в себе молодого мужчины почти ничего не осталось.</p>
<p>Впрочем, понять бедного Золовкина было можно. Беды посыпались на него вдруг одна за другой, как из рога изобилия. Будто он шкатулку Пандоры волшебную ненароком открыл. Свою личную. Собственную.</p>
<p>Сначала дело это проклятое со сбитым пешеходом… (Дело, кстати, действительно завели уголовное, и так оно до сих пор и тянулось. Вернее, шло полным ходом! Золовкина уже и к следователю несколько раз по нему таскали. Повестками вызывали.)… потом на работе как на грех проблемы начались. Всё одно к одному! Ну, как нарочно!! И совершенно ведь, вроде, на ровном месте! Абсолютно! Ни с того, ни с сего.</p>
<p>Одно замечание шеф Золовкину сделал, другое… Золовкин огрызнулся… А тут ещё из ментовки как раз позвонили, что-то там им выяснить надо было, видите ли. То ли опер, то ли сам следак. Естественно, блин, на шефа нарвался. Секретуточки этой его новенькой как обычно на месте не оказалось. Шеф к Золовкину потом с перекошенной мордой: почему, мол, сразу не сказал? Слюной аж весь брызжет! В общем, сейчас уже ситуация до того накалилась, что хоть увольняйся! А куда увольняться? Куда сейчас устроишься?! Тем более с его специальностью. Да и!.. Не собирался Золовкин совершенно увольняться! Всё у него было замечательно до последнего времени. Зарплата хорошая, с шефом отношения прекрасные… Он даже кредит в банке взял. На покупку машины. Той самой «Тойоты» злосчастной. Теперь ни «Тойоты» (следователь сказал, что до окончания следствия не вернут), ни денег, ни вообще ни хрена! Если с работы увольняться придётся – то вообще кранты. (А Золовкин каждый день ждал теперь с ужасом, что шеф вызовет и скажет: «Увольняйся! По собственному желанию!» Он даже работать не мог из-за этого. Сидел, трепетал, вздрагивал и прислушивался к каждому шороху да обрывки фраз ловил: не про него ли?.. «Вот-вот вызовет!.. Вот-вот!..» Какая уж тут «работа»!) Могут даже квартиру за долги отобрать. Банк. А чего? Запросто! Он же подписывал какие-то бумаги при оформлении кредита? Что отвечает всем имуществом?.. А какое у него «имущество», кроме квартиры? У него же тогда и в мыслях не было, что с работой непонятки какие-то могут начаться! У него же всё было стабильно! Зарплата, положение!..</p>
<p>А домой придёшь, лезешь в почтовый ящик – а там новая повестка. К следователю. На 10 часов. Караул! А следователь пугает и чуть ли не в открытую посадить грозится. Пишет всё чего-то и пишет… Пишет и пишет… Дело шьёт.</p>
<p>А потом на работе скандал. «Ты где был?» – «Да у следователя опять полдня проторчал!» – «А работать кто за тебя будет?!» Караул!!</p>
<p>И в довершение всего и с женой на днях вдрызг разругался. В пух и прах. Сам, конечно, виноват. Она-то тут причём? Что у него всё наперекосяк пошло. Чего на ней-то зло срывать? Раз полкан<strong><em>а</em></strong> спустил, два… Кончилось всё тем, что собрала вещички и к мамашке укатила. Вообще кошмар!! Кошмар!! Кошмар!!!!! Всё плохо! Всё! всё! всё!</p>
<p>Золовкин застонал и обхватил голову руками. На душе было невыразимо тяжело. Впереди всё было мрачно и беспросветно.</p>
<p>А если посадят? … А если с работы выгонят?.. А если квартиру отнимут?.. А жить тогда на что?.. Чего вообще тогда делать?.. Пить-есть-то надо!.. Денег – ни копья! Одни долги!.. Да жена ещё!.. Тоже чего-то там вякала, чуть ли не о разводе кричала! Чёрт! Чёрт! чёрт! чёрт! чёрт! чёрт! чёрт! чёрт! чёрт!.. Да что же это творится!? Полоса какая-то чернющая! Должна же она когда-то кончиться?..</p>
<p>А если не кончится? – обмирая от ужаса, думал Золовкин. – Чего она там «должна»?!.. Ни хрена она не должна! Это ж тебе не сказка. Не фильмчик с хэппи-эндиком. Это жизнь, мать её за ногу! Ну, сгинет ни за грош какой-то там Золовкин, бедолага, – никто и не заметит. Вызовет вот завтра шеф и скажет: «Увольняйся!» А это запросто может быть. Как два пальца. Всё!!! Амба. Крышка! Приехали… А послезавтра из банка позвонят: где очередной взнос? Ах, нету?.. Опишут квартиру. Жизнь под откос. Вообще непонятно, как дальше жить. И зачем.</p>
<p>И это даже, если ещё не посадят. А если посадят, то!.. Ну, это уже чего-то вовсе запредельное, об этом лучше и не думать!.. Это всё равно, что умереть…</p>
<p>И жена ещё уйдёт!! Даже передачки некому носить будет. Вернусь через сколько-то там лет – ни кола, ни двора. Ни жены. К разбитому корыту. Всё! Всё!!! Конец!!!!!!!!</p>
<p>Резко зазвонил телефон. Золовкин подскочил на месте и со страхом на него уставился. Ничего хорошего он не ждал.</p>
<p>Кто?!.. Следователь?.. Начальник?.. Жена?.. Тюрьма?.. Увольнение?.. Развод?.. Что!!?? Что там ещё сейчас на него обрушится?! Давайте!!.. Давайте уж всё на него валите!!! Для кучи!.. Добивайте!! Давайте!!!!!</p>
<p>Золовкин с решимостью отчаяния схватил телефон.</p>
<p>– Юрий Алексеевич?</p>
<p>– Да? (Кто это?!)</p>
<p>– Нам надо встретиться.</p>
<p>– Простите… а-а… с кем я разговариваю?</p>
<p>– Помните, мы с Вами месяц назад встречались? На скамеечке у метро?</p>
<p>– (Господи! Это сектант этот, что ли?! Золовкин уж и думать забыл про него. До этих ли ему сейчас бредней? Детских игр. «Вселенная!.. Система!..» Когда у него тут такое творится!.. Светопреставление Вавилонское. Золовкину даже смешно вдруг стало. Он почувствовал, что ещё мгновенье – и у него истерика форменная начнётся. И он разрыдается в трубку или расхохочется.)</p>
<p>Знаете! – еле сдерживаясь, нервно хихикнул он. – Давайте… хе-хе!.. отложим пока. А то у меня тут… хе-хе!.. личные неприятности. Хе-хе-хе!..</p>
<p>– Нет, Юрий Алексеевич, – спокойно возразил собеседник. – Я полагаю, встретиться нам всё-таки стоит!</p>
<p>Золовкин отстранил слегка от уха трубку и с удивлением посмотрел на неё.</p>
<p>– Ну, хорошо,.. – чуть помедлив, нерешительно протянул он. – Если Вы так настаиваете…</p>
<p>– Через час на прежнем месте, – не терпящем возражений тоном заключил собеседник и отключился.</p>
<p>Золовкин совсем уже растерянно хмыкнул, пожал недоуменно плечами и осторожно положил трубку на место.</p>
<p>Ладно, – поколебавшись, махнул рукой он и стал одеваться. – В конце концов, почему бы и нет?</p>
<br /><hr></hr> <br />
<p>– Вы плохо выглядите, Юрий Алексеевич, – спокойно констатировал сектант, внимательно оглядев съёжившегося и поникшего Золовкина.</p>
<p>– Да-а… – подавленно промямлил тот и понурился. – Знаете, у меня за этот месяц столько всего произошло… Вы даже представить себе не можете!..</p>
<p>– Ну, отчего же? – вежливо усмехнулся собеседник. Тот же самый, с которым Золовкин беседовал здесь же, на этой самой скамейке месяц назад.</p>
<p>(Господи! Как давно это было! Словно в другой жизни!.. Подумать только, какой-то месяц назад у Золовкина ведь было ещё всё хорошо: семья, работа… Дела никакого против него ещё не существовало!.. Неужели это действительно месяц назад только всего было?! А не сто лет?! Не миллион??!!) –</p>
<p>В семье неприятности, на работе… Да?</p>
<p>– Откуда Вы знаете?! – поражённо уставился на него Золовкин.</p>
<p>– Ну, а какие ещё могут быть у человека неприятности? – как-то двусмысленно ухмыльнулся сектант. – Ну, с законом ещё разве что?.. Уголовное дело, скажем, какое-нибудь…</p>
<p>Золовкин потерял дар речи и только беззвучно хлопал глазами, бессмысленно таращась на своего сверхпроницательного прямо-таки визави. Как он догадался?! Или?.. А что «или»?!</p>
<p>– Я… Я… – с трудом выдавил он наконец из себя не отрывая завороженного взгляда от сектанта. – Как Вы?.. Вы?..</p>
<p>– Дорогой Юрий Алексеевич! – вздохнул тот и сокрушенно покивал головой. – Ну, вот Вам сейчас, наверное, очень тяжело, очень плохо. Т<strong><em>а</em></strong>к, что хоть в петлю! (Золовкин непроизвольно вздрогнул.) Я образно говорю, образно!.. – успокоил его собеседник. – И Вы, вероятно, всё на свете сейчас отдать готовы, лишь бы только всё это кончилось. Все Ваши беды. И Вы вернулись бы снова к своей прежней, нормальной жизни. Вам она сейчас представляется, по всей видимости, чем-то прямо-таки несбыточным и недостижимым! Чем-то вроде рая. «Ах! – думаете Вы. – Как же я был тогда, оказывается, счастлив!..» – собеседник Золовкина помолчал, с каким-то странным выражением глядя на притихшего Золовкина.</p>
<p>Золовкин напряжённо слушал. Он вдруг почувствовал, что в нём пробуждается какая-то смутная надежда. Словно сидящий рядом человек может!.. Чёрт его знает!!</p>
<p>– Ну, а представьте теперь, что завтра все Ваши проблемы кончатся, – сектант ещё немного помолчал, давая Золовкину время осмыслить сказанное им. –</p>
<p>Дело закроют, на работе всё наладится, с женой помиритесь… Ну, и что? Что, собственно, в Вашей жизни улучшится? Вы просто вернётесь к тому, с чего начали. К тому же точно положению, которое было у Вас месяц назад. Но тогда Вы были глубоко неудовлетворены своей жизнью, и даже к нам в общество вступить хотели, а сейчас будете от радости чуть ли не прыгать. Разве не так? А. Юрий Алексеевич?</p>
<p>– Э-э… Ну, я не знаю, право… Вы такие вопросы задаёте… – забормотал совершенно ошарашенный и сбитый с толку Золовкин. Хотя всё внутри его вопило и кричало: «Да! да! да! Так! Только верните всё, как было!» – Наверное…</p>
<p>– Ладно, Юрий Алексеевич! – сектант вдруг неожиданно резко встал. Золовкин, ничего не понимая, тоже поспешно вскочил. – Прощайте! К сожалению, Вы не прошли испытание. Не выдержали!</p>
<p>– Какое ещё «испытание»? – ошеломлённо уставился на собеседника Золовкин.</p>
<p>– А вот в эти дни, когда Вам было так трудно, Вы помнили, что всё это – просто часть Вселенной, часть Системы? Все Ваши беды? Она Вам их послала, она же может и в любой момент прекратить. Нет! Вы сразу же забыли всё это! – сектант обличающе взглянул Золовкину прямо в глаза.</p>
<p>Золовкин не нашёл, что возразить. Он действительно всё забыл. Что в брошюрах ихних читал. Сектантских. Какие там ещё «Вселенная,.. Система…»!.. Когда дело шьют! Совершенно конкретное. Какие там ещё абстракции!.. Когда на работе полный звиздец и жена ушла. Квартиру вот-вот отнимут. «Система»!..</p>
<p>– Вот и цена всей Вашей веры. Прощайте, Юрий Алексеевич! Вы нам не нужны. Живите и дальше своей счастливой жизнью, – сектант повернулся и пошёл прочь.</p>
<p>– Подождите! – растерянно пискнул ему вслед Золовкин и неуверенно махнул рукой. – А как же?..</p>
<br /><hr></hr> <br />
<p>На следующий день все беды Золовкина разом кончились. Одновременно! Так же внезапно, как и начались. Угонщика настоящего вдруг нашли, с шефом они помирились, жена позвонила… Всё вернулось на круги своя.</p>
<p>Уже через неделю он вспоминал все эти события, как какой-то дурной сон. Всё это казалось ему теперь совершенно нереальным, несерьёзным и вообще словно бы даже и не с ним происходящим.</p>
<p>Он попытался было снова созвониться с тем, сектантом, но телефон не отвечал.</p>
<p>– Телефон абонента отключен или находится вне зоны покрытия, – монотонно повторял и повторял равнодушный голос автоответчика.</p>
<br /><hr></hr> <br />
<div className="note danger">
<p><strong>И сказал Люцифер Своему Сыну:</strong><br />
– Тяжело сохранять твёрдость в бедствиях. Чужой опыт и пример тут бессильны. Всегда кажется, что с тобой происходит нечто особенное…</p>
</div>
		</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Tag133;
