import { Link } from 'react-router-dom';

const Tag128 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/sohnluzifers">
      Сын Люцифера</Link> → День 128, Тюрьма — 4
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Сын Люцифера — День 128, <br /> Тюрьма — 4</h2>
                <br />
                <br />
                <br />
                <div className="entry-content">
			<div className="note default">
<p>И настал сто двадцать восьмой день.</p>
</div>
<div className="note danger">
<p><strong>И сказал Люцифер:</strong><br />
– Жизнь человеческая стоит гораздо дешевле, чем принято думать.</p>
</div>
<h3 id="ТЮРЬМА-4" style={{textAlign: 'center', fontSize: '25px'}}>ТЮРЬМА — 4.</h3>
<div className="text-right" style={{textAlign: 'right'}}>«Лагерь – чисто негативный опыт. Причём для обеих сторон. И для заключённых, и для охранников».<br />
<em>В. Шаламов</em></div>
<br /><hr></hr> <br />
<p>Заключённый по кличке Конь-Голова бездумно бродил по зоне. Заняться ему было решительно нечем. Эту странную кличку он получил за свой своеобразный внешний вид. Маленький, приземистый, с непомерно большой головой, он и впрямь напоминал чем-то какого-то уродливого конька. Впрочем, весьма возможно также, что первая часть его не совсем обычного двойного прозвища была как-то связана ещё и с его невероятной прямо-таки, фантастической работоспособностью. Вкалывал он действительно, как конь. Точнее, умел вкалывать. Если это было необходимо. А необходимо это было, по его мнению, только в одном-единственном случае: когда требовалось отработать карточный долг. Иными словами, пахать в отряде за кого-нибудь ещё. Никакой другой работы заключённый Конь-Голова не признавал. За себя он работать не желал. Причём, заставить делать это его было решительно невозможно! Ничем! Его можно было наказывать, сажать в карцер, принимать к нему любые иные меры – бесполезно! Нет – и всё! Тут уж упрямство его не имело никаких границ. Это был у него своего рода пунктик. В остальном же, впрочем, заключённый Конь-Голова был человеком тихим, смирным, безвредным и довольно-таки покладистым.</p>
<p>Все это знали, про этот его пунктик, в том числе и лагерное начальство, но собственно, даже и оно не особенно этим обстоятельством озадачивалось. Не особенно грузилось. Поскольку должен кому-нибудь Конь-Голова был практически всегда. Всегда находился кто-то, у кого он пребывал в данный момент в кабале. В неоплатном долгу! Кому он проиграл работу на несколько месяцев вперёд. Как только срок кабалы заканчивался, Конь-Голова незамедлительно снова садился играть в карты и незамедлительно же снова проигрывался в пух и прах. И всё повторялось сначала. Ибо Конь-Голова был страстным картёжником. Причём картёжником-неудачником. Не выигрывал он практически никогда и ни у кого! Но это хроническое невезение его нисколько не обескураживало. Ну, не повезло! В следующий раз повезёт!</p>
<p>Т<strong><em>а</em></strong>к вот оно и шло. Проигрыш – кабала – новый проигрыш. И всех это полностью устраивала. Вся эта ситуация. И остальных заключённых, и лагерное начальство. Да и самого Коня-Голову, признаться, тоже. Ни друзей ведь у него не было, ни родственников на воле. Он был один как перст. На работе, в своей бригаде, среди других таких же точно работяг, он хоть пользовался каким-никаким уважением, с ним общались, считались, советовались – словом, он снова становился там человеком! В промежутках же между проигрышами (а таковые хоть изредка, но случались! промежутки, в смысле) не нужен он был абсолютно никому. Он слонялся по зоне как неприкаянный, мозолил всем глаза и безмерно всех раздражал. Членов своей бригады – своим вызывающим и вопиющим бездельем (они вкалывают, а он нет!); начальство – одним только своим праздношатающимся видом; блатных… Ну тех вся эта ситуация вскоре начинала просто-напросто напрягать. Что х<strong><em>о</em></strong>дит этот дурак по зоне, начальство зря нервирует. И других мужиков ещё к тому же злит. Непорядок, в общем!</p>
<p>Кончалось всё это очень быстро и всегда одинаково, а именно тем, что кто-нибудь подходил к Конь-Голове и без лишних слов бесцеремонно хватал его и тащил играть. Конь-Голова сначала хоть и упирался обычно для виду (ломался!), но его никто почти и не слушал («Да ладно, хватит болтать!.. Садись давай!») И через каких-нибудь пару часов порядок на ближайшие несколько месяцев неукоснительно восстанавливался, и буквально на следующее же утро Конь-Голова беззлобно переругивался уже и отшучивался от язвительных и колких комментариев своих товарищей по бригаде. И все снова были довольны.</p>
<br /><hr></hr> <br />
<p>Но сейчас у Конь-Головы был как раз период безвременья. Редкий промежуток между двумя проигрышами. Из одной кабалы он уже выбрался, а в другую ещё не попал. Просто не успел. Потому и бродил бесцельно пока по лагерю не зная, куда бы приткнуться и чем заняться. Везде его гнали, шпыняли, всюду он был лишним, делать ему было совершенно нечего.</p>
<p>И в конце концов случайно оказался он у сторожевой вышки. Сидящий наверху и тоже томящийся от дикой скуки солдат окликнул его, и между ними завязался разговор. «Кто?.. Что?.. За что сидишь?.. Кто на воле?..» Ну, в общем, обычный лагерный трёп. Солдат и сам оказался из какой-то глухой деревушки, интеллектуальный уровень с заключённым у них был примерно одинаковый, так что общий язык они нашли быстро.</p>
<p>– Слушай, – сказал солдат через некоторые время, – кинь-ка мне досточку какую-нибудь, а то у меня перила тут все разболтались.</p>
<p>Конь-Голова, естественно, кинул. Жалко, что ли? Он был очень доволен, что у него нашёлся хоть какой-то собеседник.</p>
<br /><hr></hr> <br />
<p>Прошло несколько дней. Конь-Голова всё ещё находился на свободе, на вольных хлебах и всё так же, посвистывая, фланировал с независимым видом по лагерю. Играть с ним что-то никто не торопился. Как-то так уж получилось. Заминочка какая-то в отлаженном механизме произошла. Сбой. Ну, бывает.</p>
<p>С караульным он за это время сдружился окончательно. Постоянно практически у вышки теперь торчал. А чего? Благо, времени навалом.</p>
<p>Солдата эта неожиданная дружба с заключённым тоже, похоже, полностью устраивала. Тем более, что она была для него к тому же ещё и очень выгодна. Он и использовал её на полную катушку. Вышка была старая, вся расшатанная, давно уже требовала основательного ремонта. Всё скрипело, качалось, доски были частью оторваны, местами поломаны… Короче, дел было невпроворот. Многое требовало починки.</p>
<p>Солдат за неё с энтузиазмом и принялся. За эту починку. «Кинь молоток!.. Кинь гвозди!.. Кинь то!.. Кинь сё!..»</p>
<p>Конь-Голова всё безропотно «кидал». Ему это тоже доставляло удовольствие. Весь этот процесс. Приятно было оказаться хоть кому-то нужным и полезным.</p>
<br /><hr></hr> <br />
<p>– Слушай, кинь топор! Доску тут подравнять надо!</p>
<p>Конь-Голова послушно отправился за топором. Принёс, подошёл к вышке.</p>
<p>– Давай, кидай! – белозубо улыбнулся ему сверху солдат. – Ну!</p>
<p>Конь-Голова размахнулся, примерился и аккуратно кинул. Прозвучавшая в ту же минуту с вышки автоматная очередь разорвала ему грудь и бросила на землю. Он умер, не успев даже понять, что произошло.</p>
<br /><hr></hr> <br />
<p>– Так ты что, Колян, прямо застрелил его? Из автомата? Насмерть?! – собутыльники смотрели с благоговейным ужасом.</p>
<p>– А то! – самодовольно улыбающийся здоровенный краснощёкий парень залпом выпил полстакана самогонки, вытер рукавом губы и поискал глазами солёный огурец. – А то! – невнятно повторил он через секунду с набитым ртом. – Нападение на караульного. Топор в меня кинул, сволочь!</p>
<p>– И что? – робко поинтересовалась сидящая напротив молоденькая ещё совсем соседская девушка. – Что тебе теперь за это будет?</p>
<p>– Как что? – пьяно ухмыляясь, подмигнул ей парень. – Благодарность в приказе объявили и 10 суток отпуска внеочередного дали. За грамотные действия на посту.</p>
<p>– А с ним что?.. С заключённым этим?.. Родственники, наверное, приедут? Хоронить?</p>
<p>– Какие там родственники! – пренебрежительно махнул рукой парень и снова плеснул себе в стакан самогоночки. – Нет у него никаких родственников!..</p>
<br /><hr></hr> <br />
<div className="note primary">
<p><strong>И спросил у Люцифера Его Сын:</strong><br />
– Раскаивается ли тот человек в содеянном?</p>
</div>
<div className="note danger">
<p><strong>И ответил Люцифер Своему Сыну:</strong><br />
– Ты всё ещё слишком плохо знаешь людей… Тебе будет трудно.</p>
</div>
		</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Tag128;
