import { Link } from 'react-router-dom';

const Tag131 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/sohnluzifers">
      Сын Люцифера</Link> → День 131, Победа
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Сын Люцифера — День 131, Победа</h2>
                <br />
                <br />
                <br />
                <div className="entry-content">
			<div className="note default">
<p>И настал сто тридцать первый день.</p>
</div>
<div className="note danger">
<p><strong>И сказал Люцифер:</strong><br />
– Не оборачивайся! Только так ты сможешь победить.</p>
</div>
<div className="note primary">
<p>– Или погибнуть, – <strong>тихо заметил Сын Люцифера.</strong></p>
</div>
<div className="note danger">
<p>– Или погибнуть, – <strong>согласился Люцифер.</strong> – Но к победе ведёт только этот путь. Один-единственный. Других нет.</p>
</div>
<h3 id="ПОБЕДА" style={{textAlign: 'center', fontSize: '25px'}}>ПОБЕДА.</h3>
<div className="text-right" style={{textAlign: 'right'}}>«At tu Catulle, obstinatus obdura».<br />
(«Но ты, Катулл, продолжай упорствовать» — лат).<br />
<em>Катулл.
<br /><br />
</em>«Отойди от меня, сатана».<br />
<em>Евангелие от Матфея.</em><p></p>
</div>
<br /><hr></hr> <br />
<p>– Да кто Вы такой!? – Байков во все глаза смотрел на своего неожиданного гостя и никак не мог придти в себя от удивления. От потрясения! Которое на него внезапно обрушилось.</p>
<p>Может, я с ума схожу? – со страхом спросил он у себя. – Или подсыпали мне что-то?.. В пищу? Или в чай?..</p>
<p>– Какая разница, Валерий Афанасьевич, кто я такой, – мужчина длинно, со вкусом зевнул и лениво покосился на совершенно ошалевшего, похоже, от всего этого Байкова. От всей этой фантасмагории. От всех этих, блин, чудес! (У него и впрямь голова уже просто шла кругом!) – Бог, дьявол, маг, волшебник – какая разница! Вы что, сомневаетесь в моих… э-э… полномочиях? – бог или дьявол усмехнулся. – После всего, что только что увидели? Сомневаетесь, что я и правда могу выполнить всё, что обещаю?</p>
<p>– Нет, – с полуоткрытым ртом покачал машинально головой бедный Байков. Он действительно не сомневался. После всего, что «только что увидел». Какие там «сомнения»!! Если он в чем сейчас и сомневался, так это только в своем рассудке. Не бредит ли он, часом?</p>
<p>– Не бредите! – невероятный посетитель Байкова вздохнул и снял ноги со стола. – Ну, так что, Валерий Афанасьевич? – ласково глядя прямо в круглые от изумления глаза Байкова, вкрадчиво промурлыкал он. – Будем торговаться?</p>
<p>– О чем? – не закрывая рта, бесцветным и безжизненным голосом, лишенным начисто каких бы то ни было эмоций и даже интонаций, механически переспросил Байков. Так мог разговаривать зомби. Да Байков и был сейчас как зомби. В полном шоке.</p>
<p>– Вы меня не слушаете, Валерий Афанасьевич! – с дружеской укоризной мягко пожурил его собеседник и осуждающе покачал головой. – А я, между тем, говорю очень серьезные вещи. Очень! – Он помолчал и уселся в кресле поудобнее, небрежно закинув ногу за ногу. –</p>
<p>Повторяю ещё раз! Последний. Постарайтесь хоть на этот раз меня все-таки понять. В противном случае!.. – он сокрушенно развел руками.</p>
<p>Байков напряженно слушал. Он изо всех сил старался «все-таки понять».</p>
<p>– Итак, я предлагаю Вам продать Вашу жену!</p>
<p>– Как это «продать»? – ошеломленно спросил Байков.</p>
<p>– Да так! – расхохотался мужчина. – Очень просто.</p>
<p>Не бойтесь, есть я её не буду, – всё ещё смеясь, весело фыркнул он, заметив невольный ужас, промелькнувший в глазах у Байкова. Тот и вправду сразу же навоображал себе бог весть что! От рабства до обряда какого-нибудь сатанинского. – И ни в рабство не заберу, ни в ад. Мне она вообще не нужна! Речь совсем о другом идет, – мужчина остановился, перестал смеяться и в упор посмотрел на Байкова. – Вы отказываетесь от неё, а я Вам плачу за это деньги. Ну, или другие какие-нибудь материальные блага. Это всё обсуждаемо. Всё в нашей власти. Ну, поняли наконец?</p>
<p>– А с ней что будет? – сглотнув, поинтересовался Байков.</p>
<p>Всё происходящее просто не укладывалось у него в голове! «Продать жену»!.. Как это? Зачем!?..Почему?!!.. Да нет, даже не это! Я же её люблю!! Люблю!.. – спохватился вдруг он, словно проснувшись. – Не хочу я её «продавать»! Ни за какие «материальные блага». Пошел ты на фиг!</p>
<p>– Да ничего не будет, – продолжал тем временем терпеливо пояснять его немыслимый гость. – Будет жить, как жила. Это мы, кстати, тоже можем сейчас обсудить. Хотите – она про Вас забудет. Как будто и не было Вас никогда. Хотите – и Вы про неё забудете. Хотите – она просто исчезнет.</p>
<p>– Что значит «исчезнет»? – не веря собственным ушам, потрясенно переспросил Байков.</p>
<p>– То и значит! – мужчина усмехнулся, достал из кармана сигареты и закурил. Байков проследил за ним ошеломленным взглядом. Дьявол курит? Мужчина снова усмехнулся, поймав взгляд Байкова, и будто демонстративно выдохнул несколько безукоризненно-ровных колечек табачного дыма. – Исчезнет из этого мира.</p>
<p>– Умрет? – у Байкова отвисла челюсть.</p>
<p>– Не умрет, а исчезнет, – наставительно заметил дьявол. (Байков теперь почему-то не сомневался нисколько, что это был именно он. Не бог, не маг, не волшебник – дьявол!) – Раз! – и нет, – князь тьмы небрежно махнул рукой. – И никогда и не было!</p>
<p>– Нет-нет, не надо! – перепугался насмерть Байков. Будто его Нина и впрямь уже «исчезла». «Раз! – и нет». – Я не хочу!</p>
<p>– Не хотите – не исчезнет, – покладисто согласился с ним его собеседник. – Дело Ваше! Не в этом суть. Вы не о том думаете. Вы о главном думайте! Готовы Вы продать свою жену или нет? В принципе! А уж условия сделки – дело десятое! Тут мы с Вами наверняка договоримся, можете не сомневаться! Главное – принципиальное согласие. А потом уж и к обсуждению деталей приступим! Так как? Согласны? В принципе?..</p>
<p>– Послушайте, Валерий Афанасьевич! – дьявол, видя, что Байков молчит, решил, судя по всему, придти к нему на помощь. – Давайте я Вам все-таки кое-что объясню. Ладно? А то Вы, по-моему, все же не совсем правильно оцениваете ситуацию. Не вполне адекватно.</p>
<p>Вот Вы сейчас влюблены до безумия, обожаете свою жену, боготворите! На руках её готовы носить и думаете, что она самая-рассамая, одна-единственная, самая лучшая на свете! Всё это конечно, очень трогательно и замечательно и делает Вам честь!.. – дьявол ехидно подмигнул Байкову. –</p>
<p>Да только Вы заблуждаетесь, дорогой мой Валерий Афанасьевич, уверяю Вас! Никакая она у Вас не особенная и не «единственная» – обычная женщина, коих кругом миллионы и миллионы. Можете уж мне поверить, я много чего на своем веку повидал, – он снова довольно цинично подмигнул застывшему в неподвижности Байкову. – Ну, давайте рассуждать логично! – дьявол глубоко, с наслаждением затянулся. –</p>
<p>Вы думаете, она такая умная? Ну, предложите ей задачку какую-нибудь решить, что ли? Для пятиклассников. Посмотрите, как она с ней справится. Объяснить ей что-нибудь попробуйте. Чуть посложнее таблицы умножения… Скажу Вам по секрету, – дьявол заговорщически понизил голос и шутливо оглянулся, – она и таблицу-то умножения только до пяти помнит! Да и то нетвердо, – он кивнул и снова с силой выдохнул табачный дым. – Это что касается ума. Но ладно, бог с ним, с умом. В конце концов для женщины не ум главное.</p>
<p>А что? Внешность?.. Ну, пошлите ее фотографии в «Плейбой», на конкурс красоты какой-нибудь тогда!.. Увидите, что Вам там ответят. Только заранее предупреждаю: не обижайтесь! – дьявол опять жизнерадостно захохотал. – Так в чем же тогда ее «особенность»? А?..</p>
<p>И кстати, Валерий Афанасьевич, если она такая особенная, чего же никто, кроме Вас, эту особенность не замечает? Даже ее ближайшие знакомые? Никто ведь ее на пьедестал не возводит? Ниц не падает? Кроме Вас, Валерий Афанасьевич!</p>
<p>Ну да, неплохая женщина, неглупая и симпатичная даже где-то – но ведь и не более того! А, Валерий Афанасьевич?.. – он вновь замолчал, выжидающе поглядывал на притихшего Байкова.</p>
<p>Байков же слушал все это, и ему становилось все тоскливее и тоскливее. Будто в душу помои какие-то под давлением закачивали! Он чувствовал душой, сердцем, что всё это неправильно, несправедливо! Но в то же время и не находил, что возразить. Аргументация собеседника была до такой степени убийственна, проста и очевидна, что и непонятно даже было, что тут вообще можно «возражать»? Голые факты же! И таблицу умножения его Нина наверняка не знает толком, и в «Плэйбой» ее никогда не возьмут…</p>
<p>На уровне логики возражать было решительно нечего. Байков сознавал интуитивно, что не в таблицах умножения и не в плэйбоях тут дело, но вот в чем?.. Слов нужных он найти не мог. По крайней мере, так вот. Сходу.</p>
<p>– Так вот, – дьявол докурил сигарету и аккуратно затушил окурок в невесть откуда взявшейся рядом с ним пепельнице. – Таких женщин, как Ваша жена, кругом, повторяю, очень и очень много. Миллионы! И если у Вас будут деньги, средства!.. О-о!.. Да Вы любую найдете! Кого угодно! Какую пожелаете, ту себе и выберете! Я Вам в этом даже охотно помогу, если хотите! Только попросите!.. – сатана искушающе улыбнулся. – А, Валерий Афанасьевич?.. Ну что, договорились?..</p>
<p>– Вот что я Вам скажу! – Байков наконец собрался с мыслями. – Вы говорите: моя жена не самая умная и не самая красивая?.. ДЛЯ МЕНЯ она самая умная и самая красивая! Вот в чем дело!.. Таблицу умножения она не знает? Что ж, значит МОЯ самая умная в мире женщина и не должна знать никаких таблиц. В «Плэйбой» ее не выберут? Сравнения с другими красотками она не выдержит?..</p>
<p>КТО не выберет?! В ЧЬИХ ГЛАЗАХ не выдержит?!.. Я – выберу! Среди всех суперкрасавиц всего мира. ЕЕ! Только ЕЕ. Потому что я ее люблю. А иначе – грош мне цена. И всей моей любви.. Нечем Вам мне платить! Нет у Вас таких денег. В целой вселенной их нет. И не о чем мне с Вами разговаривать. Уходите!</p>
<p>– Браво! – помолчав, с каким-то даже удивлением заметил дьявол и покачал головой, с уважением поглядывая на Байкова. – Браво! Не ожидал, признаться… – он снова покачал головой. – Есть, оказывается, еще на свете настоящая любовь!.. Что ж, похвально, похвально! Весьма похвально, Валерий Афанасьевич!..</p>
<p>Но знаете, испытание ведь еще не закончилось.</p>
<p>Байков невольно вздрогнул.</p>
<p>– Да, да!.. – соболезнующе покивал ему дьявол – Увы! Это была только первая часть. С ней Вы справились блестяще, не скрою. Что ж, перейдем теперь ко второй.</p>
<p>Знаете, что я сейчас предприму? – он сделал паузу и посмотрел Байкову прямо в глаза. Байков молчал. – Я сейчас отправляюсь к Вашей супруге, Валерий Афанасьевич, и предложу ей всё то же самое. То, что я Вам только что предлагал. Вот как Вы думаете, она свое испытание выдержит? Тоже Вас ни на что не променяет? На все блага мира?</p>
<p>Байков по-прежнему угрюмо молчал.</p>
<p>– То, что Вы мне не отвечаете, означает по сути, что Вы в ней все-таки сомневаетесь, – лениво заключил сатана. – Хоть чуточку самую, но сомневаетесь. То есть фактически Вы уже проиграли.</p>
<p>А я ведь могу и еще более усложнить задание! – он усмехнулся. – Например, сообщить Вам, что предложу Нине Анатольевне не обязательно отказаться от Вас, – или-или! – а просто еще и любовника самого лучшего в мире себе завести. В дополнение к Вам. Причем гарантирую ей, что Вы никогда об этом не узнаете.</p>
<p>А?.. Валерий Афанасьевич?.. Что на <strong><em>это</em></strong> скажете?.. Тоже откажется?.. Только Вы ведь в этом никогда уверены теперь до конца не будете. Отказалась она или нет? Так и станете жить отныне в вечных сомнениях. Мучиться! «А вдруг согласилась?» Надолго Вашей великой любви хватит? Ржа ест железо, а лжа – душу. А сомнение – любовь, добавлю я от себя, – он замолчал, сочувственно глядя на Байкова. – Так чт<strong><em>о</em></strong>, Валерий Афанасьевич? Еще не поздно! Может быть?..</p>
<p>– Нет! – хрипло перебил его Байков. – Нет. Делайте, что хотите.</p>
<br /><hr></hr> <br />
<div className="note primary">
<p><strong>И спросил у Люцифера Его Сын:</strong><br />
– Что стало с тем человеком?</p>
</div>
<div className="note danger">
<p><strong>И ответил Люцифер Своему Сыну:</strong><br />
– Ничего. Я пожалел его.</p>
</div>
		</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Tag131;
