

import { Link } from 'react-router-dom';

const Tag11 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/sohnluzifers">
      Сын Люцифера</Link> → День 11, Сатанист
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Сын Люцифера — День 11, Сатанист</h2>
                <br />
                <br />
                <br />
                <div className="entry-content">
			<div className="note default">
<p>И настал одиннадцатый день.</p>
</div>
<div className="note primary">
<p><strong>И спросил у Люцифера Его Сын:</strong><br/>
– Почему Христос не захотел с Тобой разговаривать в пустыне, а сказал: «Отойди от Меня, сатана»?</p>
</div>
<div className="note danger">
<p><strong>И ответил, усмехнувшись, Люцифер Своему сыну:</strong><br/>
– Потому что Ему нечего было Мне сказать.</p>
</div>
<h3 id="САТАНИСТ" style={{textAlign: 'center', fontSize: '25px'}}>САТАНИСТ.</h3>
<div className="text-right" style={{textAlign: 'right'}}>«Блажен читающий слова пророчества сего; ибо время близко…<br/>
Побеждающий наследует всё».<br/>
<em>Откровение Иоанна Богослова (Апокалипсис).</em></div>
<br /><hr></hr> <br />
<p><strong>Ведущий (В):</strong> Уважаемые телезрители!</p>
<p>Тема нашей сегодняшней передачи: «Деструктивные секты». И сегодня у нас в гостях руководитель одной из таких сект. Вообще-то это далеко не ординарное, более того, совершенно уникальное, я бы сказал, событие. Поскольку обычно руководители подобных сект предпочитают держаться в тени и никогда не дают никаких публичных интервью. Тем более удивительно для нас было, что нашелся все же один из них, кто согласился это сделать.</p>
<p>Причем секта, которую он возглавляет, является одной из самых одиозных и зловещих – это секта сатанистов.</p>
<p>Итак, повторяю, сегодня у нас в гостях руководитель этой секты. Секты сатанистов.</p>
<p>Представьтесь, пожалуйста!</p>
<p><strong>С (мужчина лет сорока)</strong> (спокойно и даже несколько лениво): В этом нет необходимости.</p>
<p><strong>В:</strong> Но как же мне тогда к Вам обращаться?</p>
<p><strong>С</strong> (так же спокойно): Просто на «Вы». Для нормального общения в ходе интервью этого вполне достаточно.</p>
<p><strong>В</strong> (пожимает плечами): Ну хорошо, дело Ваше. А Вы, кстати, не боитесь вот так, открыто выступать у нас в прямом эфире? Деструктивные секты ведь, кажется, запрещены законом?</p>
<p><strong>С</strong> (с прежними ленивыми интонациями): Не боюсь. Может быть, мы все-таки начнем наконец?</p>
<p><strong>В</strong> (слегка обиженно): Хорошо, хорошо!.. Давайте начнем. (На секунду задумывается.) Вот Вы поклоняетесь Сатане. Почему?</p>
<p><strong>С:</strong> Потому что Сатана – истинный отец этого мира.</p>
<p><strong>В</strong> (с удивлением глядя на собеседника): Как?.. Простите?.. Бог же создал мир? Или Вы считаете иначе?</p>
<p><strong>С:</strong> Я считаю, что именно Сатане мы обязаны существованием того мира, в котором мы все сейчас живем. Если бы не Сатана, если бы не грехопадение Евы, мы бы и посейчас паслись в раю на манер домашних животных Господа Бога. Голые и счастливые.</p>
<p><strong>В:</strong> А Вы полагаете, что это плохо?</p>
<p><strong>С</strong> (смеется): Не знаю. Не пробовал. Спросите лучше у коров и овец. И прочей домашней скотины. Ей, вроде, всё нравится. Так что, возможно, это не так уж и плохо. Возможно. Для скотины!</p>
<p>Но вот лично мне, как человеку, почему-то гораздо больше нравится тот мир, в котором я сейчас живу. Мир компьютеров и интернетов. И я не хочу никакого другого.</p>
<p><strong>В:</strong> Но разве этот мир совершенен? Разве в нем нет горя, страданий? Зла, наконец? И разве всё это зло, все эти страдания не от Дьявола? Не от Сатаны? Или Вам нравится зло?</p>
<p><strong>С:</strong> Мне, повторяю, всего лишь нравится тот прекрасный, грешный мир, в котором я живу. И другого мне не надо. А зло – неотъемлемая часть этого мира. Благодаря ему он существует. Благодаря вечной борьбе добра и зла. Так уж он устроен, этот мир, нравится нам это или нет.</p>
<p>Вот вы так боитесь зла, а представьте на минуту, что будет, если завтра вдруг победит добро? Вы хоть раз над этим задумывались?</p>
<p>Божие царствие на земле наступит. Конец света! Конец мира. Того мира, который мы знаем.</p>
<p>Как предсказано в Апокалипсисе, будет уже совсем другой мир. Может быть, и лучший, но – другой. Другое небо и другая земля. «И увидел я новое небо и новую землю, ибо прежнее небо и прежняя земля миновали».</p>
<p>Время прекратит свое течение! И это очень многозначительная оговорка. «Времени уже не будет». Что это значит? Да только то, что событий никаких уже больше никогда не будет! Все будут отныне только богу молиться и хвалы ему вечно возносить. Ничего вообще больше не будет! Будет только «престол Бога, и рабы Его будут служить Ему».</p>
<p>Всё! Тупик! Конец прогресса. Конец цивилизации.</p>
<p>Вы этого хотите? Я лично нет. Мне, повторяю, нравится тот, пусть и несовершенный, грешный и несчастный мир, в котором я живу. Это мой мир! И другого я не знаю и знать не хочу.</p>
<p>И мир этот существует исключительно благодаря Сатане, благодаря тому, что Он до сих пор борется, и что добро до сих пор еще не победило.</p>
<p><strong>В:</strong> Да, но если в конце концов победит зло!? Если в итоге победит Сатана!?</p>
<p><strong>С:</strong> О! Так Вы это всё же допускаете? Берегитесь! Это страшное богохульство. А Бог, как известно, шутить не любит. Он очень мстителен и злопамятен и никогда ничего не забывает и не прощает. Так что за этот Ваш вопрос Вы наверняка будете лишних пару столетий гореть в аду!</p>
<p>Впрочем, не отчаивайтесь. (Смеется.) Я сам лично попрошу за Вас у хозяина. (Показывает пальцем вниз.) Обещаю Вам. А у меня с Ним прекрасные отношения.</p>
<p><strong>В:</strong> Э-э!.. Э!.. Кха… Кхе…</p>
<p><strong>С</strong> (опять смеется): Да шучу я, шучу, не переживайте Вы так! Богу не до нас с вами, у него и других дел полно. Ну, помолитесь, в крайнем случае, лишний раз…</p>
<p>Что же касается Вашего вопроса, то обратите внимание, что в том же Апокалипсисе вовсе не утверждается, что царство Зверя, торжество Сатаны, означает конец света, великие и неисчислимые бедствия, несчастия и страдания людей. Отнюдь! Ничего подобного! Скорее даже, наоборот.</p>
<p>Все народы, судя по всему, были под властью Сатаны вполне довольны и счастливы. Их это царство вполне устраивало.</p>
<p>Но это, естественно, не понравилось Богу, вызвало Его ярость, и тогда Он наслал на людей «семь Ангелов, имеющих семь последних язв, которыми оканчивается ярость Божия». То есть получается, что Сатана победил, воцарился на земле, люди под его властью процветали, были вполне счастливы и всем довольны, и тогда Бог, видя, что он окончательно проиграл, попросту уничтожил землю, напустив на людей этих самых Ангелов. Выслав карателей.</p>
<p>Причем люди так до самого конца и не захотели отступиться от Сатаны, не предали Его и защищали Его до последнего! Смотрите, что происходило!</p>
<p>«Четвертый Ангел вылил чашу свою на солнце: и дано было ему жечь людей огнем. И жег людей сильный зной, и они хулили имя Бога, имеющего власть над сими язвами, и не вразумились, чтобы воздать Ему славу».</p>
<p>За что Ему «славу воздавать»?! За язвы?! За гибель собственных детей?! А дальше было еще хуже!</p>
<p>«Пятый Ангел вылил чашу свою на престол зверя и сделалось царство его мрачное, и они кусали языки свои от страдания и хулили Бога небесного от страданий своих и язв своих; и не раскаялись в делах своих».</p>
<p>В каких «делах»? Что они поклонились Зверю? «Сделалось царство его мрачно». Значит, до этого всё было хорошо? Светло и радостно?..</p>
<p>«Седьмой Ангел вылил чашу свою на воздух… И произошли молнии, громы… и сделалось великое землетрясение, какого не бывало с тех пор, как люди на земле… И всякий остров убежал, и гор не стало и град, величиной с талант, пал с неба на людей; и хулили люди Бога за язвы от града, потому что язва от него была весьма тяжкая».</p>
<p>За что, повторяю, все эти наказания? За то лишь, что люди просто хотели жить так, как им нравится?</p>
<p>И люди попытались защищаться, и Сатана их возглавил и собрал на место, «называемое по-еврейски Армагеддон».</p>
<p>Но, по Апокалипсису, люди, увы! проиграли и потерпели поражение. Ведь Бог всесилен и всемогущ. И безжалостен.</p>
<p><strong>В:</strong> Это что, действительно всё так в Библии написано?</p>
<p><strong>С</strong> (пожимает плечами): Ну, разумеется! В том же Апокалипсисе. В Откровении святого Иоанна Богослова. Почитайте как-нибудь на досуге.</p>
<p><strong>В:</strong> Н-да… Я, признаться… Н-да… Ладно…</p>
<p>Итак, Вы считаете, что царство Зверя и есть золотой век?</p>
<p><strong>С:</strong> По крайней мере, люди почему-то защищали это царство до последнего. Изо всех сил. И так и не «образумились» и не отступились от него, несмотря ни на какие совершенно ужасающие небесные кары и бедствия, насылаемые на них жестоким и безжалостным Богом.</p>
<p>Значит, на то была причина. Им было что защищать. Им там нравилось. Значит, это был золотой век. Век всеобщего счастья.</p>
<p><strong>В:</strong> И Вы уверены, что оно, это царствие, наступит?</p>
<p><strong>С:</strong> Опять-таки, согласно Библии, наступит.</p>
<p>Впрочем, вспомните Евангелие, второе искушение Христа. «Тебе дам власть над всеми царствами и славу их, ибо она предана мне», – говорит Христу Сатана.</p>
<p>Иными словами, Он и сейчас уже правит миром и это вполне естественно, ведь, как я уже сказал, он, этот мир, Им и создан.</p>
<p><strong>В:</strong> Простите, что значит: Сатана и сейчас правит миром? Что Вы имеете в виду?</p>
<p><strong>С:</strong> Вы служили в армии?</p>
<p><strong>В:</strong> Да.</p>
<p><strong>С:</strong> Значит, конечно же, принимали присягу? Клялись в верности Родине?</p>
<p><strong>В:</strong> Естественно. И что?</p>
<p><strong>С:</strong> А что прежде всего делает президент, да вообще любой правитель любого современного государства при вступлении в должность? Его самый первый шаг? Клянется на Конституции?</p>
<p><strong>В:</strong> Ну да! Но я не понимаю, к чему Вы клоните?</p>
<p><strong>С</strong> (лениво-снисходительно): Как к чему? В Библии же прямо сказано: любые клятвы – это сатанизм.</p>
<p><strong>В</strong> (пораженно): Где такое сказано!?</p>
<p><strong>С</strong> (усмехаясь): Ну, как же! Например, Евангелие от Матфея: «Не клянитесь. Но да будет слово ваше: “да, да”; “нет, нет”; а что сверх этого, то от лукавого». Какие же еще доказательства Вам нужны?</p>
<p><strong>В</strong> (растерянно): Но церковь же не отрицает светской власти? Христос прямо говорит: Богу – богово, кесарю – кесарево!</p>
<p><strong>С</strong> (всё так же усмехаясь): А кесарь чей? Вот в чем главный вопрос! Так что с учетом всего вышесказанного это утверждение может звучать и несколько иначе.</p>
<p>«Богу – богово, Дьяволу – дьяволово». Только и всего.</p>
<p>И это правильно. Так оно и есть.</p>
<p><strong>В</strong> (после некоторого замешательства): Итак, Вы утверждаете, что любая современная светская власть – от дьявола?</p>
<p><strong>С</strong> (спокойно): Конечно. Вспомните Евангелие от Луки: «Власть над всеми царствами вселенной предана мне, и я, кому хочу, даю её».</p>
<p>То есть власть изначально принадлежит Дьяволу, а Он уже дает ее лишь тем, кому хочет.</p>
<p><strong>В</strong> (с жаром): А церковь? Есть же еще и церковь!? Церковь Христа!?</p>
<p><strong>С</strong> (иронически на него глядя): Церковь… А на ком она основана, эта церковь? На «Симоне-Петре». «Ты – Пётр, и на сём камне Я создам Церковь Мою». На человеке, впоследствие трижды отрекшемся от Христа! На предателе!</p>
<p>А как же: «Или признайте дерево хорошим и плод его хорошим; или признайте дерево худым и плод его худым, ибо дерево познается по плоду»? Евангелие от Матфея. Так какой же плод может родиться от предателя? От змей родятся только змеи. А от скорпионов – скорпионы. «Нет худого дерева, которое приносило бы плод добрый. Не собирают смокв с терновника и не снимают винограда с кустарника». Евангелие от Луки.</p>
<p>(Задумчиво): Да и сам Христос… Он же тоже человек и, значит, в его душе тоже борятся Бог и Дьявол. И если он действительно желает людям добра, он должен будет тоже в конце концов сделать свой выбор.</p>
<p>Возможно, впрочем, он его уже и сделал. Помните, как он накормил пятью хлебами пять тысяч человек? А что же это, как не превращение камня в хлеб? То есть именно то, что с самого начала и советовал ему сделать Дьявол. Поначалу Христос этот путь отверг, но в конечном итоге, получается, пошел именно им. А куда деваться, если мир так устроен? Лучше было бы, если бы люди остались голодными?</p>
<p><strong>В</strong> (с каким-то суеверным ужасом): Что Вы такое говорите? Вы хотите сказать, что Христос кончил тем, что стал Антихристом? И второе пришествие Христа – это и будет пришествие Антихриста?!</p>
<p><strong>С</strong> (насмешливо прищуриваясь): Ну-ну-ну!.. К чему вы эти страшные слова, которыми Вы пугаете себя и заодно доверчивых телезрителей?!</p>
<p>Христос пошел по единственно верному пути, потому что хотел добра людям. Вот и всё! По пути, который подсказал ему Сатана. Просто потому, что другого пути нет и не было! Другой путь – это семь Ангелов-карателей, язвы и землетрясение. Смерть и страдания.</p>
<p>Путь Сатаны: люди слабы! помоги им, накорми, преврати камни в хлеба. И они оценят это, пойдут за тобой, оценят твою гуманность, справедливость, доброту и великодушие!</p>
<p>Путь Бога: пусть люди в поте лица добывают свой хлеб сами, а не могут – пусть подыхают от голода. Они и их дети. «Проклята земля за тебя, со скорбью будешь питаться от нее во все дни жизни твоей; тернии и волчцы произрастит она тебе; и будешь питаться полевою травою; в поте лица твоего будешь есть хлеб». Книга Бытия, слова Бога.</p>
<p>Вот <strong><em>Вам</em></strong> какой путь больше нравится? <strong><em>Вы</em></strong> бы лично какой предпочли?</p>
<p><strong>В</strong> (после паузы): Не знаю… Я не Бог. Я всего лишь человек.</p>
<p><strong>С:</strong> Ну, хорошо. Вы не знаете… А вот если у Вас у самого что-нибудь вдруг случится – болезнь, там, например, какая-нибудь неизлечимая?.. Тогда что? Наверняка ведь к колдунам, магам и экстрасенсам, там, всяким-разным сразу побежите, когда от Вас все врачи отступятся? А? Побежите ведь?.. (Подмигивает.)</p>
<p>А ведь это всё – грех. От дьявола. Все эти маги и колдуны. И церковь это осуждает, да и в Библии про это прямо сказано. А все равно ведь побежите!</p>
<p>Ну, в церкви Вы, естественно, тоже свечечку поставите. На всякий случай. По принципу: «Богу – богово, Дьяволу – дьяволово». Авось хоть кто-нибудь да поможет!</p>
<p>Что? Разве не так?</p>
<p><strong>В:</strong> Не знаю… Никогда я ни к каким магам и экстрасенсам не обращался! Я верующий человек, и во все эти чудеса не верю.</p>
<p><strong>С</strong> (насмешливо): Не верите… А жена Ваша тоже не верит?</p>
<p><strong>В</strong> (растерянно): А причем здесь моя жена?</p>
<p><strong>С</strong> (внимательно на него глядя): У вас ведь ребенок тяжело болен?</p>
<p><strong>В</strong> (тихо, осипшим голосом): Откуда вы знаете?</p>
<p><strong>С</strong> (спокойно): Он умрет через 7 месяцев.</p>
<p><strong>В</strong> (потрясенно): Что!!??..</p>
<p><strong>С</strong> (с усмешкой глядя на него): Можете продолжать и дальше свечки в церкви ставить. А жена Ваша пусть и дальше по экстрасенсам бегает. Да только не поможет всё это. Можете и жене Вашей это передать. Всё это пустое. Он всё равно умрет.</p>
<p>Впрочем, на всё, как известно, воля Божия.</p>
<p><strong>В</strong> (с вдруг проснувшейся, безумной надеждой): А что не пустое!?.. Что поможет?!.. Может быть, Вы можете помочь?!!!</p>
<p><strong>C</strong> (после долгой паузы, с той же усмешкой): А если бы мог, то что? Вы бы отреклись от Бога? Вот и вся Ваша вера?</p>
<p><strong>В</strong> (не слушая, с той же безумной надеждой): Так Вы можете??!!</p>
<p><strong>С</strong> (равнодушно, вставая и отодвигая стул): Нет. Интервью закончено. Всего хорошего.</p>
<br /><hr></hr> <br />
<div className="note primary">
<p><strong>И спросил у Люцифера Его Сын:</strong><br/>
– Отрекся бы от Бога тот человек, если бы ему дали надежду?</p>
</div>
<div className="note danger">
<p><strong>И ответил Люцифер своему Сыну:</strong><br/>
– Он уже отрекся в душе. Когда задавал свой вопрос.</p>
</div>
		</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Tag11;
