

import { Link } from 'react-router-dom';

const Tag16 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/sohnluzifers">
      Сын Люцифера</Link> → День 16, Форум
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Сын Люцифера — День 16, Форум</h2>
                <br />
                <br />
                <br />
                <div className="entry-content">
			<div className="note default">
<p>И настал шестнадцатый день.</p>
</div>
<div className="note danger">
<p><strong>И сказал Люцифер:</strong><br/>
– Почему человек поклоняется Богу?<br/>
Потому что Он сильнее? – Ну, и что?<br/>
Потому что Он могущественнее? – Ну, и что?<br/>
Потому что Он может помочь или покарать? – Стань свободным! Не жди помощи и не бойся кар – и ты сам станешь как Бог. И иных богов тебе не надо будет.</p>
</div>
<h3 id="ФОРУМ" style={{textAlign: 'center', fontSize: '25px'}}>ФОРУМ.</h3>
<div className="text-right" style={{textAlign: 'right'}}>«И сказал змей жене: нет, не умрёте, но знает Бог, что в день, в который вы вкусите их, откроются глаза ваши, и вы будете как боги, знающие добро и зло».<br/>
<em>Бытие.</em></div>
<br /><hr></hr> <br />
<div className="text-left"><strong>Nemox</strong></div>
<p>Привет всем!</p>
<p>Что там за всеобщая истерика с этим фильмом Гибсона про Христа? Самоубийства какие-то, сердечные приступы?.. Что за чушь?!</p>
<p>И вообще, я лично не понимаю. Вот я. Простой, обычный человек. Современный. Я, конечно, не ученый, но телевизор смотрю, книжки читаю – и я не понимаю, как сейчас, в 21-м веке, можно всерьез все эти проблемы обсуждать? Библия, Христианство… Доказано же наукой, что все это чушь?</p>
<p>Например, по Библии бог создал мир 6 тыс. лет назад, а на самом деле – Земле миллионы лет. А звездам – так вообще миллиарды! Ну и т.д.</p>
<p>А тут: бог!.. дьявол!.. Не знаю короче… Как будто всеобщий сговор. Все делают вид, что верят в эти сказки. Непонятно только, зачем. Как будто наука сама по себе, а религия – сама по себе. Надо, наверное, все же что-нибудь одно выбрать? Или – или?</p>
<div className="text-left"><strong>Paul 23</strong></div>
<p>Наука оперирует фактами. Но, если Бог создал мир, то Он же создал и эти факты. Так что в рамках науки ни доказать, ни опровергнуть существование Бога нельзя. Никакими «научными» фактами. Потому что на самом-то деле и факты эти – тоже Божьи. Ровно как и сама наука.</p>
<p>Повторяю. Если есть Творец, то Он создал всё. И все факты, «подтверждающие» или «опровергающие» Его существование; и науку, с этими ее «доказательствами»; и нас самих, и все эти наши мысли и сомнения. Он – всё!</p>
<p>Вопрос лишь в том, есть ли Он? Но это уже вопрос веры. В рамках науки этот вопрос неразрешим.</p>
<p>P. S. В рамках чистой логики и разума – и подавно. Это еще Кант заметил.</p>
<div className="text-left"><strong>Alex to Nemox</strong></div>
<p>Я полностью согласен с Paul 23. Хочу только про «факты» добавить. Почитай, например, Джонатана Сарфати «Несостоятельность теории эволюции». Там много интересного про эти «факты» написано. Не всё тут так просто! По сути, даже с точки зрения науки никаких конкретных фактов нет. Всё очень шатко и неубедительно.</p>
<p>Скажем, та же эволюция и дарвинизм.</p>
<p>Ты знаешь, например, что все эти картинки эмбрионов разных животных – как, дескать, они друг на друга похожи, – которые во всех школьных учебниках приводят – всё это подделки? Выполненные Эрнстом Геккелем, защитником идей Дарвина</p>
<p>В 1997 году подробное исследование, проведенное Майком Ричардсоном и его группой с использованием настоящих фотографий множества различных зародышей, показало, что эмбрионы разных родов ОЧЕНЬ СИЛЬНО ОТЛИЧАЮТСЯ ДРУГ ОТ ДРУГА.</p>
<p>В своем письме в журнал «Science» Ричардсон прямо пишет: «Рисунки Геккеля 1874 года по большей части подделка. В подтверждении этой точки зрения отмечу, что одна из первых его картинок – “рыба” – состоит из “кусочков” разных животных, в том числе и мифических. Иначе как “мошенничеством” это назвать трудно… Как это ни печально, эти рисунки 1874 года, несмотря на свою позорную репутацию, до сих пор появляются во многих учебниках по биологии».</p>
<p>Или про мутации. Что новые виды создаются посредством случайных мутаций. Закрепляемых потом естественным отбором. Ну, как Дарвин учит. Так вот, при мутациях информация только теряется! Так что новое при помощи этого механизма создаваться не может в принципе.</p>
<p>Процитирую, например в этой связи биофизика доктора Ли Спенсера, преподавателя теории информации связи в университете Джона Хопкинса:</p>
<p>«Во всех прочитанных мною работах по биологии и связанным с ней наукам я ни разу не встретил примера мутации, которая бы добавляла новую информацию к уже имеющейся.</p>
<p>Все точечные мутации, исследуемые на молекулярном уровне, как выяснилось, лишь уменьшают генетическую информацию, а не увеличивают ее. Мутации не накапливают информацию – лишь приводят к ее потере».</p>
<p>И ты, кстати, никогда не задумывался, что было бы, если бы Дарвин был прав и эволюция бы шла постоянно, одни виды постоянно превращались бы в другие? Не было бы вообще никаких законченных форм! Одни промежуточные. Каждый вид постоянно превращался бы в какой-то новый, и процесс этот шел бы постоянно. Постоянные случайные мутации, естественный отбор… Ну, как Дарвин учит.</p>
<p>На самом деле мы наблюдаем совершенно иную картину. Есть законченные виды, и они не меняются.</p>
<p>И что? Да ничего!! Нет Бога – и всё! «Мутации»!..</p>
<p>Вообще весь этот дарвинизм – полный отстой! Это такая ахинея, что просто уму непостижимо, как научный мир мог его принять и до сих пор еще с ним носится, несмотря ни на что! По сути, вся эта история с дарвинизмом – прекрасный образчик «объективности» науки. Когда ради каких-то якобы высших целей (бога нет!.. творца нет!.. всё образовалось само собой, естественным путём) приносится в жертву всё – логика, факты, даже элементарный здравый смысл. Всё! Даже прямые подтасовки в ход идут. Как с этими эмбрионами. Куда уж дальше! «Наука»!</p>
<p>Тысячу раз был прав Бойс Ренбергер, когда писал: «Ученые вовсе не так объективны и беспристрастны, как им хотелось бы, чтобы мы думали. Большинство ученых составляет свои представления о том, как устроен мир, не на основе точных, логически связных процессов, а исходя из догадок и предположений, порой совершенно фантастических. Ученый как личность зачастую приходит к убеждению об истинности чего бы то ни было задолго до того, как соберет убедительные доказательства своей догадки. Ведомый верой в собственные идеи и стремлением к признанию в научном сообществе, ученый годами трудится, свято веря, что его теория верна, и проводя бесконечные эксперименты, призванные, как он надеется, это подтвердить».</p>
<div className="text-left"><strong>Gene to Nemox</strong></div>
<p>Слушай, Nemox. А ты вообще в Бога не веришь?</p>
<div className="text-left"><strong>Nemox to Gene</strong></div>
<p>Нет, бог, я считаю, есть. Есть что-то высшее. В Библию я не верю. В Адама и Еву.</p>
<div className="text-left"><strong>Alex to Nemox</strong></div>
<p>А ты не слышал такой термин: «митохондриальная Ева»? Сходство ДНК митохондрий, наследуемых только по материнской линии, показывает, что все люди на Земле произошли от одной-единственной женщины. Даже эволюционисты назвали ее «Евой» – точней, «митохондриальной Евой». Поначалу-то они даже обрадовались, считая, что теперь у них в руках – бесспорное свидетельство против библейской летописи, потому что «митохондриальная Ева» жила предположительно 200 000 лет назад. Однако результаты недавних исследований показали, что скорость мутаций ДНК митохондрий гораздо выше, чем было принято считать. Если применить эти новые данные к «Еве митохондрий», становится ясно, что она должна была жить всего 6000-6500 лет назад. Это, разумеется, прекрасно согласуется с библейским возрастом «матери всех живущих», но остается загадкой для эволюционистов, верящих в миллионы лет земной истории.</p>
<p>Любопытно, что схожие доказательства есть и для мужчин: данные, полученные на основе Y-хромосомы, подтверждают, что все мужчины произошли от одного праотца. Эти данные согласуются и со свидетельствами о том, что «Адам Y-хромосом» жил совсем недавно.</p>
<div className="text-left"><strong>Nemox to Alex</strong></div>
<p>Правда, что ль? Адам-Ева? Нет, этого я не знал, конечно. Даже не слышал. Надо же!</p>
<p>Так, значит, действительно, все люди братья?</p>
<div className="text-left"><strong>Jacki</strong></div>
<p>Ага! И сестры. И вся наша жизнь – сплошной инцест. Сплошные браки с родственниками.</p>
<p>В общем, сплошное равенство-братство.</p>
<div className="text-left"><strong>Igor N</strong></div>
<p>Равенство-то здесь причем?</p>
<div className="text-left"><strong>Jacki</strong></div>
<p>Ну, как?.. Все люди,.. все братья,.. все равны. А как же иначе?</p>
<div className="text-left"><strong>Igor N</strong></div>
<p>Чушь все это! «Равенство»,.. «все равны»… Что это вообще значит? В чем «равны»? Один умнее, другой глупее. Один белый, другой черный. Одному милее поп, другому попадья. А третьему – вообще свиной хрящик. В чем равны?!</p>
<p>Всё это психология слабых. Желание сбиться в стаю. Привести всех к одному знаменателю. Нас пытаются упорядочить. Построить в шеренгу. А зачем? Ради чего? Куда идти строем?</p>
<div className="text-left"><strong>XYZ to IgorN</strong></div>
<p>К чему вся эта дешевая патетика? На пустом месте. Вся эта буря в стакане воды?</p>
<p>Ну, имеется в виду, что права у всех должны быть одинаковые. Все равны перед законом. Все мы – люди. Вот и всё.</p>
<div className="text-left"><strong>IgorN to XYZ</strong></div>
<p>На самом деле, это совершенно неправильно. Про права. Ничего они не «должны». Просто это одна из тех избитых, прописных «истин», которые уже настолько навязли в зубах, настолько намертво затвержены и вбиты современному человеку в голову, что они кажутся уже само собой разумеющимися и над ними даже и не задумываешься.</p>
<p>Да, все мы – люди. Ну, и что? Что?! И ученый с мировым именем, лауреат всех возможных премий – человек, и мой сосед, конченый алкаш, который каждый день валяется в собственной блевотине у нас в подъезде – тоже человек. И что из того? Почему у них должны быть одинаковые права? Разве они представляют одинаковую ценность для общества?</p>
<p>Иное дело, что попытки определять «сортность», производить селекцию людей – еще хуже. Чреваты социальными потрясениями. И потому из двух зол приходится выбирать меньшее и идти на компромисс. Объявлять всех равными. Но это именно вынужденная мера! Компромисс, а отнюдь не какое-то великое достижение и завоевание гуманизма и цивилизации, как это пытаются нам представить.</p>
<p>Люди вовсе не равны! Просто нет весов, на которых их можно было бы взвесить. Их достоинства и недостатки. Определить их социальный рейтинг.</p>
<div className="text-left"><strong>Jacki</strong></div>
<p>Но этому же ведь, кажется, и Библия учит? Христос. Что все равны, все люди братья и т. п.?</p>
<div className="text-left"><strong>Igor N</strong></div>
<p>Библия,.. Христос… а что такое вообще христианство? Религия рабов. Все мы – рабы. Рабы божьи. А как обращаются с рабами? Кнут и пряник. Ад – рай. Если бы не кнут, не страх ада – завтра же ни одного верующего бы не осталось. Мы соблюдаем заповеди не потому, что верим в них, считаем их справедливыми, а просто потому, что боимся их нарушить. Как звери в цирке боятся хлыста дрессировщика и делают вид, что им нравится прыгать через обруч и играть с мячом.</p>
<p>А на самом деле нравится им охотиться, убивать и драться за самку. Быть свободными!</p>
<p>Все мы – не более чем танцующие на задних лапах дрессированные медведи. Бегающие за подачкой пудели.</p>
<div className="text-left"><strong>Vasl</strong></div>
<p>Эй, эй! Давайте соблюдать правила форума и быть взаимно вежливы. Мне например, вовсе не нравится, что меня пуделем называют.</p>
<div className="text-left"><strong>Igor N to Vasl</strong></div>
<p>Ладно, хорошо, извини. Погорячился.</p>
<p>И кстати, еще один интересный вопросик насчет веры.</p>
<p>Почему целые народы, целые страны обычно верят в одного бога? Все поголовно либо христиане, либо мусульмане! Как такое может быть? Значит, мы вовсе не так свободны в выборе веры, как нам кажется. Родились в России – православные. Родились бы среди папуасов, ну, или перевезли бы нас туда в раннем детстве – поклонялись бы демонам. Всё равно.</p>
<p>Т.е. человеку, получается, всё равно, во что верить. Как все, так и он. Главное, чтобы что-то было. Какой-то бог или идол. А какой – не важно!</p>
<p>Это, на самом деле, очень любопытные момент.</p>
<p>Попробуйте «убедить» девушек, что надо любить только стариков и импотентов. Ничего не выйдет. Природа возьмет своё. Вступят в действие мощнейшие защитные механизмы. Материнство, воспроизведение рода, рождение здорового потомства и пр. и пр.</p>
<p>Но вот убедить их верить во что угодно, от Христа до Будды, ничего не стоит. Проще простого! Как все – так и они. Причем верить будут искренно. Истово!</p>
<p>Это означает, по сути, что в вопросах веры защитного природного механизма нет. Верь во что угодно! Хоть в бога, хоть в черта. Природе все равно.</p>
<p>А раз так, то невольно напрашивается вопрос. А есть ли они вообще, эти бог и черт? Если хочешь в них верь, хочешь нет. Если природа ни во что не вмешивается и инстинкта не существует. Вот инстинкт материнства – существует! А инстинкта бога – нет!</p>
<div className="text-left"><strong>Vasl to Igor N</strong></div>
<p>Но ты же сам только что сказал, что во что-то верить человеку надо? Значит, потребность веры – ну, инстинкт, если угодно – в человеке есть. Изначально заложен. А уж в кого?.. Это и есть та самая свобода выбора… Свобода воли.</p>
<div className="text-left"><strong>Igor N to Vasl</strong></div>
<p>Веры! Инстинкт веры! Он существует. Не бога, не Христа, а именно веры! Вообще веры. Во что угодно!</p>
<div className="text-left"><strong>Vasl to Igor N</strong></div>
<p>Свобода воли!.. Чего ж ты хочешь…</p>
<div className="text-left"><strong>Igor N to Vasl</strong></div>
<p>Да нет. Ты меня не совсем понимаешь. Я как раз в этом-то и сомневаюсь. Существует ли она вообще, эта «свобода»? Или это просто очередной миф, типа «все равны»?</p>
<p>Если бы она существовала, не было бы такого дружного единения народа. Когда все вокруг верят в одного бога. А сменив страну, сменив окружение, зачастую меняют с легкостью и веру. Как перчатки.</p>
<p>Каждый бы верил в своего собственного бога, им лично по велению сердца и души выбранного. И уже намертво. А во что верят окружающие – это их личное дело.</p>
<p>Впрочем, и с «личным делом» всё не совсем гладко. Что такое веротерпимость? «Надо уважать веру каждого». Как это – «уважать»?! Они же заблуждаются все. Они все еретики и идолопоклонники! Чего тут «уважать»? Если я действительно верю, что Христос есть, как я могу «уважать» веру в какого-нибудь Будду? Кто такой для меня Будда? Идол! Ложный бог! От поклонения которым Христос прямо предостерегает: «Господу Богу поклоняйся и Ему одному служи». «Одному»! Если я действительно верю в Христа, то как я могу уважать человека, который в него не верит? Это какое-то лицемерие неслыханное!</p>
<p>Если люди в какой-то стране придумали свою собственную, местную арифметику, где дважды два не четыре, а пять, то я должен либо попытаться разубедить их, объяснить, что они заблуждаются, либо просто плюнуть и отойти в сторону. Но «уважать» их, эту их арифметику, участвовать в их съездах дураков – ну, уж нет! Это уж увольте! Этак и сам с ними дураком станешь! Глупость заразна.</p>
<p>Но это в случае, если я твердо, до конца верю, что дважды два четыре! Что Христос действительно существует.</p>
<p>Если же хоть какие-то, хоть малюсенькие сомнения у меня все-таки остаются… Вот тогда-то и возникает «веротерпимость». А пёс его знает! Может, и вправду пять?!..</p>
<p>Ну ладно, это просто лирическое отступление было. Присказка. Сказка впереди. Так вот, насчет «свободы». Мне лично кажется, что в отношениях между людьми тоже существуют свои законы, сродни физическим. Просто они еще пока абсолютно не изучены.</p>
<p>Ты вот никогда не обращал внимая на такой интересный факт? Почему у многих известных людей жены далеко не красавицы?</p>
<p>Вот, скажем Beatles. Миллионы готовых на всё поклонниц по всему миру, рыдающие от восторга девочки на концертах – и что в итоге? Кто жены? Страшная, как смерть, Йоко Оно у Леннона и далеко не первой свежести Линда у McCartney. Тоже по большому счету вовсе не красавица да и с ребенком к тому же от первого брака. И это у людей, которые могли выбрать любую! Среди миллионов!</p>
<p>Ясно, что в этом есть что-то неестественное, непонятное. Какая-то тайна. Загадка. Ведь любой нормальный мужчина инстинктивно стремится выбрать себе девушку покрасивее – это вполне естественно, на генетическом уровне у него заложено, тяга к женской красоте – и вдруг какая-то непонятная, засушенная японка. Страшила из страшил. Ну, ладно, еще Леннон, он вообще был человек необычный, неординарный, мягко говоря, со странностями. Но ведь и у других так же! У очень, очень многих. Даже у наших дебилов-попсовиков, которых в какой бы то ни было оригинальности вкусов ну, уж никак не заподозришь! У всех этих Иванушек. Та же самая картина. Рыдающие от счастья толпы поклонниц и вполне заурядные, страшненькие где-то даже жены.</p>
<p>Так что же это? Что сей сон значит? В чем тут дело?</p>
<p>Лично я думаю, что, вероятно, существует закон взаимного сексуального притяжения людей, мужчин и женщин – ну, типа гравитации. Или разноименных зарядов в электричестве. Как закон Кулона.</p>
<p>Что сила тяготения их друг к другу прямо пропорционально их красоте и привлекательности (сексуальному заряду) и обратно пропорциональна какой-то степени расстояния между ними. Именно степени! Квадрату, как в законе Кулона, или даже кубу. А то и больше. Четвертой или пятой, там, какой-нибудь. (В смысле, степени.)</p>
<p>Это все объясняет. Сила притяжения растет с расстоянием чрезвычайно быстро. Так что, если женщине удается приблизиться, подкрасться к тебе слишком близко – всё! Всё кончено! Пиши пропало. Удрать не удастся. Сила притяжения становится слишком велика, и тебе уже не вырваться. Не оторваться. Нечего так близко подпускать было. Другие женщины, пусть во сто крат более красивые, тоже притягивают, но они далеко. Они уже не помогут. Расстояние важнее красоты. Соседская дурнушка действует в тысячу раз сильнее, чем заокеанская красавица.</p>
<p>Именно поэтому страшненьким иногда удается добиться так многого. Их не опасаешься и поэтому подпускаешь слишком близко. Думаешь, что они не опасны. Ведь они такие уродины, у них такой маленький сексуальный заряд!.. Но расстояние, расстояние!!.. Они тоже женщины и, значит, тоже хищницы, и закон их притяжения на тебя тоже действует. Цап!.. И ты уже только слабо трепыхаешься в их остро отточенных, маленьких стальных коготках.</p>
<p>Короче, влюбиться можно в кого угодно. Просто в того, кто ближе. Кто рядом. Даже Ромео и Джульетта. Сколько для Ромео существовало джульет? Тысячи? Миллионы?.. Просто именно эта оказалась рядом. Предполагать, что была во всем мире одна-единственная, и именно она оказалась а тот момент живущей в соседнем доме – полная чушь! Как у Маленького принца – целый сад алых роз. Все одинаковые. Одинаково прекрасные. Выбирай любую. Это на его планете только одна росла. И то плохонькая. А здесь их – вон сколько! Целое поле. Видимо-невидимо. И все – одна к одной! Все твои. Только руку протяни.</p>
<p>То же самое и с верой. Поверить можно тоже в кого угодно. И во что угодно. Просто в то, что (или кто) рядом окажется. Во что все вокруг верят. Верят все, что корова священна – и ты поверишь. Дерево? Значит, дерево. Камень? Значит, камень. А куда деваться? Вступят в действие очень мощные силы самоубеждения. Типа: не могут же все вокруг ошибаться? Эти силы на каждого индивида действуют, на каждого члена социума. Раз ты живешь в социуме, значит, ты его принимаешь. Раз ты нормально общаешься с другими его членами – значит, ты признаешь их себе равными.</p>
<p>Жить среди людей и считать всех вокруг идиотами – невозможно. Эта ситуация прежде всего для тебя самого дискомфортна. Ты сам себя неуютно чувствовать будешь. Каким-то изгоем. Да и что значит «идиотами»? Ты что, их умнее? Нет. Талантливее? Тоже нет. Так в чем же тогда твоя исключительность? И все эти более умные и талантливые люди (ученые и пр.) верят в камень. Так как же ты можешь в него не верить? Вот и всё. Вот и вся твоя «свобода»!</p>
<div className="text-left"><strong>Vasl to Igor N</strong></div>
<p>Постой, постой!.. Ты столько всего тут наговорил, вернее, понаписал, что сразу и не разберешься. Без поллитры. Все в одну кучу свалил: Beatles,.. любовь,.. вера.. Ромео и Джульетта. Веротерпимость. Всё! Подожди.</p>
<p>Вот ты пишешь, что поверить во что угодно можно. Ну, допустим. Но ведь религии и у народов меняются. Скажем, мы. Были когда-то язычниками. Теперь православные, христиане. Это как?</p>
<p>Значит, подспудный процесс все-таки идет? Правда торжествует? Истина вытесняет ложь.</p>
<div className="text-left"><strong>Igor N to Vasl</strong></div>
<p>Да не истина вытесняет ложь, а новое вытесняет старое! Религии, идеи, в них заложенные, тоже со временем стареют. Ветшают. Как и всё в мире. И тогда требуют замены. Как поношенное платье.</p>
<p>Но опять-таки это общий процесс. Единый для всех. Стали все вокруг верить в Христа. Вчера еще верили в Перуна, а сегодня – в Христа. Вчера еще о Христе никто и слыхом не слыхивали, а сегодня – пожалуйста! Все вокруг в него поверили. Ну, а тебе-то что? В Христа, так в Христа. Главное, чтобы все вокруг в него верили. А так – да какая, по большому счету, разница? Как все, так и ты. Пусть «правда торжествует»! А побежденный, Перун, – плачет.</p>
<p>Короче говоря, все вышесказанное лишь подтверждает мои умозаключения. И в обществе, в отношениях между людьми, как и в физике, существуют свои законы напряжения – притяжение-отталкивание – и, находясь в силовом поле всего социума в целом, ты, отдельный индивид, не можешь ему противиться и вынужден подчиняться, следовать.</p>
<p>Или подыскивать себе другой социум. Где ты будешь чувствовать себя более комфортно. Не может быть, что все вокруг заряжены положительно, а ты один – отрицательно. Общество, его силовые линии тебя просто вытолкнут. Если живешь в обществе – будь, как все. Или уходи. Это даже не человеческие законы, а природные. Социальные. Объективная реальность, данная нам в ощущениях. Не захочешь уйти сам – тебя уйдут. Потому что рядом с тобой некомфортно всем. Иди к себе подобным. В свою стаю.</p>
<div className="text-left"><strong>Vasl to Igor N</strong></div>
<p>В общем, начал ты с того, что в стаю сбиваются только слабые, а кончил тем, что все мы члены стаи. Своей. Той или иной.</p>
<p>Это называется: начал за здравие, а кончил за упокой. Поздравляю!</p>
<div className="text-left"><strong>Igor N</strong></div>
<p>Естественно, все мы слабые. Обычные люди. А что тут удивительного? Или ты хочешь сказать, что здесь на форуме одни гении и титаны собрались? Прометеи? Которые одни только в состоянии с богами бороться. И то, впрочем, без особого успеха.</p>
<div className="text-left"><strong>SATAN</strong></div>
<p>Необходимость борьбы определяется вовсе не наличием шансов на успех. Или отсутствием таковых.</p>
<div className="text-left"><strong>IgorN to SATAN</strong></div>
<p>Ого! А чем же?</p>
<div className="text-left"><strong>SATAN</strong></div>
<p>Если ты это спрашиваешь, то отвечать нет смысла.</p>
<div className="text-left"><strong>XYZ</strong></div>
<p>Как вообще можно бороться с Богом? Ведь Бог всемогущ и всеведущ!?</p>
<div className="text-left"><strong>SATAN</strong></div>
<p>Если Бог всеведущ, то почему он все время спрашивает Адама в раю: где ты? не ел ли ты от дерева? и пр.? Он же и так должен всё знать? И зачем он просит Моисея пометить дома израильтян? «И пусть возьмут от крови его &lt;агнца&gt; и помажут на обоих косяках и на перекладине дверей… и будет у вас кровь знамением на домах, где вы находитесь, и увижу кровь и пройду мимо вас, и не будет между вами язвы губительной, когда буду поражать землю Египетскую». Исход. Зачем всеведущему существу нужна какая-то дополнительная информация? Какое-то «знамение»? Банальная пометка «на косяках».</p>
<p>Если он всемогущ, то почему на сотворение мира ему потребовалось целых шесть дней? А не одно-единственное мгновенье? А потом еще и отдых. «И почил он в день седьмой от всех дел Своих, которые делал». Бытие.</p>
<p>Необходимость отдыха означает упадок сил. Значит, на седьмой день Бог был слабее, чем в первый? Следовательно, он не всемогущ. Всемогущество абсолютно. Оно не может быть сильнее или слабее.</p>
<p>И самое главное. Чего испугался Бог, когда сказал: «Вот, Адам стал как один из нас, зная добро и зло; и теперь как бы не простер он руки своей, и не взял также от дерева жизни, и не вкусил и не стал жить вечно»? Бытие. Как может всеведущее и всемогущее существо чего-то бояться?</p>
<p>В мире, где есть время, не может быть ничего всемогущего. Ведь время – это развитие. Динамика!</p>
<p>А всемогущее существо – это вещь в себе. Оно вне времени. Вне мира. У него нет и не может быть целей. Поскольку все цели у него реализуются немедленно, в самый момент их появления. Иначе бы оно не было всемогущим. В мире всемогущего существа нет динамики. Он статичен. Мир подстроен под это существо раз и навсегда оптимальным для него образом. Ведь оно всемогуще.</p>
<p>Если есть какой-то процесс, борьба – значит, у могущества есть пределы. «И произошла на небе война: Михаил и Ангелы его воевали против дракона, и дракон и ангелы его воевали против них, но не устояли». Апокалипсис.</p>
<p>«Война»!.. «Воевали»!.. Да, Бог оказался в тот момент сильнее, могущественнее Дракона, но и только! Только чуть могущественнее. И только в тот момент. Окончательный же исход борьбы еще не ясен. Непредсказуем.</p>
<p>Да, и кстати. Если Бог всемогущ, и он создал всё, то и самого Дракона, Дьявола, Сатану – тоже он создал? Или Дракон – это ошибка? Значит, Бог способен ошибаться?</p>
<p>И что такое свобода воли? Независимо от всеведущего Бога? Неконтролируемый им процесс?</p>
<div className="text-left"><strong>Igor N</strong></div>
<p>Да… Любопытно… Странные какие-то вопросы…</p>
<p>А что у тебя, кстати, за имя? «SATAN». Это как-то с сатаной связано?</p>
<div className="text-left"><strong>XYZ</strong></div>
<p>«И даны были ему уста, говорящие гордо и богохульно».</p>
<div className="text-left"><strong>Igor N</strong></div>
<p>А!.. Апокалипсис. Антихрист.</p>
<p>«Кто имеет ум, тот сочти число зверя, ибо это число человеческое; число его – 666. Здесь мудрость».</p>
<p>Так, кажется?</p>
<div className="text-left"><strong>XYZ</strong></div>
<p>Почти. 666… Да… Вообще, цифры – вещь забавная.</p>
<p>7 дней в неделе, 7 нот, 7 цветов радуги.</p>
<div className="text-left"><strong>Igor N</strong></div>
<p>7 ангелов Апокалипсиса, выливающих 7 чаш гнева Божия на Землю.</p>
<div className="text-left"><strong>XYZ</strong></div>
<p>Да. Семерка – загадочная цифра. Впрочем, тройка и шестерка – еще лучше.</p>
<p>Святая троица.</p>
<p>ТРИ шестерки. Проклятые 666! Самое, наверное, таинственное и мистическое число! Кто только не пытался его разгадать! «Счесть». Но – «здесь мудрость».</p>
<p>Между прочим, если действительно существует число зверя, число Апокалипсиса, конца света, число будущего, то по логике вещей должно существовать и число настоящего.</p>
<div className="text-left"><strong>IgorN to XYZ</strong></div>
<p>Какого еще «настоящего»?</p>
<div className="text-left"><strong>XYZ</strong></div>
<p>Ну, нынешнего времени. Действующее сейчас. Пока царство зверя еще не наступило. Промежуточное. Между Христом и Антихристом. Число, в котором должно быть скрыто всё. Настоящее и будущее. «Мудрость»!</p>
<p>А с наступлением царства зверя оно, вероятно, каким-то образом превратится в число зверя. В 666.</p>
<div className="text-left"><strong>IgorN to XYZ</strong></div>
<p>Да-а!.. Эк тебя понесло!.. Ну, ты и загнул… Прям, не разогнешь!.. «Число настоящего»!..</p>
<p>Ну, и что же это интересно, за число? Может, ты и знаешь, если ты такой умный?</p>
<div className="text-left"><strong>XYZ</strong></div>
<p>Откуда же я могу знать?</p>
<div className="text-left"><strong>SATAN</strong></div>
<p>366</p>
<div className="text-left"><strong>XYZ to SATAN</strong></div>
<p>Почему 366???!!! Чем это число так замечательно??!!</p>
<div className="text-left"><strong>SATAN</strong></div>
<p>О-о-о!.. 366 – число о-очень любопытное!… Тройка и две шестерки.</p>
<p>366 дней в високосном году, традиционно считающимся несчастливым, когда по всем предсказаниям, должен явиться в мир Антихрист. Зверь, по Апокалипсису.</p>
<p>36,6 – температура человеческого тела. Тела Сына Человеческого. Христа и Антихриста.</p>
<p>Далее. «Родословие Иисуса Христа, Сына Давидова, Сына Авраамова. Всех родов от Авраама до Давида четырнадцать родов; и от Давида до переселения в Вавилон четырнадцать родов; и от переселения в Вавилон до Христа четырнадцать родов.» Евангелие от Матфея. Итого, 14×3, ровно 42 рода. 36+6.</p>
<p>И, наконец, 42 месяца – это тоже 36+6.</p>
<div className="text-left"><strong>XYZ</strong></div>
<p>Что такое «42 месяца»?</p>
<div className="text-left"><strong>SATAN</strong></div>
<p>«И дана ему власть действовать 42 месяца». Апокалипсис. Царство зверя.</p>
<p>Кроме того, язычники, по Апокалипсису, будут попирать святой город тоже 42 месяца.</p>
<p>Жена, «облеченная в солнце; под ногами ее луна, и на голове ее венец из двенадцати звезд», после рождения «младенца мужского пола, которому надлежит пасти все народы жезлом железным», «убежала от Дракона в пустыню, где приготовлено было для нее место от Бога, чтобы питали ее там 1260 дней». А 1260 дней – это как раз ровно все те же 42 месяца. Просто авторы Апокалипсиса, судя по всему, намеренно разделяют всё дьявольское и божественное. Дьявольское меряется в месяцах, а божественное в – днях. Хотя реальный срок всё тот же . Все те же 42 месяца. 36+6.</p>
<p>Ну, и наконец, те два пророка Апокалипсиса, которых убьет Зверь из бездны, чему «живущие на земле будут радоваться, потому что два пророка сии мучили живущих на земле», которые оживут потом через три с половиной дня, – они тоже пророчествовали 1260 дней. 42 месяца. 36+6.</p>
<div className="text-left"><strong>XYZ to SATAN</strong></div>
<p>А почему, кстати, через «три с половиной дня»? Что это за срок такой? Не через три, не через четыре, а именно через три с половиной?</p>
<div className="text-left"><strong>SATAN</strong></div>
<p>42 месяца – это ровно три с половиной года. Соответственно, и оживут они ровно через три с половиной дня.</p>
<div className="text-left"><strong>Igor N</strong></div>
<p>Забавно!.. Очень забавно!.. Год жизни за день смерти, значит…</p>
<p>Христос, между прочим, тоже ведь примерно через три дня воскрес. Как он сам и предсказывал. «Что Ему должно идти в Иерусалим… и быть убиту, и в третий день воскреснуть». Евангелия от Матфея. Так оно все и получилось. Умер он в пятницу, а воскрес в понедельник.</p>
<p>А проповедовал он, судя по всему, тоже примерно 3 года. «Иисус, начиная свое служение, был лет тридцати». Евангелие от Луки. А распят он был, как известно, в возрасте 33-х лет.</p>
<p>Хм!.. Та же самая арифметика получается. Год жизни за день смерти. Действительно забавно.</p>
<div className="text-left"><strong>SATAN</strong></div>
<p>Еще забавнее то, что и Христос тоже должен был ей следовать и подчиняться. Этой самой «арифметике». Сын Божий! Раньше выйти из ада он, похоже, просто не мог.</p>
<p>Это к вопросу о всемогуществе Бога.</p>
<div className="text-left"><strong>IgorN to SATAN</strong></div>
<p>К чему ты клонишь?</p>
<div className="text-left"><strong>XYZ to SATAN</strong></div>
<p>Нет, подожди! Давайте к числам вернемся. Ну, а как тогда 366 в 666 превращается?</p>
<div className="text-left"><strong>SATAN</strong></div>
<p>Первая цифра числа – цифра Сына.</p>
<div className="text-left"><strong>Pat</strong></div>
<p>Какого сына?</p>
<div className="text-left"><strong>XYZ</strong></div>
<p>Ну, он имел в виду Христа, наверное. Божьего Сына.</p>
<p>А остальные две?</p>
<div className="text-left"><strong>SATAN</strong></div>
<p>Духа и Отца.</p>
<div className="text-left"><strong>XYZ to SATAN</strong></div>
<p>И почему цифра Сына – 3?</p>
<div className="text-left"><strong>SATAN</strong></div>
<p>Потому что Бог един в трех лицах. Символ троицы.</p>
<div className="text-left"><strong>Pat to SATAN</strong></div>
<p>А у Отца и Духа тогда почему 6? У них же тоже тогда должно быть 3?</p>
<div className="text-left"><strong>SATAN</strong></div>
<p>Ты забыл про Сатану.</p>
<div className="text-left"><strong>XYZ to SATAN</strong></div>
<p>Подожди, подожди! Причем здесь Сатана?</p>
<div className="text-left"><strong>SATAN</strong></div>
<p>Он тоже правит миром. Христос прямо называет его: «князь этого мира», или «князь мира сего». Евангелие от Иоанна. И он тоже един в трех лицах.</p>
<div className="text-left"><strong>XYZ to SATAN</strong></div>
<p>С чего ты взял?</p>
<div className="text-left"><strong>SATAN</strong></div>
<p>Из Апокалипсиса. Дракон, Зверь и Лжепророк. Отец, Сын и Дух. Все трое бессмертны и потому будут «ввержены живые в озеро огненное и серное, где будут мучиться день и ночь во веки веков». «Ввержены» милостивым и всепрощающим Богом.</p>
<div className="text-left"><strong>Verochka</strong></div>
<p>Мальчики, перестаньте богохульничать! Ну, что у вас сегодня за темы? Давайте лучше о чем-нибудь другом поговорим.</p>
<div className="text-left"><strong>XYZ</strong></div>
<p>Да отстань ты, курица!! Не вмешивайся в мужские разговоры! Не твоего ума это дело. Иди, дамский журнальчик почитай, какие прокладки лучше. Тут такие вещи рассказывают!</p>
<p>Эй, SATAN! Ну, хорошо, пусть так. Дракон, Зверь и Лжепророк. Тоже троица. Сатана тоже правит миром и тоже един в трех лицах. Ну и что? Почему все-таки у Отца и Духа – 6, а у Сына – 3?</p>
<div className="text-left"><strong>SATAN</strong></div>
<p>Потому что Антихрист, Сын Люцифера, в мир еще не явился.</p>
<p>Поэтому цифра Сына – это пока цифра одного только Христа. Сына Божьего. Тройка. Троица.</p>
<p>А Отец и Дух – две тройки. Две троицы. Бог и Диавол. Когда в мир явится Антихрист – круг замкнется. Цифра Сына тоже удвоится. Тройка превратится в шестерку. Сын – Дух – Отец. 6 – 6 – 6. Три шестерки.</p>
<div className="text-left"><strong>Pat</strong></div>
<p>Ну и ну!! Никогда ничего подобного не слышал!</p>
<div className="text-left"><strong>XYZ to SATAN</strong></div>
<p>И что потом? Армагеддон? Битва добра и зла? Конец света?</p>
<div className="text-left"><strong>SATAN</strong></div>
<p>Битва старого с новым. Конец старого света и рождение нового.</p>
<div className="text-left"><strong>XYZ to SATAN</strong></div>
<p>Какого «нового»?</p>
<div className="text-left"><strong>SATAN</strong></div>
<p>А это уж только от самих людей зависит. Либо победит старое, время остановится, и рабы божьи будут вечно петь хвалы своему хозяину под руководством двадцати четырех старцев в белых одеждах, либо…</p>
<div className="text-left"><strong>XYZ to SATAN</strong></div>
<p>Либо?..</p>
<div className="text-left"><strong>SATAN</strong></div>
<p>Либо рабство Божие рухнет, люди освободятся и сами станут «как боги». Как и было предсказано Змеем в книге Бытия. Когда Он предложил Еве вкусить плодов с древа познания.</p>
<p>Именно этого-то так и боялся Бог.</p>
<div className="text-left"><strong>XYZ to SATAN</strong></div>
<p>А потом? Потом!? Что мне, слабому человеку, делать с этой моей свободой? У кого искать утешения? А, SATAN?..</p>
<div className="text-left"><strong>IgorN to XYZ</strong></div>
<p>«Если ты спрашиваешь это, то отвечать нет смысла».</p>
<div className="text-left"><strong>XYZ</strong></div>
<p>SATAN?</p>
<div className="text-left"><strong>XYZ</strong></div>
<p>SATAN??</p>
<div className="text-left"><strong>XYZ</strong></div>
<p>Эй, SATAN???!!!</p>
<div className="text-left"><strong>Verochka</strong></div>
<p>Мальчики, ну, сколько можно? Ну, давайте наконец о чем-нибудь веселом поговорим!</p>
<br /><hr></hr> <br />
<div className="note primary">
<p><strong>И спросил у Люцифера Его Сын:</strong><br/>
– Я и есть Антихрист? Зверь из бездны? Круг замкнулся?</p>
</div>
<div className="note danger">
<p><strong>И ответил Люцифер Своему Сыну:</strong><br/>
– Пока еще нет. Ты сам должен принять решение.</p>
</div>
		</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Tag16;
