import { Link } from 'react-router-dom';

const Tag104 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/sohnluzifers">
      Сын Люцифера</Link> → День 104, Игра — 5
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Сын Люцифера — День 104, Игра — 5</h2>
                <br />
                <br />
                <br />
                <div className="entry-content">
			<div className="note default">
<p>И настал сто четвёртый день.</p>
</div>
<div className="note danger">
<p><strong>И сказал Люцифер:</strong><br />
– Честь легко потерять, но невозможно потом найти.</p>
</div>
<h3 id="ИГРА-5" style={{textAlign: 'center', fontSize: '25px'}}>ИГРА — 5.</h3>
<div className="text-right" style={{textAlign: 'right'}}>
«Mens immota manet, lacrimae volvuntur inanes».<br />
(«Дух непоколебим: понапрасну катятся слёзы» — лат.)<br />
<em>Вергилий. Энеида.</em><p></p>
<p>«Не те теперь пошли людишки:<br />
уж нет хуёв – одни хуишки».<br />
<em>Барков «Лука Мудищев».</em></p></div>
<br /><hr></hr> <br />
<p>Невероятно! – прошло уже два часа, но Циркин всё никак не мог успокоиться и придти в себя от удивления.</p>
<p>Нет, даже не удивления! «Удивление» – это в данном случае просто не то слово. Даже отдалённо не отражающее, не передающее всю ту бурю эмоций, которая в данный момент – вернее, все эти последние два часа – кипела у него в душе. От изумления!.. Восторга!.. Благоволения, что ли… Ч-чёрт его знает! Слов таких даже нет! От целой гаммы чувств. Чувств, которые испытывает обычный, рядовой человек, волею случая реально соприкоснувшийся в своей серой и заурядной жизни с чем-то высшим, чистым, возвышенным, ослепительно-ярким, как вспышка молнии! и для него, в сущности, попросту непостижимым. С чем-то таким, о чём он, конечно, в принципе слышал: что да,.. вроде бы,.. существует на свете и такое… но сам в глубине души так до конца в это и не верил.</p>
<p>А,.. мол!.. Чушь всё это! Сказки. Все мы одним миром мазаны.</p>
<p>Поскольку нельзя обычному человеку в это верить!! Если он хочет и дальше продолжать человеком себя ощущать. Чувство собственного достоинства в себе сохранить элементарного самоуважения хотя бы…</p>
<p>А-а, блядь!.. – спичка сломалась. Циркин с проклятиями, суетливо стряхнул с себя тлеющий уголёк и торопливо ощупал брюки. – Да нет… Не прожёг, вроде…</p>
<p>Он наконец, со второй попытки, закурил, глубоко затянулся и расслабленно откинулся назад в кресле, успокаиваясь. Прикрыл глаза и снова стал вспоминать. В сотый, наверное, уже раз.</p>
<p>Собственно, даже не сами события – хотя и они были чрезвычайно интересны: битва!.. звон мечей!.. крики раненых,.. хрипы и стоны умирающих… – а именно ощущения, чувства, мысли, эмоции, которые переживал, испытывал тот человек – как его?.. центурион Мевий?.. когда в силу независящих от него обстоятельств оказался в плену.</p>
<p>Вообще все воспоминания были чрезвычайно отчётливыми и яркими. Как будто всё это действительно с ним самим происходило. С Петром Ивановичем Циркиным, мелким банковским клерком, 35-и лет от роду. А вовсе не с центурионом Октавиана. Или нет!.. Как будто бы он, Петр Иванович Циркин и стал на время этим самым центурионом. Слился с ним! Мыслил как он,.. действовал как он… Или даже нет! Всё равно не то!.. Не слился, а… – Циркин открыл глаза и в затруднении пощёлкал пальцами. – Точнее, не до конца слился. Вроде бы и слился, и в то же время сам собой остаёшься. Какой-то частью своего сознания всё словно со стороны наблюдаешь… Виртуальная реальность, короче!! Сам чёрт тут ногу сломит! Не разберёт. Где кончается игра и начинается явь. И наоборот.</p>
<p>И как у них только это получается??!! Уму непостижимо. Ну и игра!.. Почище любого наркотика. Надо будет обязательно купить, когда в свободную продажу поступит, – Циркин запрокинул голову и мечтательно уставился в потолок. – Когда он сказал, это будет?.. Промышленный выпуск наладят?.. Примерно через полгода?.. Вот, не прозевать, главное!.. Да за такую игру можно любые деньги отдать! Живи себе в этом волшебном мире…</p>
<p>Но это,.. конечно!.. Пиздец! Неужели и правда такие люди есть?</p>
<p>(Были!.. – поспешил успокоить он себя. – Были!..)</p>
<p>Эти голая решимость; абсолютное отсутствие каких бы то ни было сомнений, колебаний; твёрдость; полное спокойствие, невозмутимость!.. уверенность в себе и собственной правоте!.. И всё это перед лицом опасности, перед лицом смерти! Даже не просто смерти!! Казни. Мучительной, жестокой… Невероятно!!</p>
<p>В ушах Циркина снова словно наяву зазвучал властный, тягучий, ленивый голос Антония, его полупрезрительный вопрос: «Ну и как же мне надлежит с тобой поступить, Мевий?» И свой холодный, равнодушный ответ: «Прикажи убить меня, потому что ни благом спасения, ни смертной казнью невозможно добиться, чтобы я перестал быть воином Цезаря и стал твоим». Совершенно немыслимый какой-то ответ!.. Нечеловеческий!</p>
<p>Хотя нет!.. – пришло вдруг в голову Циркину, и он криво усмехнулся. – Именно что человеческий! Единственный достойный человека ответ. Это любой другой был бы Не человеческий. УЖЕ не человеческий. Любой другой означал бы, что нет больше такого человека: центурион Октавиана Г.Мевий. Есть трус Г.Мевий.</p>
<p>Циркин зажмурился. Ему стало отчего-то не по себе. Словно дохнуло в лицо ледяным дыханием Вечности. Вечных истин и вечных чувств. И Предательство, озираясь трусливо, прячет на груди отравленный кинжал. И Верность, усмехаясь, смотрит тебе в глаза… «И вина есть вина, и цена есть цена! И всегда хорошо, если честь спасена…»</p>
<p>«Прикажи убить меня…» Фактически, Мевия просто спросили: «Кто ты?» И он так же просто ответил: «Человек». Только другими словами. И на другом языке. На общечеловеческом. На языке Вечности. На языке Чести. «Прикажи убить меня…» В той ситуации и в ту эпоху слово «человек» прозвучало по-латыни именно так.</p>
<p>– Ну, что, Циркин! – Циркин вздрогнул и открыл глаза.</p>
<p>Перед ним стоял зам начальника отдела Фонкич Валерий Матвеевич собственной персоной, молоденький ещё совсем мальчишка, только что после института. Или даже после школы. Ну, в общем, лет двадцати, не больше. Чей-то там сынок, по слухам. Мразь редкостная! В отделе его все побаивались. Циркин и сам тоже… опасался. Ну его на фиг! Лучше подальше от него держаться. Да и вообще… Не связываться. На всякий пожарный. Так оно вернее будет.</p>
<p>– Ну что, Циркин? – издевательски повторил двадцатилетний Валерий Матвеевич, злорадно ухмыляясь. – Опять на работе спим? И в кабинете опять накурено. Ну, и что мне с тобой делать?</p>
<p>Это «тыканье», хамский тон!.. Этого зелёного юнца!!</p>
<p>Циркин уже открыл было рот, чтобы ответить, но в последний момент осёкся. Благоразумие привычно взяло верх.</p>
<p>Ну его на фиг! – малодушно мелькнуло, как всегда, у него в голове. – Лучше не связываться.</p>
<p>– Извините, Валерий Матвеевич! – заискивающе-льстивым тоном пробормотал он, жалко улыбаясь. – Виноват. Больше не повторится.</p>
<p>Фонкич ещё немного полюбовался его смятением, страхом; потом повернулся и, ничего не говоря, вышел.</p>
<p>Циркин сидел весь пунцовый. Руки его дрожали, в ушах противно звенело. Ему было мучительно стыдно. За себя, за этого мальчишку… За жизнь всю эту распреподлую!!</p>
<p>Неужели я такое ничтожество?!.. – беспорядочно думал он, бесцельно перебирая на столе какие-то бумаги. – О которое можно ноги вытирать… Эх,.. если бы не семья!.. Не дети!.. Если бы!!.. Если бы!..</p>
<p>«Прикажи убить меня…» – вновь раздался в голове его негромкий и спокойный голос, и он тяжело сглотнул и забегал глазами.</p>
<p>А по сути меня ведь тоже только что спросили: кто ты?.. – Циркин почувствовал, что у него дёргается левое веко. Он попробовал прижать его пальцами. Но это не помогло. –</p>
<p>А я что ответил?.. – он тоскливо вздохнул и обвёл глазами кабинет. –</p>
<p>Впрочем, с языками у меня всегда было плохо. Язык чести мне незнаком… – Циркин поискал взглядом зажигалку. –</p>
<p>И как будет звучать на нём слово «человек», я не знаю… (Чёрт!.. Куда я её засунул!?..) А подсказать тут, увы, некому… В нашем-то отделе, по крайней мере, полиглотов таких уж точно нет!</p>
<p>Циркин встал и, доставая на ходу сигареты, пошёл в курительную.</p>
<br /><hr></hr> <br />
<div className="note primary">
<p><strong>И спросил у Люцифера Его сын:</strong><br />
– Но нельзя же требовать от человека, чтобы он был героем?</p>
</div>
<div className="note danger">
<p><strong>И ответил Люцифер Своему Сыну:</strong><br />
– Нет никаких героев! Их придумали трусы. Есть просто люди, и есть просто трусы. Больше нет никого.</p>
</div>
		</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Tag104;
