import { Link } from 'react-router-dom';

const Tag132 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/sohnluzifers">
      Сын Люцифера</Link> → День 132, Поэт
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Сын Люцифера — День 132, Поэт</h2>
                <br />
                <br />
                <br />
                <div className="entry-content">
			<div className="note default">
<p>И настал сто тридцать второй день.</p>
</div>
<div className="note danger">
<p><strong>И сказал Люцифер:</strong><br />
– Гений всегда несчастлив и одинок. Это естественно.</p>
</div>
<h3 id="ПОЭТ" style={{textAlign: 'center', fontSize: '25px'}}>ПОЭТ.</h3>
<div className="text-right" style={{textAlign: 'right'}}>«И живое трепыханье<br />
беззащитного огня<br />
раньше времени дыханье<br />
перехватит у меня».<br />
<em>Геннадий Лысенко приморский поэт, покончивший с собой в 1978 г.</em></div>
<br />
<div className="text-right" style={{textAlign: 'right'}}>«Ломая лёд в полубреду<br />
Двора ночного,<br />
Я скоро, может быть, сойду<br />
С пути земного».<br />
<em>Илья Тюрин поэт, трагически погиб в 1999 г. в возрасте 19 лет.</em></div>
<br /><hr></hr> <br />
<p>«К сожалению…»</p>
<p>Муравич бросил редакционный бланк на стол и, тяжело ступая, подошёл к окну. Так плохо ему давно уже не было. Да вообще, наверное, никогда.</p>
<p>Чего это я так? – попробовал было привычно урезонить он сам себя. – Раскис. Ну, отказали!.. Ну, и что? Первый раз, что ль? Всего лишь очередная неудачная попытка. Подумаешь!.. Сколько их уже было и сколько ещё будет! Чего уж я так болезненно реагирую-то?..</p>
<p>Однако на сей раз это безотказно обычно действующее дежурное утешение не помогло.</p>
<p>Вообще-то Муравич был человеком волевым и стойким и невзгодам поддавался слабо. С психикой у него было всё в полном порядке. Но сегодняшняя неудача явилась, по всей видимости, последней каплей. Той самой, которая переполнила наконец чашу его терпения. На сердце навалилась вдруг дикая тоска, душу захлестнуло отчаяние.</p>
<p>Всё зря! Всё зря! – безнадёжно подумал он и бесцельно погладил пальцами холодное оконное стекло. – На что я трачу свою жизнь?! На что?! Все мои ровесники давным-давно уже семьями обзавелись, быт как-то наладили, твёрдо на ногах стоят! А я? В год по стишку? И то, если напечатают где – за счастье! Да чего там «за счастье» – никто и не замечает! Среди всех прочих. В общей массе. Я ведь жизнь свою сжёг, – похолодев, отчётливо понял внезапно он. – Дотла! Единственную, мне от Бога данную!.. Всё! Ничего я уже никогда не добьюсь и никем не стану! Ни семьи у меня скорее всего уже не будет – ничего! И ради чего? Ради чего!? Почему? Как всё так получилось?</p>
<p>Он вспомнил своё детство, юность … Первые стихи. Недоверчивый восторг первых слушателей и слушательниц. Одноклассников и одноклассниц, в основном. Загадочный и манящий ореол таинственности… «Поэт»!.. (Он даже волосы длинные стал тогда носить. Как у Ленского. «Кудри чёрные до плеч». У него, правда, русые были. Светлые слишком.) Успех у девушек. Бешеную зависть приятелей… И он ведь действительно был талант, не какой-то там рифмоплёт дворовый, а настоящий поэт, подлинный, от Бога! И все вокруг это чувствовали. И замирали невольно в благоговейном ужасе и восторге, слушая его, как замираешь от прикосновения к Вечности.</p>
<p>И <strong><em>он</em></strong> это чувствовал. Знал! Всегда знал!! Всегда.</p>
<p>Дальше, дальше!.. Институт… Точнее, это у всех институт, а у него!.. А-а!.. Вспоминать не хочется. Оскорбительно-удивленные вопросы бывших друзей: «Не, понятно – стихи… А работаешь-то ты где? Чем занимаешься?..» Бессильные слёзы матери: «Петенька, тебе уже двадцать восемь лет!.. Все твои друзья!..»</p>
<p>А, чёрт! – Муравич чуть не застонал от нетерпимого стыда, отгоняя воспоминанья. – Д-да!.. И главное, что в итоге? Кто прав-то оказался? Чего я добился в результате? Признания, славы?.. Ну, денег-то – понятно, поэты всегда нищими были, но хоть признания? Хоть какого-то!!..</p>
<p>Ни-хре-на! Несколько коротеньких публикаций в толстых журналах, которые к тому же всё равно никто не читает, – и это всё. Даже отзыва ни одного не было! Ни единого!! Ни читателей, ни почитателей. Никому я на свете не нужен. Умри я завтра – никто и не заметит…</p>
<p>Может, и правда, повеситься? – Муравич с беспросветной тоской окинул взглядом голую, пустую комнату. – Зачем я живу? Впереди – пустота… «Поэт!.. Поэзия!..» Что это вообще такое? Почему я не такой, как все? Все люди как люди, один я… неприкаянный какой-то… За что меня Бог наказал моим талантом? Я словно каторжанин с чугунным ядром. Не выбросить и не избавиться от него никак. Всегда таскать за собой должен. Только у каторжанина хоть срок какой-то есть конкретный, столько-то там лет, а я – вечно! До самой смерти. Почему? За что?!..</p>
<p>А вот!.. – мелькнула вдруг у него в голове предательская мыслишка. – А если бы можно было?.. Избавиться?.. Выбросить наконец свое чугунное ядро! Лишиться своего таланта? Стать как все!.. Согласился бы я?</p>
<p>Муравич представил себе свою новую жизнь. «Как у всех».</p>
<p>Дом, жена, дети!.. – мечтательно улыбаясь, принялся перечислять он. – Работа… Работа… – он запнулся. – Ну, работа! Дальше-то что?.. Дом, жена, дети, работа… Дальше?</p>
<p>Муравич замер.</p>
<p>«Обычная» жизнь предстала вдруг перед ним во всей своей отвратительной, бесстыдной наготе. Во всем своём вопиющем, неизречённом убожестве. Пустота. Nihil. Ничто!</p>
<p>Господи! – содрогаясь, подумал он. – А я ещё на свою жизнь жалуюсь!.. Как другие люди-то живут? Зачем? Для чего?.. Ну, съел он свой борщ, ребёнка по головке погладил, жену обнял – а дальше-то что? Чем они вообще занимаются? У меня-то хоть отдушина какая-никакая есть, я счастлив, когда стихи пишу, творю! – пусть даже меня и не печатает никто – неважно, я-то знаю, что это настоящее! Знаю! И мне этого достаточно.</p>
<p>Да, конечно, депрессия, неудовлетворённость, не без этого – но это всё преходяще. Это нормально. У меня есть зато хоть что-то своё в жизни, личное, индивидуальное; то, чего у меня никому никогда не отнять – мои стихи! Я парю, блаженствую! когда ко мне приходит вдохновенье! Когда я их пишу!..</p>
<blockquote className="blockquote-center"><p><em>«Но лишь божественный глагол</em><br />
<em>До слуха чуткого коснётся,</em><br />
<em>Душа поэта встрепенётся,</em><br />
<em>Как пробудившийся орёл».</em></p></blockquote>
<p>А у них?.. У них же ничего нет! Просто биологический механизм для воспроизведения потомства. Я, помнится, где-то то ли читал, то ли слышал, что с точки зрения эволюции после рождения потомства и его воспитания родители, по сути, уже не нужны. Балласт! «Курица – это промежуточная стадия в цикле размножения яиц». Да! Так оно и есть по большому счёту «Доживающие свой век!» Живые мертвецы. Ходят, смеются, разговаривают – но фактически все они уже мертвы. Свою биологическую функцию они выполнили – потомство воспроизвели – всё! Больше они не нужны. Перегной. Гумус. Питательная среда, в которой резвятся мириады новых, молодых существ. Готовящихся, в свою очередь, воспроизвести своё собственное потомство и тоже тут же стать ненужными. Бесследно кануть во всепоглощающую бездну времени. Разделить безропотно участь, судьбу своих родителей.</p>
<p>Я – единственный живой. Единственный, кто способен бороться с такой судьбой! С роком. Мои стихи не исчезнут! О, нет! «Нет, весь я не умру!» «Рукописи не горят!» Слова не исчезают. Если только это настоящие слова. Нет! Как только они произнесены, написаны – всё! Они – достояние Вселенной! Достояние Вечности.</p>
<p>А земное, временное… Хронос… Деньги, материальные блага… Да гибель даже! Да плевать на всё это!! Плевать на рок!</p>
<p>Он схватил ручку и быстро, торопясь, записал:</p>
<blockquote className="blockquote-center"><p><em>Плевать на рок!</em><br />
<em>Любовь и ревность и страстей накал –</em><br />
<em>Всё это только материал</em><br />
<em>Для стихотворных строк.</em></p>
<p><em>Всё переплавится в искусство:</em><br />
<em>Нежность, безнадёжности тоска и боль и ярость,</em><br />
<em>И души усталость –</em><br />
<em>Любое чувство!</em></p>
<p><em>И вновь волшебные слова</em><br />
<em>Рождаются на сердце – словно ниоткуда!</em><br />
<em>И боль уходит, и кружится сладко голова,</em><br />
<em>И – веришь в чудо!</em></p></blockquote>
<p>Отложил ручку и перечитал написанное. Потом ещё раз. И ещё. Он был совершенно счастлив.</p>
<br /><hr></hr> <br />
<div className="note primary">
<p><strong>И спросил с горечью у Люцифера Его Сын:</strong><br />
– А я? Я тоже обречён на одиночество? А я ведь человек!</p>
</div>
<div className="note danger">
<p><strong>И ответил, помолчав, Люцифер Своему Сыну:</strong><br />
– Завтра мы продолжим наши занятия.</p>
</div>
		</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Tag132;
