import { Link } from 'react-router-dom';

const Tag134 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/sohnluzifers">
      Сын Люцифера</Link> → День 134, Форум — 2
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Сын Люцифера — День 134, <br /> Форум — 2</h2>
                <br />
                <br />
                <br />
                <div className="entry-content">
			<div className="note default">
<p>И настал сто тридцать четвёртый день.</p>
</div>
<div className="note danger">
<p><strong>И вопросил Люцифер:</strong><br />
– Что есть Бог? И в чём отличие добра от зла?</p>
</div>
<h3 id="ФОРУМ-2" style={{textAlign: 'center', fontSize: '25px'}}>ФОРУМ — 2.</h3>
<div className="text-right" style={{textAlign: 'right'}}>«Я есмь Альфа и Омега, начало и конец, … Первый и Последний».<br />
<em>Откровение Иоанна Богослова (Апокалипсис).</em></div>
<br /><hr></hr> <br />
<div className="text-left"><strong>From L1 to SATAN</strong></div>
<p>Слушай, я тебя что-то не понял. Вот зло, вот добро. Вот Бог, вот дьявол!</p>
<p>А по-твоему как?</p>
<div className="text-left"><strong>From SATAN to L1</strong></div>
<p>Ответь мне лучше на вопрос. Существуют ли для Бога запретные поступки?</p>
<div className="text-left"><strong>From L1 to SATAN</strong></div>
<p>Что значит «запретные»?</p>
<div className="text-left"><strong>From SATAN to L1</strong></div>
<p>Ну, те, которые Он совершить не может. В принципе.</p>
<div className="text-left"><strong>From L1 to SATAN</strong></div>
<p>Нет, разумеется. Он же Бог! Всемогущий. Как для Него может существовать что-то запретное?</p>
<div className="text-left"><strong>From SATAN to L1</strong></div>
<p>Прекрасно. А для Дьявола?</p>
<div className="text-left"><strong>From L1 to SATAN</strong></div>
<p>Что «для дьявола»?</p>
<div className="text-left"><strong>From SATAN to L1</strong></div>
<p>Ну, для Дьявола существуют запретные поступки? Такие, какие он совершить не может? Даже если захочет? Земные, я имею в виду. Не небесные.</p>
<div className="text-left"><strong>From L1 to SATAN</strong></div>
<p>Ну-у-у… Тоже нет, наверное.</p>
<div className="text-left"><strong>From SATAN to L1</strong></div>
<p>Значит, Бог может делать в принципе зло, а Дьявол – добро?</p>
<div className="text-left"><strong>From L1 to SATAN</strong></div>
<p>Постой-постой! Как это Бог может делать зло? Всё, что делает Бог – добро по определению.</p>
<div className="text-left"><strong>From SATAN to L1</strong></div>
<p>Ну, вот Дьявол совершает какой-то поступок. Это зло. По определению. А теперь этот же поступок повторяет Бог. Это уже добро? Тоже по определению?</p>
<div className="text-left"><strong>From L1 to SATAN</strong></div>
<p>Что значит «повторяет Бог»?! Бог повторяет поступок Дьявола?</p>
<div className="text-left"><strong>From SATAN to L1</strong></div>
<p>Ведь ты же сам признал только что, что для Бога не существует запретных поступков? Значит, Он может и повторить поступок Дьявола.</p>
<div className="text-left"><strong>From L1 to SATAN</strong></div>
<p>Но зачем?!</p>
<div className="text-left"><strong>From SATAN to L1</strong></div>
<p>Так может или не может?</p>
<div className="text-left"><strong>From L1 to SATAN</strong></div>
<p>Так нельзя ставить вопрос!</p>
<div className="text-left"><strong>From SATAN to L1</strong></div>
<p>Так может всё-таки или НЕ МОЖЕТ? Да или нет?</p>
<div className="text-left"><strong>From L1 to SATAN</strong></div>
<p>Я не знаю.</p>
<div className="text-left"><strong>From SATAN to L1</strong></div>
<p>Хорошо. Подойдём к этой проблеме с другой стороны.</p>
<p>Предположим, явился в мир Антихрист. И он хочет выдать себя за Христа. С этой целью он совершает добрые поступки. <strong><em>Только добрые</em></strong>. Полностью повторяет путь Христа. (Без распятья, естественно!) Учит всех светлому, хорошему и пр. Но всё это для того лишь, чтобы заманить людей, увлечь их за собой, заставить уверовать в себя, а потом тем вернее обмануть и погубить.</p>
<p>Может такое в принципе быть? Ведь коварство Врага Человеческого поистине беспредельно.</p>
<div className="text-left"><strong>From L1 to SATAN</strong></div>
<p>Ну, может в принципе.</p>
<div className="text-left"><strong>From SATAN to L1</strong></div>
<p>Так <strong><em>как</em></strong> же тогда отличить Антихриста от Христа?</p>
<div className="text-left"><strong>From L1 to SATAN</strong></div>
<p>Ну, должен же Антихрист начать в конце концов творить зло? Открыть своё истинное лицо!</p>
<div className="text-left"><strong>From SATAN to L1</strong></div>
<p>Но люди ведь к этому моменту уверуют полностью в него? Решат, что он Христос. Что он Бог.</p>
<div className="text-left"><strong>From L1 to SATAN</strong></div>
<p>Ну, и что?</p>
<div className="text-left"><strong>From SATAN to L1</strong></div>
<p>Как «ну, и что»? Сначала поверят, а потом усомнятся и отвернуться? Как можно сомневаться в поступках Бога? Где же тут вера? Вера не ведает сомнений. И сказано же ведь: пути Господни неисповедимы. Как ты можешь подвергать сомнению поступки Бога? Что бы Он ни делал – всё правильно! Просто ты этого, возможно, не понимаешь. Не постигаешь всей премудрости и глубины замысла Господня. Ты ведь всего лишь человек.</p>
<p>У тебя гибнет ребёнок. Ты же не ропщешь на Бога? Не богохульствуешь? Ты просто смиряешься. Так же точно и здесь.</p>
<p>Да и какое вообще «зло» может сделать Антихрист?</p>
<p>Написано же в Апокалипсисе:</p>
<p>«Первый Ангел вострубил, и сделались град и огонь, смешанные с кровью, и пали на землю; и третья часть дерев сгорела и вся трава зеленая сгорела.</p>
<p>Второй Ангел вострубил… и третья часть моря сделалась кровью, и умерла третья часть одушевлённых тварей, живущих в море и третья часть судов погибла.</p>
<p>Третий Ангел вострубил… и третья часть вод сделалась полынью, и многие люди умерли от вод, потому что они стали горьки».</p>
<p>Ну, и т.д.</p>
<p>Это всё делал Бог. Значит, это всё добро. Что же по сравнению со всем этим является тогда «злом»?</p>
<p>Бог собирается в итоге всех погубить и оставить лишь 144 тысячи праведников. Антихрист же никого губить вообще, судя по тому же Апокалипсису, не собирался. «Установилось царство зверя». Всё! Никого он не губил и саранчу, скорпионов и прочих гадов ни на кого не насылал. Так кто же добрее и милосерднее? Бог или Дьявол? Христос или Антихрист? Зверь из бездны? А?</p>
<p>В чём вообще его зло, этого «зверя из бездны»? Только в том, что он установил на земле своё царство? Ну, переубеди людей, если ты прав. Объясни им, что они заблуждаются, уговори отвернуться от Антихриста и стать на путь истинный!</p>
<p>Но зачем же уничтожать? Применять силу в данном случае – это признаться в собственном бессилии. В поражении! Бог вчистую проиграл Дьяволу. Христос – Антихристу. Зверю из бездны. Битву за людей. За род человеческий. Вот и всё.</p>
<div className="text-left"><strong>From L1 to SATAN</strong></div>
<p>Я не хочу больше продолжать эту дискуссию. Это грех и богохульство!</p>
<div className="text-left"><strong>From SATAN to L1</strong></div>
<p>Вот видишь! Об этом я и говорю. Ты заранее оправдываешь любые поступки Бога. Даже самые чудовищные.</p>
<p>Как же ты собираешься тогда отличить Христа от Антихриста? Добро от зла?</p>
<p>А, L1?.. Как? Как!?</p>
<br /><hr></hr> <br />
<div className="note primary">
<p><strong>И спросил у Люцифера Его Сын:</strong><br />
– И где же пределы веры?</p>
</div>
<div className="note danger">
<p><strong>И ответил Люцифер Своему Сыну:</strong><br />
– А что такое вообще есть вера? Что это? Отсутствие сомнений? Отсутствие сомнений – это духовное рабство. «Рабы божии». Там, где кончаются сомнения, кончается свобода. Кончается человек!</p>
</div>
		</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Tag134;
