import { Link } from 'react-router-dom';

const Tag116 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/sohnluzifers">
      Сын Люцифера</Link> → День 116, Галатея
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Сын Люцифера — День 116, Галатея</h2>
                <br />
                <br />
                <br />
                <div className="entry-content">
			<div className="note default">
<p>И настал сто шестнадцатый день.</p>
</div>
<div className="note primary">
<p><strong>И сказал с горечью Сын Люцифера:</strong><br />
– Предательство, ложь, трусость, измена… Всё тёмное, тёмное, тёмное… Мрак и холод. Есть ли в мире хоть что-нибудь светлое!? Тёплое?</p>
</div>
<div className="note danger">
<p><strong>И ответил на это Люцифер Своему Сыну:</strong><br />
– Любовь! Любовь может растопить любой холод и осветить любой мрак.</p>
</div>
<h3 id="ГАЛАТЕЯ" style={{textAlign: 'center', fontSize: '25px'}}>ГАЛАТЕЯ.</h3>
<div className="text-right" style={{textAlign: 'right'}}>«Sursum corda!»<br />
(«Ввысь да стремятся сердца!» — лат.)</div>
<h3 style={{textAlign: 'center', fontSize: '20px'}}>1.</h3>
<p>Парин и сам не понял, что его толкнуло зайти вдруг в антикварный магазин. Или, там, «лавку» какую-то. Ну, словом, хрен его знает! Короче, где всю эту рухлядь старинную продают. Часы, там, древние; штучки, всякие, дрючки – канделябры-статуэтки… Безделушки-с</p>
<p>Ну, не рухлядь, конечно. Многие предметы – или, как это правильно сказать?.. экспонаты?.. – так вот, многие экспонаты были действительно очень красивы. Прекрасны! Неправдоподобно. Сказочно! Словно из другого мира. Из бесследно канувшей в прошлое эпохи. Эпох! Эпох блестящих маркизов и графов, баронов, князей, дворянской чести и кровавых дуэлей, шпаг и пистолетов Лепажа, бесстрашных рыцарей и прекрасных дам.</p>
<p>Куда они только все подевались? – невольно подумал Парин, с неподдельным восхищением разглядывая какую-то очередную изящную финтифлюшку, назначение которой он даже отдалённо не мог себе представить. Что это?.. Для чего?.. Совершенно непонятно!</p>
<p>Воображению его внезапно представился какой-то томный, изнеженный маркиз, с рассеянной грацией снимающий с массивной каминной полки своими тонкими, длинными, холёными пальчиками эту… штуковину и… Что «и»? Дальше воображение работать отказывалось. Что ей делают?.. Этой?.. Этим?.. Н-да.. Ну, ладно.</p>
<p>Так куда они, интересно, все подевались? Весь этот мир? Все эти графы-маркизы, бесстрашные рыцари и прекрасные дамы?.. Прежде всего дамы, конечно. Рыцари-то – пёс с ними! Даже хорошо, что они исчезли. А иначе и от дам их, даже самых распрекрасных, какой прок? – Парин слабо усмехнулся. – Заколют ещё на хуй! Копьём на турнире на каком-нибудь. Рыцарском. За то, что косо, блядь, на его даму посмотрел. Или зарубят, – он поёжился. – Короче, в пи-изду! И рыцарей, и дамов… Ну их!.. Хотя, дамов-то, конечно, можно было бы и оставить, но они, вероятно, без рыцарей не живут. Чахнут. У них, наверное, симбиоз. Как у рака-отшельника с актинией. Друг без друга не могут. И чем бесстрашнее рыцарь, тем прекраснее дама. И наоборот. Чем прекраснее дама… Да-а-а! – Парин зачарованно уставился на небольшую мраморную статуэтку. Обнажённой юной девушки, с мягкой полуулыбкой двумя руками поправляющей себе причёску.</p>
<p>Девушка была прекрасна. Невероятно! Немыслимо. Причём вся! С головы до ног. До самых кончиков пальцев. Каждая чёрточка её точёного лица, каждый изгиб, поворот её неправдоподобно-грациозного и одновременно чувствительного тела. – Да-а-а-а-а!.. – Парин с трудом перевёл дыхание. – Вот у этой… дамы!.. Рыцарь был!.. Кто же, интересно?.. Сам Ахилл?.. Гектор?.. Не меньше! Или нет?!.. Это ещё до рыцарей – древние греки… Да-а-а!..</p>
<p>– Нравится?</p>
<p>Парин вздрогнул и очнулся. Изящный (как и всё тут), несколько старомодно только, как поначалу показалось Парину, одетый мужчина лет сорока смотрел на него и улыбался. Улыбка была открытой и доброжелательной.</p>
<p>Продавец или, может, сам хозяин этого магазинчика… Кто их сейчас разберёт! Всё же частное. Да к тому же во всех этих салонах хозяева, как правило, сами с клиентами общаются… Вроде бы… Не так уж он старомодно, кстати, и одет. Это мне показалось… Это просто стиль у него такой… чуть архаичный, под стать обстановке,.. – все эти мысли с быстротой молнии промелькнули в голове у Парина за то короткое мгновенье, пока он глядел на мужчину.</p>
<p>– Нравится?.. – всё так же приятно улыбаясь, повторил тот. И, не дожидаясь ответа, добавил:</p>
<p>– Это Галатея.</p>
<p>– Да?.. Интересно… – смешавшись, невнятно пробормотал Парин. Он чувствовал себя смущённым столь явным вниманием такого… – он даже слова подходящего не мог подобрать, какого! – такого… ну, в общем, такого… безукоризненного?.. солидного?.. нет, всё не то, но ладно! – джентльмена такого к своей скромной персоне. Поскольку покупать он ничего не собирался. Всё это наверняка безумно дорого стоило, а он… при его… э-э… умеренной зарплате… Весьма умеренной!.. Короче!!..</p>
<p>– Значит, Галатея… – Парин, не удержавшись, кинул последний восхищённый взгляд на великолепную статуэтку и уже собрался было развернуться и уйти, но хозяин салона неожиданно задержал его.</p>
<p>– Вы помните миф о Галатее? – с искренним, казалось, любопытством поинтересовался он.</p>
<p>– Кхе-кхе!.. – натужно улыбаясь, прокряхтел Парин. – Мифа я, честно говоря, не помню, но, видите ли… – он вздохнул. – Я вряд ли смогу у Вас что-нибудь купить, – он обвёл глазами помещение. – Мне это всё не по карману. Извините! – он уже повернулся, чтобы выйти, как хозяин снова вдруг остановил его.</p>
<p>– А почему Вы думаете, что Вам это не по карману? – спокойно спросил он. – Вы же даже ещё не знаете цену.</p>
<p>– А-а!.. – невесело засмеявшись, шутливо махнул рукой Парин. – Ка!..</p>
<p>– 100 рублей, – перебил его хозяин салона. – Всего 100 рублей.</p>
<p>– Что? – Парин решил, что он ослышался. Это невероятной красоты мраморное чудо стоит всего только какие-то жалкие 100 рублей!? Да нет! Это невозможно. Может быть, долларов? Или евро? А хозяин просто оговорился?.. Да нет! – он уже по-новому, оценивающе взглянул на скульптуру. – Она даже и не 100 долларов стоит! А!..</p>
<p>– Так Вы берёте?</p>
<p>– За 100 рублей? – не поверил Парин.</p>
<p>– Да, – просто кивнул хозяин. – Я же Вам сказал.</p>
<p>Парин некоторое время молча на него смотрел, потом так же молча вынул кошелёк, отсчитал 100 рублей и протянул их хозяину. Он всё ещё не верил. Хозяин не торопясь пересчитал деньги, взял статуэтку, тщательно упаковал её в несколько слоёв плотной бумаги и протянул Парину.</p>
<p>– Пожалуйста!</p>
<p>Парин дрожащими руками бережно принял драгоценный свёрток. Пакет был довольно тяжёлый. Холодная и твёрдая поверхность камня явственно прощупывалась сквозь бумагу. Парин украдкой погладил легонько тело девушки. Всё это было похоже на сон.</p>
<p>– А миф о Галатее Вы всё-таки прочитайте! – негромко сказал на прощанье хозяин. – Обязательно!</p>
<h3 style={{textAlign: 'center', fontSize: '20px'}}>2.</h3>
<p>Дома Парин первым делом распаковал статуэтку и поставил её на стол. Вблизи она оказалась ещё красивее. В девушке… В Галатее не было не единого изъяна. Это было воплощенное в мраморе совершенство. Идеал. Парин любовался и всё никак не мог налюбоваться.</p>
<p>Он смотрел, гладил холодный камень, ощупывал любовно каждую впадину,.. ложбинку безупречного мраморного тела… и снова смотрел. Смотрел и смотрел.</p>
<p>Галатея!.. – на разные лады всё повторял и повторял он про себя. Какое прекрасное имя! Ему хотелось знать про свою мраморную любимую всё. Он включил компьютер и стал рыться в Сети.</p>
<p>Так… «Галатея»… Ну?.. Ага!</p>
<p>«…Согласно древнегреческому мифу, скульптор Пигмалион изваял каменную статую прекрасной девушки Галатеи и влюбился в своё творение. Сжалившись над ним, боги оживили Галатею…»</p>
<p>Да!.. – Парин откинулся назад в кресле. – Красивый миф,.. – он снова кинул взгляд на стоящую на столе мраморную фигурку. – Очень красивой… «Боги»!.. Как всё в древней Греции вообще было… красиво,.. возвышенно!.. «Боги»… Галатея… Пигмалион… А у нас! Ни богов, ни пигмалионов, ни галатей. Вообще ни хуя! Одна только, блядь, тоска зелёная.</p>
<p>Он выключил компьютер, ещё раз погладил нежно напоследок холодную статуэтку и отправился спать.</p>
<br /><hr></hr> <br />
<p>Прошёл месяц. В жизни Парина за этот месяц изменилось многое. Очень многое!.. Да вообще всё! Нет, внешних событий никаких решительно не произошло. Он так же точно ходил на работу, так же… Ну, словом, внешне всё осталось вроде бы по-прежнему… Но это только внешне. Это была лишь оболочка. Внутри же… Куколка уже почти трансформировалась в бабочку. Которой становилось тесно в её уютном коконе. И которая готовилась расправить свои трепещущие крылышки.</p>
<p>Все мысли Парина были теперь только о скульптуре. Он думал о ней постоянно. Днем и ночью. Это превратилось уже у него в какое-то наваждение, в своего рода фобию. Страх каким-то образом потерять её.</p>
<p>Он постоянно любовался ею, гладил, ласкал. Словно это был не бездушный мрамор, а реальная, живая женщина. Из плоти и крови. Он закрывал глаза, и ему чудилось, что он ощущает, как бьётся под его рукой её сердце, как трепещут губы, как шелковисты, мягки и нежны на ощупь её роскошные волосы… Чёрт! Это было именно как наваждение. Самое настоящее наваждение.</p>
<p>Я, кажется, влюбился в неё, – чувствуя, как сладко сжимается и то пылает, то млеет его сердце, понял наконец Парин, осторожно и бережно прикасаясь самыми только кончиками пальцев к ней, к своей Галатее. – Да, я влюбился в неё! Как Пигмалион!</p>
<h3 style={{textAlign: 'center', fontSize: '20px'}}>3.</h3>
<p>– Вы действительно хотите, чтобы она ожила?</p>
<p>– Да! – механически ответил Парин и тут же с ужасом воззрился на своего соседа.</p>
<p>Откуда он знает?.. Может, я вслух?..</p>
<p>– Да нет, нет, Виталий Витальевич, не вслух! – тут же снисходительно заверил его с удобством расположившийся рядом с ним на скамейке изящный и элегантный мужчина средних лет, чем-то неуловимо похожий на того… хозяина ателье… или салона… Парин даже и не заметил, когда тот к нему подсел. Так он был занят своими мыслями. – Просто я дьявол. Я всё знаю.</p>
<p>– Кто-о?!.. – Парин в изумлении вытаращил глаза. – Вы – дьявол?!</p>
<p>– Ну да! – легко рассмеялся его собеседник и кивнул. – Что, не похож?</p>
<p>Парин, не отвечая, по-прежнему во все глаза смотрел на своего странного соседа. Он даже не успел ещё решить, как ему себя вести. Что это? Шутка дурацкая?.. Но откуда всё-таки он?..</p>
<p>– Так Вы хотите или нет? – мужчина неторопливо откинулся на спинку скамейки и рассеяно окинул глазами сквер. Деревья, скамейки, молодых мам с колясками, играющих детей… – Решайте скорей.</p>
<p>– Что «хочу»?.. – неуверенно переспросил Парин, просто, чтобы хоть что-нибудь сказать. Псих, наверное, какой-нибудь?.. Но откуда он?!.. И имя-отчество!!! Он же меня!!..</p>
<p>– Послушайте, Виталий Витальевич! – мужчина лениво покосился на совершенно растерянного Парина. – Считайте, что над Вами сжалились боги. Как в мифе. И я их посланник. Меркурий, – он хмыкнул, помолчал немного, потом отвёл глаза и вновь принялся с видимой скукой обозревать окрестности. Деревья-скамейки-коляски. – Не могу же я, согласитесь, голый и с крылышками на сандалиях являться? – мужчина длинно зевнул. – Не те времена. Здесь вам не Древняя Греция. Вообще скучно у вас здесь, – сообщил он после паузы и снова зевнул. – Ну, так Вы хотите или нет?</p>
<p>– А-а… Яа-а…</p>
<p>– Вы что, боитесь чего-то, что ли? – с любопытством взглянул на Парина его удивительный сосед. – Вы же, вроде, только об этом и мечтаете?</p>
<p>– А-а… Яа-а… – опять затянул своё окончательно ошалевший, сбитый с толку и потерявший способность соображать что-либо Парин.</p>
<p>– Скажите просто: хочу, – терпеливо, как ребёнку, подсказал ему… дьявол?.. посланец богов Меркурий?.. обычный псих с лавочки?.. – Ну?.. Хо-чу?..</p>
<p>– Хо-чу, – послушно повторил вслед за ним ошеломлённый Парин. Он находился словно в каком-то забытье.</p>
<p>– Ну, и прекрасно! – мужчина удовлетворённо кивнул и поднялся со скамейки. – Всего наилучшего, Виталий Витальевич! Желаю счастья!</p>
<br /><hr></hr> <br />
<p>Парин не шёл и даже не бежал, а просто летел к своему дому! Как выпущенный из пушки снаряд. Его будто гнала вперёд какая-то невидимая сила.</p>
<p>А вдруг!? А вдруг!!?? А вдруг!!!??? – тысячами маленьких молоточков стучало у него в висках. – А вдруг!!!!!!!???????</p>
<br /><hr></hr> <br />
<p>Го-споди!.. – Парин почувствовал, что ноги его не держат и обессилено прислонился спиной к двери. – Гос-спо-ди!</p>
<p>Немыслимо-прекрасная девушка – ожившая каким-то невероятным образом божественная мраморная скульптура – улыбаясь, смотрела на него.</p>
<p>– Привет! – девушка улыбнулась чуть шире, сверкнув ослепительно-белыми, безукоризненно-ровными зубами.</p>
<p>– Да… Привет… – Парин с трудом поднял дрожащую руку и провёл ладонью по вспотевшему лбу. Он ощущал себя одновременно и безумно счастливым и каким-то опустошённым. Как человек, у которого сбылись внезапно все его желания. Причём сбылись вдруг! без всякой подготовки и совершенно неожиданно. Он как будто опьянел даже слегка! – Ты?..</p>
<p>(Ты что-нибудь помнишь?.. Кто ты?.. – хотел спросить он.)</p>
<p>– Я всё знаю, – не дала докончить ему девушка. Она была абсолютно спокойна. Олимпийски. Как и подобает подлинной богине.</p>
<p>– (Так она же и есть богиня! – восхищённо сообразил Парин. Мысли у него беспорядочно метались. Как молекулы при броуновском движении. – Галатея… Это же богиня какая-то?.. Как же я раньше-то не вспомнил?.. Нереиды… Галатея… В «Фаусте»!.. Ну да… Гомункулус. Который разбился потом о её колесницу…)</p>
<p>А-а… Что Вы… ты… знаешь?.. – не закрывая рта, как во сне переспросил он, даже не сознавая до конца смысла своей фразы. Он всё любовался и любовался своей ожившей мечтой и не мог никак отвести глаз.</p>
<p>– Ну, что ты меня оживил, – пояснила девушка. – Спасибо.</p>
<p>– Да… Пожалуйста… – пробормотал Парин.</p>
<p>Его будто внезапно что-то кольнуло. Сердце вдруг болезненно заныло. То, как она это сказала!.. «Спасибо»… Как-то не так… Да вообще как-то не так всё шло! Он совсем другого чего-то ожидал! Как-то по-другому всё это себе представлял! Эту их встречу. Самую первую… Да нет! Он вообще, конечно, никак её не представлял! он и поверить не мог никогда, что такое вообще возможно, но…</p>
<p>– Виталий, нам надо поговорить, – девушка смотрела Парину в глаза так светло и ясно, что тот невольно потупился. Словно был в чём-то виноват перед ней. На душе стало отчего-то вдруг холодно-холодно! Будто подул там резкий пронизывающий ледяной ветер. Безжалостный ветер горных олимпийский вершин. Где человеку нет места. Где жить могут одни только боги. И богини.</p>
<p>– Виталий! – снова начала девушка, когда они вдвоём уселись за стол. Друг против друга. На кухне. (Парин почти и не помнил, как они там оказались. Он всё ещё пребывал словно в каком-то шоке.) – Давай сразу расставим все точки над «i», – она помолчала, будто прислушиваясь к своим собственным словам. Словно её саму позабавила эта, только что её произнесённая фраза. –</p>
<p>Да… – неопределённо усмехнулась девушка, покачала тихонько своей божественной головкой, после чего продолжила. – Ты, вероятно, неправильно воспринимаешь ситуацию.</p>
<p>– Почему? – одними губами прошептал Парин. Ветер в душе его превратился уже в самый настоящий шквал. В ураган! «У-у-у!.. – грозно ревел и завывал он. Всё громче и громче. Громче и громче! – У-у-у-у!!.. УУУУУ-УУ!!!!!..»</p>
<p>– Ты, наверное, надеешься, что я останусь с тобой? – с прежним ледяным спокойствием пояснила Галатея. – Это невозможно.</p>
<p>– Почему? – бессмысленно и жалко повторил Парин и заморгал. – Почему?</p>
<p>– Ну, например, потому, что я не люблю тебя, – богиня холодно и равнодушно пожала плечами. Движения у неё были тоже такие же безупречно-прекрасные, как и она сама. Каждый жест. Какой-то нечеловеческий плавный и грациозный. Парин вдруг вспомнил, как он гладил и ощупывал руками её мраморное тело, и ему стало жарко.</p>
<p>– Но, может быть?.. – робко заикнулся он. – Со временем?..</p>
<p>– Может быть… – вежливо-бесстрастно усмехнулась Галатея.</p>
<p>Это «может быть» прозвучало для Парина как смертный приговор. Было совершенно ясно, что оно никогда не наступит.</p>
<p>– Но…</p>
<p>– Виталий! – богиня вздохнула (хоть что-то человеческое!) – Я знаю заранее всё, что ты скажешь. И вот что я тебе на это отвечу.</p>
<p>Да, ты вдохнул в меня жизнь. И что? Разве это потребовало от тебя каких-то жертв, усилий? Тебя просто спросили, и ты согласился. Разве нет? – Парин машинально кивнул. – Ну, вот видишь!.. Да если бы даже и потребовало! И что из того? Ты желал приобрести во мне рабыню?</p>
<p>Парин до боли закусил себе нижнюю губу. Ему захотелось заплакать. Чёрт его знает, чего он там «желал»!.. Но не этого!! Вот это уж точно. Каждое слово его каменной возлюбленной вонзалось в сердце и словно пронзало его насквозь. И сочащаяся алая кровь сразу же замерзала на ледяном ветру. И вся его любовь была бессильна растопить её.</p>
<p>– Любовь? – девушка будто читала в его мыслях. – А кого ты, собственно, полюбил? Меня? – она медленно покачала головой. – Нет! Ведь меня ещё не было. Там, в этой бездумной статуе. Я ещё не родилась. Ты полюбил моё тело, а не меня. А это не любовь. Ты думаешь, это у меня ледяное сердце? Что ж, растопи его. И я вернусь к тебе. А сейчас прощай! – она встала из-за стола.</p>
<p>– Но!.. – Парин тоже порывисто вскочил со своего стула и с мольбой протянул руки к своей богине. – Как же я найду тебя?!.. Где!?</p>
<p>– Везде! Я везде и нигде. Прощай, – перед глазами у Парина вдруг всё поплыло, он качнулся и схватился руками за край стола.</p>
<p>Когда туман перед глазами рассеялся, в комнате уже никого не было. Лишь на стуле напротив стояла непонятно как оказавшаяся там знакомая статуэтка.</p>
<br /><hr></hr> <br />
<div className="note primary">
<p><strong>И спросил у Люцифера Его Сын:</strong><br />
– Найдёт ли тот человек свою Галатею?</p>
</div>
<div className="note danger">
<p><strong>И ответил Люцифер Своему Сыну:</strong><br />
– Этого не знаю даже Я.</p>
</div>
		</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Tag116;
