

import { Link } from 'react-router-dom';

const Tag15 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/sohnluzifers">
      Сын Люцифера</Link> → День 15, Вуду
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Сын Люцифера — День 15, Вуду</h2>
                <br />
                <br />
                <br />
                <div className="entry-content">
			<div className="note default">
<p>И настал пятнадцатый день.</p>
</div>
<div className="note danger">
<p><strong>И сказал Люцифер:</strong><br/>
– Великодушие – удел сильных. Слабый его не ведает.<br/>
Если женщина считает, что она права – жестокость ее поистине безгранична.</p>
</div>
<h3 id="ВУДУ" style={{textAlign: 'center', fontSize: '25px'}}>ВУДУ.</h3>
<div className="text-right" style={{textAlign: 'right'}}>«Голубица моя! покажи мне лицо твое, дай мне услышать голос твой, потому что голос твой сладок и лицо твое приятно».<br/>
<em>Книга Песни Песней Соломона.</em></div>
<br /><hr></hr> <br />
<p><strong>Ведущий:</strong> Здравствуйте!</p>
<p>В эфире наша еженедельная передача «Взгляд из-за кулис». Тема нашей сегодняшней передачи: «Жестокость и любовь». Вообще передача наша сегодняшняя будет построена не совсем обычно. Сейчас мы все вместе посмотрим подготовленный нами специально фильм, а потом я попрошу аудиторию поделиться впечатлением и высказать свое мнение по его поводу. Хорошо? Итак, начали! Внимание, смотрим фильм.</p>
<p><em>&lt;Свет в студии гаснет. Загорается экран. В кадре появляется тот же Ведущий (В).&gt;</em></p>
<p><strong>В:</strong> Итак, мы с вами находимся сейчас в одной из московских квартир. Её хозяйка, Людмила Ивановна, <em>&lt;камера показывает улыбающуюся, немолодую уже женщину весьма приятной наружности&gt;</em> будет играть у нас сегодня роль ворожеи, колдуньи в пятом поколении – в общем, роль этакой мистической, таинственной особы, обладающей некими загадочными и сверхъестественными способностями. Это нам нужно для нашей передачи.</p>
<p>Вы видите, она специально подготовилась, оделась во всё черное, разные кольца и перстни волшебные понадевала, короче, вошла в образ!</p>
<p><em>&lt;Камера показывает крупным планом унизанные какими-то непонятными украшениями руки хозяйки, потом отдельно задерживается на висящем у нее на шее массивном ожерелье с кулоном в виде черепа.&gt;</em></p>
<p>Смотрите, какие интересные предметы на стенах висят – это наши бутафоры постарались и понаделали по нашей просьбе всякой всячины.</p>
<p><em>&lt;Камера показывает висящие повсюду на стенах какие-то непонятные странные гирлянды, маски, значки, амулеты и пр. и пр.&gt;</em></p>
<p>И все это для того, чтобы произвести впечатление и встретить, так сказать, нашего клиента во всеоружии. А клиент этот должен уже вот-вот пожаловать.</p>
<p>Мы дали объявление сразу в нескольких газетах, вот оно, кстати. <em>&lt;Камера показывает крупным планом кусок рекламной газетной полосы.&gt;</em> Видите: «Верну мужа. Бесплатно. Стопроцентная гарантия». Это мы!</p>
<p>Объявление, сами понимаете, ну о-очень соблазнительное! – «Бесплатно»!.. «Стопроцентная гарантия»!.. – так что, я уверен, отбоя от клиентов не будет.</p>
<p>Да, собственно, уже было очень много звонков, и сейчас мы ждем наших первых посетителей. Ну, точнее, посетительниц. По моим расчетам, они должны пожаловать уже совсем скоро, буквально… <em>&lt;Ведущий смотрит на часы&gt;</em>,.. буквально с минуты на минуту.</p>
<p>Пока же у нас есть еще немного времени, быстренько введу вас сейчас в курс дела… <em>&lt;Слышен звонок в дверь&gt;</em> Так! Ну, вот уже и наши дорогие клиенты пожаловали. Ладно, тогда, получается, вводить уже некогда – сами по ходу дела сориентируетесь и во всем разберетесь!</p>
<p>Итак, внимание! Начинаем! Да, предупреждаем, что, поскольку съемки ведутся скрытой камерой, а темы тут интимные, то лица и голоса участниц изменены. Ну, то есть голоса искажены, а лица вообще закрыты. Всё, начинаем!</p>
<p><em>&lt;Камера показывает пустую комнату. За дверью слышны неразборчиво бубнящие что-то женские голоса. Потом в комнату входит хозяйка в сопровождении еще одной женщины. Хорошо одетой, средних лет. Лицо за мерцающим пятном разглядеть невозможно, голос тоже явно искажен.&gt;</em></p>
<p><strong>Хозяйка (Х)</strong> (указывает на стул): Садитесь, пожалуйста.</p>
<p><strong>Женщина (Ж)</strong> (с некоторой робостью и недоверием незаметно оглядывается по сторонам, задерживаясь взглядом на разного рода страшных оскаленных масках и всей прочей, щедро понаразвешанной на стенах бутафории): Спасибо. <em>&lt;Садится.&gt;</em> Видите ли,.. даже не знаю, с чего начать… А Вы действительно колдунья?</p>
<p><strong>Х</strong> (спокойно): Да.</p>
<p><strong>Ж</strong>: Кхм… кхм… Да… Так вот…</p>
<p><strong>Х</strong> (так же спокойно): Да Вы говорите, говорите! Не стесняйтесь. Так что у Вас с мужем?</p>
<p><strong>Ж</strong> (пораженно): А откуда?!.. Кхм… Да… Так вот… У меня и правда проблемы с мужем… С некоторых пор… мне кажется…</p>
<p><strong>Х</strong> (невозмутимо заканчивает за нее): Что у него появилась другая. Разлучница. Соперница.</p>
<p><strong>Ж</strong>: Да! То есть нет. То есть да! Мне кажется… Я долгое время не могла в это поверить, но… Факты… Мелочи разные…</p>
<p><em>&lt;И тут ее как прорывает&gt;</em>:</p>
<p>Это невозможно! Немыслимо! Вы понимаете?!.. Как он мог?! Как?! После стольких лет совместной жизни?! Любви!! У нас же дети есть. Мне им стыдно теперь в глаза смотреть! Как же он мог!? Всё предать,.. опошлить,.. опозорить… Растоптать! Всю нашу любовь,.. все наши отношения!.. Брак, в конце концов. Мы же в церкви венчались! Я просто понять этого не могу. У меня в голове не укладывается! Бросить семью, детей, ради какой-то!.. какой-то!..</p>
<p><strong>Х</strong> (всё так же невозмутимо): Вы ее знаете?</p>
<p><strong>Ж</strong> (с жаром): Конечно!! Конечно, знаю! Это наверняка его новая секретарша! <em>&lt;С ненавистью&gt;</em>: Эта!.. Эта вертихвостка! Кукла эта размалеванная в мини-юбке! Я же вижу, как она ему глазки строит и задницей перед ним вертит. Женатому мужчине! Ни стыда, ни совести!</p>
<p>А этот старый осел уши и развесил. Да ей от него только деньги надо! Деньги!! И больше ничего. Он что, дурак, этого не понимает?</p>
<p>Ведь вся эта современная молодежь, все эти девицы современные молодые!.. У них же всё только на деньгах построено!</p>
<p><strong>Х</strong> (хладнокровно уточняет): Так, значит, она молодая? Моложе Вас?</p>
<p><strong>Ж</strong> (угасая, с горечью): Да… Моложе… Гораздо моложе… Соплячка восемнадцатилетняя… Но как он мог!?.. Как он мог!?..</p>
<p><strong>Х</strong> (успокаивающе): Подождите, подождите! Давайте по порядку. Итак, если я Вас правильно поняла, Вы подозреваете, что Ваш муж завел роман со своей новой, молоденькой секретаршей? Точно Вы этого, разумеется, не знаете, но подозреваете. Так?</p>
<p><strong>Ж</strong> (с прежней горечью): Да. Хотя чего там «не знаете»! Что я, слепая? Дома теперь почти не бывает, придет, буркнет два слова и сразу спать. Постоянно дела какие-то, совещания… «Совещания»! Что это за совещания такие по вечерам, когда духами французскими потом за километр несет!? «Совещания»! Да и!.. Я же чувствую! Он вообще теперь другим стал. Его словно подменили. Мы как чужие. Я прямо не знаю, что делать…</p>
<p><strong>Х</strong> (участливо): А Вы пробовали с ним как-то объясниться? Поговорить?</p>
<p><strong>Ж</strong> (тоскливо машет рукой): Пробовала, конечно. И не один раз. Да что толку? Только хуже. «Не придумывай!..», «Не лезь ко мне со своими глупостями!..», «Отстань, я устал, спать хочу!..» <em>– </em>вот и всё! Только и слов. Только и слышу: «отстань!» да «не лезь!».</p>
<p><em>&lt;Вспыхивает&gt;</em>: А эта ттварь!! Чуть ли не в лицо мне смеется! Я теперь уж и на работу-то к нему ходить боюсь. Стыдно! Раньше все время ходила – фирма маленькая, мы все как одна большая семья были – а теперь так и кажется, что все за спиной обсуждают и шушукаются.</p>
<p><strong>Х:</strong> Так что же Вы хотите, чтобы я сделала? Вернула Вам мужа? Но он же, вроде, и так никуда от Вас пока не ушел?</p>
<p><strong>Ж</strong> (с жаром, но несколько сбивчиво и беспорядочно): Пусть всё будет, как раньше! Чтобы он эту свою бросил и ко мне вернулся! А ее пусть уволит завтра же. Выгонит в три шеи!! И домой пусть опять вовремя приходит.</p>
<p><strong>Х</strong> (неопределенно): Так-так-так!..</p>
<p><strong>Ж</strong> (с надеждой): Так Вы это можете сделать?</p>
<p><strong>Х</strong> (по-прежнему неопределенно): Ну, как Вам сказать… Можно-то оно, конечно, можно, но, видите ли, в чем дело… Все эти заклинания, заклятия, привороты – они ведь не навечно действуют, не навсегда. А лишь на какое-то время, причем обычно довольно короткое. А потом их сила слабеет. И он может тогда снова к ней вернуться. К той своей молоденькой секретарше. И тогда уж насовсем. Окончательно от Вас уйти. Бросить Вас!</p>
<p>Да-да! Видите, я денег с Вас не беру, поэтому так откровенно Вам все сейчас и рассказываю. Всю эту кухню нашу колдовскую раскрываю. Другие Вам этого никогда не скажут, будут только Вам голову морочить да деньги без конца тянуть. А я Вам все, как на духу, выкладываю. Всё, как есть, без утайки. Я сама колдунья в пятом поколении, так что Вы уж мне поверьте. Я знаю, что говорю.</p>
<p><strong>Ж</strong> (растерянно): Так что же мне делать?</p>
<p><strong>Х</strong>: Надо, чтобы он сам ее разлюбил, девку эту. По-настоящему! Без всяких, там, отворотов и ворожбы. Или чтобы она вообще исчезла. Это было бы еще лучше. Надежней.</p>
<p><strong>Ж</strong> (не понимая): Как это «исчезла»?</p>
<p><strong>Х</strong> (заговорщически понизив голос до шепота): Есть одно средство… Верное… Такое, что уж!.. Про культ вуду слышали?</p>
<p><strong>Ж</strong> (тоже испуганным шепотом): Какие еще вуду?</p>
<p><strong>Х</strong>: Ну, фильмы про зомби по телевизору видели? Про оживших мертвецов?</p>
<p><strong>Ж</strong> (в ужасе): Господи-Иисусе!</p>
<p><strong>Х</strong> (убедительно, переходя на «ты»): Мужа вернуть хочешь?</p>
<p><strong>Ж</strong> (по-прежнему испуганно): Хочу…</p>
<p><strong>Х:</strong> Тогда слушай. Есть у меня амулет один могущественный, заговоренный, силы необыкновенной, сама с Гаити привезла, когда ездила туда, у жрецов ихних училась. Вот он, гляди. <em>&lt;Показывает фигурку какого-то божка.&gt;</em> Бог это древний. Покровитель вуду, самый главный.</p>
<p><strong>Ж</strong> (пораженно, с опаской разглядывая божка): Вы были на Гаити? Учились этому культу? Как мертвецов оживлять?</p>
<p><strong>Х</strong> (напористо-убеждающе): Причем тут мертвецы?! Мертвецы – это что! Это только часть. Причем не самая важная. Это на публику. Показуха. Это все киношники специально раздули. Про мертвецов. В погоне за сенсацией.</p>
<p>А на самом-то деле, вуду – это очень древний культ. Тайный. Никто про него до сих пор почти ничего не знает. Потому что жрецы ихние тайны свои ох, как хранят! И ничего никому не рассказывают.</p>
<p>Мне вот только порассказали маленько кое-что и то лишь потому, что и я с ними за это своими, нашими, древними славянскими секретами кой-какими поделилась. В обмен, как бы. Ведьмачьими разными заклинаниями-заговорами. Ну да не важно! Не твоего ума это дело. Тебе это знать не положено. Страшное это знание. Запретное, заповедное. Не каждый его вместить может.</p>
<p>А ты вот что. Возьми амулет этот… <em>&lt;Протягивает ей амулет. Женщина медлит, не решаясь брать.&gt;</em> Бери-бери не бойся! <em>&lt;Женщина нерешительно, с робостью берет&gt;</em>. Во-от!.. А теперь иди с ним в соседнюю комнату, вон туда. <em>&lt;Кивает головой на дверь&gt;</em>. Там столик стоит, а на нем фигурка лежит, из бумаги вырезанная, иголка, пепельница да спички. Поставь перед собой амулет и, глядя на него, представь себе девку ту, ну, секретаршу эту. Ярко представь! В деталях. Подробно. Как только сможешь.</p>
<p>А потом возьми фигурку и проткни иглой то место, которое ты хочешь, чтобы у нее заболело! В руку воткнешь – рука у нее отсохнет, в ногу – нога. В глаз – окривеет она. Ну, а в сердце если – умрет.</p>
<p>Станет она уродиной – мужик-то твой ее и разлюбит! Охладеет к ней. Кому она такая нужна будет?</p>
<p>Потом фигурку-то в пепельнице сожги, а пепел в окошечко и развей. И всё по-твоему тогда сбудется-станется. И муж твой к тебе вернется, и соперница навсегда исчезнет. Ну, иди!</p>
<p><strong>Ж</strong> (в полном замешательстве): Да я даже и не знаю…</p>
<p><strong>Х</strong> (повелительно): Иди-иди! Не ради себя, так ради детей. Им отец нужен.</p>
<p><em>&lt;Женщина встает и медленно и нерешительно идет в соседнюю комнату.</em></p>
<p><em>Камера переключается на соседнюю комнату. Женщина входит в комнату, оглядывается и медленно подходит к столу. Так же медленно и заторможенно ставит на него амулет, садится за стол и начинает пристально смотреть на амулет. Потом протягивает руку и берет лежащую на столе бумажную фигурку человека, некоторое время ее разглядывает, потом перекладывает в левую руку, а правой берет иголку. Пару секунд колеблется, а потом решительно втыкает иголку в фигурку. Прямо в сердце! Вытаскивает, замирает на мгновенье, а потом с ожесточением втыкает еще несколько раз. Еще и еще! Судорожно сжимает фигурку, комкает ее, бросает пепельницу и поджигает. Когда бумага полностью дотла сгорает, женщина подходит с пепельницей к раскрытому окну. Фу!.. </em>– <em>и пепельница снова девственно чиста. Женщина аккуратно ставит ее на стол и возвращается в комнату, где ее ждет хозяйка.&gt;</em></p>
<p><em>&lt;Следующий кадр. Уже другая женщина, тоже в годах, по проще одетая и явно из простолюдинок. Из народа&gt;.</em></p>
<p><strong>Ж</strong>: Машка эта! Дрянь! Потаскуха!! Проститутка проклятая! Да я бы ее собственными руками задушила, все глазенки бы ее бесстыжие повыцарапывала!</p>
<p><em>&lt;Следующий кадр. Эта же женщина держит в руке фигурку и втыкает в нее иголку. В один глаз, потом в другой. Пауза, и потом в сердце. В сердце, в сердце, в сердце! Снова и снова.</em></p>
<p><em>Перебивка. Рука, ставящая на стол пустую пепельницу.</em></p>
<p><em>Следующий кадр. Новая женщина. Точнее, девушка. Совсем молоденькая, почти девочка.&gt;</em></p>
<p><strong>Девушка:</strong> Лучшая моя подруга… Я ее ненавижу!..</p>
<p><em>&lt;Рука, втыкающая иглу в фигурку. Сначала в низ живота, а потом в сердце. В сердце, в сердце, в сердце!</em></p>
<p><em>Та же рука, ставящая на стол пустую пепельницу.</em></p>
<p><em>Под соответствующее музыкальное сопровождение на экране мелькает целая череда кадров, следующих друг за другом во всё возрастающем темпе.</em></p>
<p><em>Изящная женская рука, несколько раз втыкающая иголку в бумажную фигурку. В сердце, в сердце, в сердце! Та же самая рука, аккуратно ставящая на стол пустую пепельницу.</em></p>
<p><em>Опять!.. опять!.. опять!..</em></p>
<p><em>Рука – иголка – пепельница!</em></p>
<p><em>Рука – иголка – пепельница!!</em></p>
<p><em>Рука – иголка – пепельница!!!</em></p>
<p><em>На фоне этого видеоряда, этой череды быстро сменяющих друг друга кадров, где-то в глубине, на заднем плане, появляется, проступает постепенно полупрозрачная горящая фигурка вырезанного из бумаги человечка. Эта фигурка густеет, густеет растет, растет, пока не заполняет собой постепенно весь экран, вытесняя весь остальной видеоряд.</em></p>
<p><em>Несколько секунд она одна остается на экране, пламя жадно пожирает бумагу, потом мелодия музыкального сопровождения заканчивается, и вместе с последним ее аккордом экран гаснет.</em></p>
<p><em>КОНЕЦ.</em></p>
<p><em>В зале вспыхивает свет.&gt;</em></p>
<p><strong>В:</strong> Итак, мы только что посмотрели фильм. Теперь хотелось бы узнать мнение аудитории. Аудитория в студии у нас, заметьте, сегодня чисто женская!</p>
<p>Обычно я просто задаю вопросы участникам передачи, но поскольку тема сегодня очень щепетильная, то на откровенные ответы рассчитывать, вероятно, не приходится. Мало кто, наверное, отважится сказать прямо в камеру: «Да, правильно! Я бы тоже на ее месте в сердце воткнула!».</p>
<p>Поэтому мы сделаем вот что. У меня в руках 20 бланков с одним-единственным вопросом: «Правильно ли поступали те женщины в фильме, протыкая фигурку?». Ну, в смысле, считаете ли и Вы тоже, что в борьбе с соперницей все средства хороши? В бланке стоят два варианта ответа: да и нет. Просто подчеркните нужный – и всё. То есть, если вы считаете, что правильно – подчеркните «да», если нет, неправильно – подчеркните «нет». Только и всего.</p>
<p>Будем надеяться, что при таком анонимном варианте опроса ответы будут искренними и правдивыми, и мы получим реальную картину настроений участниц сегодняшней передачи. Узнаем, что они действительно думают. Одобряют действия женщин в фильме или нет?</p>
<p>Итак, начнем. Раздайте, пожалуйста, бланки.</p>
<p><em>&lt;Помощники берут бланки и начинают ходить по залу, предлагая их заполнить. После чего опять приносят все эти бланки ведущему. Тот их быстро просматривает.&gt;</em></p>
<p><strong>В</strong>: Так… Ну, что у нас получилось?.. Смотрим… Ага! «Нет» – всего два билета. Остальные восемнадцать – «да»! Счет 18 : 2. <em>&lt;Шум в зале.&gt;</em> Вот так, милые дамы!</p>
<p>Любовь зла. И жестока. Сегодня мы в этом наглядно убедились.</p>
<p>На этом всё. Наша передача закончена. Я прощаюсь с вами до следующего вторника. Всего хорошего!</p>
<p><em>&lt;Звучит музыка. Ведущий в сопровождении помощников покидает зал.&gt;</em></p>
<br /><hr></hr> <br />
<div className="note primary">
<p><strong>И спросил у Люцифера Его Сын:</strong><br/>
– Сказано в Библии: «Всё суета сует!» Так ли это?</p>
</div>
<div className="note danger">
<p><strong>И ответил Люцифер Своему Сыну:</strong><br/>
– Если всё суета сует, то зачем говорить об этом? Ведь и подобные речи тогда – не более, чем суета.<br/>
Не слушай всех этих библейских мудрецов! Всё это мертвые слова мертвых людей. Речи рабов. Раб приглашает в рабство. Мёртвый зовёт живого к себе в могилу. «Всё идет из праха в прах…», «Всё суета сует…», «Конец для всех один…» Да, конец для всех один, но путь у всех разный! И не всё для человека суета сует! Честь не суета, и верность не суета, и благородство не суета. Всё то, что делает человека человеком – всё это не суета. И свобода – не суета! А иначе это не человек, а раб.</p>
</div>
		</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Tag15;
