import { Link } from 'react-router-dom';

const Tag141 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/sohnluzifers">
      Сын Люцифера</Link> → День 141, Мечта
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Сын Люцифера — День 141, Мечта</h2>
                <br />
                <br />
                <br />
                <div className="entry-content">
			<div className="post-body">
<div className="note default">
<p>И настал сто сорок первый день.</p>
</div>
<div className="note primary">
<p><strong>И спросил у Люцифера Его Сын:</strong><br />
– Сказано: «Моисей закрыл лицо свое, потому что боялся воззреть на Бога».<br />
Почему – «боялся»?</p>
</div>
<div className="note danger">
<p><strong>И ответил Люцифер Своему Сыну:</strong><br />
– Человек не в силах взглянуть в лицо Истине. Он слишком слаб.</p>
</div>
<h3 id="МЕЧТА" style={{textAlign: 'center', fontSize: '25px'}}>МЕЧТА.</h3>
<div className="text-right" style={{textAlign: 'right'}}>«Среди размышлений о ночных видениях, когда сон находит на людей, объял меня ужас и трепет и потряс все кости мои».<br />
<em>Книга Иова. 4: 3-14</em></div>
<br /><hr></hr> <br />
<div className="note success">
<div className="text-center"><strong>7 июля.</strong></div><br />
<p>Скучно… Нет, скучно-то – почти всегда, но сегодня – особенно. Пустота какая-то давящая… Нет ничего… Ничего и никого. Раньше хоть бабы интересовали, а теперь и они… Когда понял окончательно… Зачем я вообще всё это пишу? А? Сам не знаю. Да ни зачем! Взял вот ручку, бумагу и – пишу. Ну, а чего еще делать? Пиво пить? В ящик таращиться? Как все вокруг. Ладно, впрочем, не суть. Чего мне «всех» хаять, когда я и сам такой же. В точности. Не лучше и не хуже. Обычный… Ну, сериалы разве что не люблю, а так… Как все, в общем. Да, но так чего я пишу-то всё ж таки?..</p>
<p>Нет! Так дело не пойдет. Попытаюсь по существу. Чего я с собой в прятки-то играю?.. Вот к<strong><em>а</em></strong>к так получилось? Жил я, жил, правильно, вроде, жил, как все, нормально. Обычный, средний человек. Школа, институт, работа… Всё, вроде, было, чему в жизни быть положено. Как у всех. Влюбленности-дружбы, пьянки-гулянки. В меру, причем, не через край. Никакой я вовсе не Печорин, не Онегин, не Чацкий, гордый, мечущийся (… мятущийся?..) и не понятый никем и оттого страдающий. Какой там!.. «Непонятый»… Всеми я «понятый» прекрасно, как облупленный. И я всеми понятый, и мною – все. Чего там! Все они такие же, как я. Все мы одинаковые. Клоны. Как цыплята из одного инкубатора. Да. Ну, так вот. Ну, казалось бы! И счастья ведь мне, значит, одинаковый кусок тогда положен! Как всем. Маленький пусть, малюсенький, но – мой! Собственный! Положен ведь?! Ан нет!! Черта с два! Шиш мне с маслом, а не счастья! Всем – пожалуйста, а вот мне именно – хр<strong><em>е</em></strong>на! Ну, почему??!! Потому только, что пить я не люблю и телевизор не особо уважаю? А больше современному человеку и занять себя по вечерам нечем? В этом-то и есть всё его нехитрое «счастье»? Значительная, по крайней мере, его часть?</p>
<p>Пёс его знает!! Нет, давайте серьезно. Без шуток. Вот почему, к примеру, у меня семьи нет? Может, в этом вся проблема? У всех-то ведь – есть?.. Нет! Нет, нет, нет! Не в семье дело. Да и был же я женат! Знаю, что это такое. На практике, на собственной шкуре прочувствовал. И ни малейшего желания снова жениться – не испытываю. Хоть и не на ком, правда, но и – не испытываю. Вот положа руку на сердце. Ну, потом, может, попозже, через там!.. но пока – нет. На фиг!.. Да не в этом дело, короче!!! Не в семье!! Плевать мне на семью! Не это меня гложет! Не одиночество. Точнее, одиночество, но семья тут не поможет. Жена, в смысле, не поможет. Ее наличие. Потому что!.. Потому что-потому что-потому что!.. Потому – что? А то! Потому что влюблен я был в юности и всё никак не могу забыть ту любовь. ЕЁ. Не могу и всё тут, старый дурак!..</p>
<p>Ну, вот. Высказался. Раскрыл свою страшную тайну, о которой не рассказывал никогда и никому. Впервые в жизни вслух ее произнёс. Осмелился наконец. Ну, не вслух, на бумаге, но это почти одно и то же.</p>
<p>И что? Да ничего. Мир не рухнул, как ни странно. По фигу ему всё. Миру. И ты, и все твои тайны страшные.</p>
<p>Ладно, хватит пока. Рука устала с непривычки. Завтра, может, продолжу. Если настроение будет.</p>
</div>
<div className="note success">
<div className="text-center"><strong>8 июля.</strong></div><br />
<p>Продолжаю. А зачем – и сам не знаю. Но!.. Ну, так вот. Писать уж, так писать. Всё начистоту. А иначе – и незачем. (Да и легче становится, как ни странно. Как будто и впрямь: выговорился – душу облегчил.)</p>
<p>Был такой эпизод в моей жизни. Эпизодик… На какой-то левой совершенно вечеринке, на которую я вообще неизвестно как попал, встретил я, случайно совершенно опять-таки, одну девушку. И общались-то мы всего ничего, ну, там, час, от силы. Ну, два, может!.. Не помню. Я вообще мало что помню. К сожалению. Но эти час- два были лучшие в моей жизни! Лучшие!! А всё, что потом было уже… э-эх!.. Не то, не то, не то! Не-то…</p>
<p>Короче, пообщались мы с ней, поговорили… точнее, это я в основном «говорил», щёлкал соловьём, разливался, а она слушала меня молча с какой-то мягкой полуулыбкой… а, черт! сколько лет уже прошло, а как вчера это было. И сердце – щемит. И сжимается так сладко-сладко!.. А, черт!! Вот интересная штука. Когда любишь, кажется, что только ОНА – настоящая, истинная, а всё остальное… бабьё – мусор, дрянь ничего не стоящая. Что каждая ЕЁ черта – особенная… Черт!!! Черт! черт! черт! Не могу!! Сердце рвёт! Зря я начал это писать. Душу только травить. Себя мучить. И не было ведь ничего! Поговорили и – разошлись. Созвониться на следующий день договорились. Я ей свой телефон оставил. Но она – не позвонила. Ни на следующий день… ни… потом. Никогда.</p>
<p>Я чуть с ума тогда не сошел!! Чуть не умер, ей-богу! Заболел-то уж точно. Ни о чем не мог думать! Только – о звонке. Просыпался с этой мыслью: вот сегодня! – как рождался заново; и засыпал с ней же – как умирал: опять нет… Даже когда надежды давно уже никакой не было. Почему я ее не искал?.. А может, и искал. Я уже ничего не помню. Смешалось всё в голове. Я то ли бредить наяву потом начал, то ли сны стали мне сниться какие-то странные, сверхреальные… Что я ее нашел,.. встретил… Какая-то квартира… я ее караулю… Ну, в общем, я так и до сих пор до конца не уверен, сны ли это были… А может, и правда – караулил?.. Не знаю! Да нет, конечно, какая там «квартира». Не было на самом деле ничего. И ничего и не осталось. Кроме воспоминаний. О тех двух часах. А-а-а!!! будь всё проклято!!!!!! Неужто она и правда: где-то сейчас?.. с кем-то?.. Живой человек,.. реальный?.. И никто вокруг не замечает, что она совсем-совсем иная, с другой планеты? Представить себе просто этого не могу! Не могу вот, и всё!!</p>
</div>
<div className="note success">
<div className="text-center"><strong>9 июля.</strong></div><br />
<p>Как странно всё же устроена жизнь! Неправильно. Вот, вроде, и умный ты в молодости, ну, по всем показателям-параметрам, по любым тестам, по самым-самым хитрым! и IQ у тебя выше некуда!.. а на самом-то деле – дурак дураком. Н-да… Но это только потом понимаешь, лет этак через -дцать. Когда уже поздно.</p>
<p>А в 20-то лет тебе хоть кол на голове теши. Бесполезно! Ты любые доводы в пух и прах с легкостью разобьёшь и опровергнешь и всем старым козлам как дважды два докажешь чисто логически, что это они как раз – выжившие из ума дураки и старпёры, а ты-то – умный. Ну, чего они, в самом деле, могут понимать? Сейчас же совсем другая жизнь! 21-й век! Компьютеры-интернеты!</p>
<p>А какая она «другая»?! Эта жизнь? Та же самая. Только в новой упаковке. Компьютерно-интернетной. А суть одна. Старая… Вечная! И жизненный опыт ничем, никакими знаньями-образованьями по-прежнему не заменишь. Никакими сверхсуперкомпьютерами. Увы!</p>
<p>Природа-матушка так распорядилась. Мудро. Да-с. И значит – баста! Стоп-машина! Шлагбаум. Не обойти, не объехать.</p>
<p>Ладно. Что-то я разболтался… Э-эх!.. И вот еще что! Про молодость. В заключеньеце.</p>
<p>Не ценишь в молодости ничего! Вот что самое ужасное. Всё как-то так пролетает… Играя словно. Шутя. Мимоходом. Думаешь, что все еще впереди. Сколько их еще будет, этих встреч!.. Этих любовей! Там,.. в будущем!.. За горизонтом. Жизнь же ведь еще только начинается!.. Встретил сегодня, встречу и завтра!.. Еще лучше… А потом вдруг – бац!! И – вторая смена.</p>
<p>Ладно. Размудрствовался. А может, еще лет этак через 10 я и себе нынешний тоже мудаком полным буду казаться? А? Со всеми этими своими сегодняшними премудростями? Сентенциями и поученьицами? Тогда что?.. То-то! То-то и оно-то. Вот я и говорю: жизнь преподло устроена. Несправедливо. Всё не вовремя! Всегда, причем. Да-с.</p>
</div>
<div className="note success">
<div className="text-center"><strong>10 июля.</strong></div><br />
<p>Мама дорогая!! Сегодня встретил ЕЁ!!! На улице! Совершенно случайно! Мистика. А говорят, чудес на свете нет. Есть!!! Есть чудеса. Я это теперь точно знаю! Доподлинно! Через 20 лет!! Два-дцать. С ума сойти! Не 10, не 15 даже, а 20! И как встретил-то! Шел по улице…</p>
<p>Ну, не важно! Не суть. Главное, что встретил! Нашел! Нас, наверное, просто притянуло друг к другу. Как магнитом. И она меня не забыла, оказывается! Обалдеть! Те два часа. Сразу – вспомнила. Во как!</p>
<p>Ну, ладно,.. у меня сейчас голова просто кругом идет. Как будто водки целый литр жахнул. Короче! Телефончик ее мобильный у меня теперь есть, завтра – звоню. Причем, настоящий телефончик-то, специально проверил. Шуточками, вроде, всё, прибауточками, но – убедился. Проверил. Не могу же я ее второй раз потерять. Дудки-с!</p>
<p>Эх, жаль, сегодня она не могла! Спешила, блин, куда-то очень. Но на завтра зато договорились железно. Созвонимся в 7 вечера, после работы. Вернее, после ее, сам-то я не пойду, естественно, никуда. Отпрошусь. Какая там еще на хрен «работа»!</p>
<p>Ч-черт!.. Я даже не спросил, замужем ли она. Ну, не важно! Замужем, не замужем… – какая мне разница? Там видно будет. Пока же!.. Ладно, не могу писать. Да и не хочу. Всё! Точка.</p>
<p>P.S. Я, наверное, сегодня самый счастливый человек на свете!! Нет, серьезно! Да наверняка!!!! Ладно.</p>
</div>
<div className="note success">
<div className="text-center"><strong>11 июля (около 2-х часов дня).</strong></div><br />
<p>Блин, что мне за сон мудацкий приснился! Кошмар какой-то немыслимый просто. До сих пор в шоке. В ауте. И реальный, блядь, пререальный! Сон этот. Сюр какой-то, прямо, дикий. Или как там это правильно называется? По науке?… Когда – сверхреальность?! Не реальность уже даже, а СВЕРХ! реальность! Над!! Короче!.. Даже не знаю, с чего и начать… и как и излагать?.. Суть только или в подробностях во всех?.. Нет, наверное, в подробностях всё же лучше. Пока ещё помню. А то забуду ведь.</p>
<p>Словом, приснился мне… – сегодняшний день! Точнее, вечер. Ну вот, прямо, всё как есть! Как в жизни. Без всяких там… скидок на сон. Ирреальностей всех этих. Знаете, как это во сне бывает? Перебивок во времени, в пространстве. Нет! Не было здесь никаких перебивок. Плавно и спокойно всё протекало. В режиме реального времени и места, так сказать. Как будто это и впрямь было по-настоящему всё, наяву! Было!! До сих пор мороз просто какой-то по коже дерёт. Как вспомню. Хотя, никаких ведь ужасов-то особых не происходило. Наоборот. Обыденно всё было и просто. До предела! Но в этом-то и есть главный ужас! Жуть вся.</p>
<p>Короче, наступает 7 вечера (во сне),.. звоню я,.. договариваемся,.. встречаемся,.. идём… Да не важно!! Нет смысла здесь всё описывать. Куда именно мы пошли, о чём болтали… Главное, повторяю, реально всё было в этом сне, как взаправду, как, блядь, наяву!!.. Нет, главное даже не это. Главное, чем все это кончилось… Или вот что! Она вела себя во сне идеально! Именно так, как я всегда мечтал. Как воображенье мне мое рисовало. Что вот мы встретился когда-нибудь, и!.. Вот так именно она себя и вела. Так всё и происходило. Как я втайне хотел… Так, значит, это всё-таки сон просто был!!?? Порождение моего воспаленного подсознания?! И только?!.. Нет… подожди-подожди… Постой… Черт, ничего уже не понимаю!! Да, так чем всё кончилось-то в итоге? Во сне.</p>
<p>Завел я ее в оконцовке в какой-то подъезд, поставил раком, ебу, а на душе кошки скребут, и изумление нарастает какое-то болезненное,.. недоумение, что ли?.. разочарование… Чудовищное!! Страшное!!! Смотрю я сверху на кусок спины ее голой; кожу, блеклую и дрябловатую уже, кожу сорокалетней женщины,.. родинки какие-то везде,.. вялые, полные ягодицы, мягко и ритмично, как огромный округлый студень или желе, подрагивающие в такт моим движениям… Это что, и есть то, о чем я всю жизнь мечтал, млел и грезил годами?!! Страдал!!! Представлял себе, как я!.. как она!.. И что? Сбылась мечта идиота?</p>
<p>Только в мечтах-то всё замечательно у нас получалось, а тут… И она не Галатея вовсе оказалась, за которую душу отдать не жалко, не фея никакая из сказки, и… Да не знаю даже, в чем тут дело!! Не в этом, конечно! Ясно, что не фея она!.. А в чем?!.. Всё не то!!! Вот в чем! И это – не то, ДАЖЕ – это!! А больше-то ведь у меня ничего и нет. Не осталось в этой жизни. Была мечта, и вот она, блядь, осуществилась. Всё!! Нет ее больше, этой мечты. Нет! Убил ты ее. Уничтожил. Выебал, раком в подъезде поставив. Всё!!! Конец. Пустота. Вакуум. Nihil.</p>
</div>
<br /><hr></hr> <br />
<p>Семь уже почти… Без пяти… Собралась, небось, уже!.. дура. Звоночка моего ждет.</p>
<p>Пестриков решительным движением порвал пополам драгоценный листок с заветным телефоном,.. потом еще и еще раз. Скомкал и, швырнув обрывки в унитаз, спустил воду. Во-от так!.. Так-то оно лучше будет. Пожалуй.</p>
<p>Спустил для верности снова, постоял немного, усмехнулся чему-то и, посвистывая, отправился на кухню. Ужинать. Торопиться теперь ему было решительно некуда. А-аб-салютно!</p>
<br /><hr></hr> <br />
<div className="note primary">
<p><strong>И спросил у Люцифера Его Сын:</strong><br />
– Зачем же было рвать листок? Разве недостаточно было просто принять решение?</p>
</div>
<div className="note danger">
<p><strong>И ответил Люцифер Своему Сыну:</strong><br />
– Нет. Для того человека – нет.</p>
</div>
</div>
		</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Tag141;
