

import { Link } from 'react-router-dom';

const Tag10 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/sohnluzifers">
      Сын Люцифера</Link> → День 10, Шоу
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Сын Люцифера — День 10, Шоу</h2>
                <br />
                <br />
                <br />
                <div className="entry-content">
			<div className="note default">
<p>И настал десятый день.</p>
</div>
<div className="note danger">
<p><strong>И сказал Люцифер:</strong><br/>
– Чувства средних людей тоже средние. Они не выдерживают, как правило, даже самых простых испытаний. Счастье среднего человека в его незаметности, в том, что эти испытания на практике очень редко ему выпадают.</p>
</div>
<h3 id="ШОУ" style={{textAlign: 'center', fontSize: '25px'}}>ШОУ.</h3>
<div className="text-right" style={{textAlign: 'right'}}>«Кто был искушаем золотом –<br/>
и остался непорочным?»<br/>
<em>Книга премудрости Иисуса, сына Сирахова.</em></div>
<br /><hr></hr> <br />
<p><strong>Коля (К):</strong> Привет всем, кто нас сейчас слушает! Итак, время 12 часов 15 минут, и, как всегда по понедельникам, в эфире наше знаменитое радиошоу, радиоигра «Розыгрыш». Которую ведут два не менее знаменитых ведущих Оля и Коля! Я Коля, а вот рядом со мной Оля.</p>
<p><strong>Оля (О):</strong> Здравствуйте! Да, Коля, от скромности ты не умрешь. Мог бы, кстати, и не уточнять, что ты Коля. Я думаю, что никто нас с тобой не перепутает.</p>
<p><strong>К:</strong> Кто знает, кто знает!.. Всякое бывает. Лучше заранее представиться. Итак, у нас в гостях сегодня Александр.</p>
<p>Здравствуйте, Александр! Насколько мне известно, Вы студент, Вам 20 лет, Вы совсем недавно женились, и Вы со своей женой друг друга безумно любите, обожаете и пр., и пр.? То есть Вы как раз именно тот, кто нами нужен?</p>
<p><strong>О:</strong> Ах, молодость, молодость!.. Молодожены, свадьба, фата, брачная ночь!.. Как романтично!.. Помню, и я…</p>
<p><strong>К</strong> (перебивая): Что-то не могу я тебя под фатой представить. Впрочем, о тебе мы потом поговорим. Давай пока послушаем Александра.</p>
<p><strong>Александр (А)</strong> (несколько смущенно): Здравствуйте! Я действительно студент, учусь в институте (называет институт) на втором курсе. Две недели назад у меня была свадьба, я женился.</p>
<p><strong>К:</strong> А кто Ваша жена? Она тоже учится вместе с Вами?</p>
<p><strong>А:</strong> Нет. Она тоже учится, но в другом институте.</p>
<p><strong>О:</strong> А где именно?</p>
<p><strong>А:</strong> На медицинском.</p>
<p><strong>К:</strong> Ага! Значит, она врач? В общем, Оля, если мы с тобой заболеем, нам будет теперь к кому обратиться. Я надеюсь, жена Александра вылечит нас бесплатно. Кстати, как ее зовут?</p>
<p><strong>А:</strong> Элла.</p>
<p><strong>О</strong> (хихикнув): Эллочка-людоедочка!</p>
<p><strong>К:</strong> Ладно! Оля, ты со своими шутками!.. Итак, Элла. Красивое имя. Мне лично нравится.</p>
<p><strong>О:</strong> Мне тоже нравится. Я разве что говорю? Каждая женщина должна быть немножко людоедка.</p>
<p><strong>К</strong> (с шутливым испугом): Да? В смысле, может что-нибудь откусить?</p>
<p><strong>О</strong> (с деланным возмущением): Вечно, ты Коля, всё опошлишь! Я совсем не то имела в виду!</p>
<p><strong>К:</strong> Да?.. А что же?.. Александр! А Вы свою жену не боитесь? Она не может у человека что-нибудь откусить?</p>
<p><strong>А:</strong> Нет, не думаю. Она очень мягкий и добрый человек.</p>
<p><strong>К:</strong> И Вы её не боитесь?</p>
<p><strong>А</strong> (смеется): Нет, конечно.</p>
<p><strong>К:</strong> Зря-зря!.. Каждый человек должен бояться свою жену. Женщины непредсказуемы. Никогда не знаешь, что от них ждать!</p>
<p><strong>О:</strong> Ну, начинается!.. Не слушайте его, Александр! Это он от зависти. Что у него у сам<strong><em>о</em></strong>го жены нет. Скажите лучше, Вы любите свою жену?</p>
<p><strong>А:</strong> Да, очень!</p>
<p><strong>О:</strong> Когда, Вы говорите, поженились?..</p>
<p><strong>А:</strong> Две недели назад.</p>
<p><strong>О:</strong> А Вы давно знаете свою жену?</p>
<p><strong>А:</strong> С пятого класса.</p>
<p><strong>К:</strong> О, школьная любовь!</p>
<p><strong>А</strong> (несколько смущенно): Да.</p>
<p><strong>О:</strong> И всё это время Вы ее любили?</p>
<p><strong>А</strong> (так же смущенно): Ну… да…</p>
<p><strong>О:</strong> Вот, Коля! Учись! Бери пример! А еще говорят, что нет настоящих мужчин! С пятого класса! Вот ты бы тоже влюбился в пятом классе, сейчас бы, глядишь…</p>
<p><strong>К:</strong> Ну, в пятом классе не пришлось, а сейчас уже поздно. Годы не те, влюбляться.</p>
<p><strong>О</strong> (с интонациями товарища Саахова из к/ф «Кавказская женщина»): Это никогда не рано и никогда не поздно, мэжду прочим!</p>
<p><strong>К:</strong> Да и не в кого. Разве что в тебя.</p>
<p><strong>О</strong> (с достоинством): В меня нельзя. Я, Коля, да будет тебе известно, замужняя дама.</p>
<p><strong>К:</strong> Ну, значит, всё пропало. Нет в жизни счастья! Не всем же так везет, как Александру. Встретить в пятом классе свою любовь!</p>
<p>Александр, вот Вы говорите, что любите свою жену?</p>
<p><strong>А:</strong> Да, очень.</p>
<p><strong>К:</strong> А жена Ваша Вас любит?</p>
<p><strong>А:</strong> Конечно!</p>
<p><strong>К:</strong> Вы в этом уверены?</p>
<p><strong>А:</strong> Конечно, уверен!</p>
<p><strong>К:</strong> Это замечательно. Прекрасно! Поскольку наше сегодняшнее шоу «Розыгрыш» как раз посвящено именно этой теме. Любит ли Вас Ваша жена? Мы попытаемся ее разыграть, чтобы это проверить.</p>
<p>Вы не боитесь? Вы уверены в своей жене?</p>
<p><strong>А</strong> (после едва уловимой паузы): Нет, не боюсь. Я абсолютно уверен, что моя жена меня любит.</p>
<p><strong>К:</strong> И Вы в этом нисколько не сомневаетесь?</p>
<p><strong>А</strong> (твердо): Нисколько!</p>
<p><strong>К:</strong> Смотрите! Как бы потом не раскаяться. Помните, что Оля говорила? Каждая женщина немножко людоедка. Итак, не боитесь?</p>
<p><strong>А:</strong> Нет.</p>
<p><strong>К:</strong> Хорошо. Тогда объявляю Вам условия нашей игры. Сейчас мы расстаемся ровно на неделю, а в следующий понедельник в это же время опять соберемся все в этой студии и обменяемся впечатлениями. Хорошо?</p>
<p><strong>О:</strong> Ну, я-то точно приду.</p>
<p><strong>К:</strong> Александр?</p>
<p><strong>А:</strong> Я тоже.</p>
<p><strong>К:</strong> Ну, а я и подавно! Не могу же я Олю одну бросить. Итак, до понедельника! В понедельник финал игры. Не пропустите! А пока всего хорошего!</p>
<p><strong>О:</strong> Всего хорошего! Ждем вас!</p>
<p><em>&lt;Музыкальная заставка.&gt;</em></p>
<h3 style={{textAlign: 'center', fontSize: '20px'}}>Через неделю.</h3>
<p><strong>К:</strong> Итак, здравствуйте все! Сегодня понедельник, время 12.15, и у нас, как и обещано, финал шоу «Розыгрыш». Напоминаю, тема сегодняшней игры: «Любит ли Вас Ваша жена?»</p>
<p>Участник нашей игры – Александр, молодожен, ему 20 лет. Женат две…</p>
<p><strong>О</strong> (перебивая): Три уже!</p>
<p><strong>К:</strong> Да, пардон! Женат три недели, страстно любит свою жену, еще со школы, с пятого…</p>
<p>(К Александру): С пятого?</p>
<p><strong>А</strong> (растерянно): Что «с пятого»?</p>
<p><strong>К:</strong> Вы с пятого класса свою жену любите?</p>
<p><strong>А:</strong> Да, с пятого.</p>
<p><strong>К:</strong> Итак, любит свою жену еще аж с пятого класса!</p>
<p><strong>О</strong> (томно-кокетливо): Ах, мне бы такого мужа!..</p>
<p><strong>К:</strong> Цыц!</p>
<p><strong>О</strong> (обиженно): Что значит «цыц»!?</p>
<p><strong>К:</strong> Цыц, значит «не мешай»! У нас финал игры, и нам сейчас не до твоих шуточек. Видишь, вон, как Александр волнуется!?</p>
<p><strong>А:</strong> Да нет… Я не волнуюсь…</p>
<p><strong>К:</strong> Не волнуетесь? Это хорошо. Это правильно. Волноваться не надо. Это ведь всего лишь игра.</p>
<p><strong>А</strong> (натянуто усмехается): А что?..</p>
<p><strong>К</strong> (бодро перебивает): Да нет-нет! Ничего! Ничего особенного. Не переживайте. Это я так. Кошмарю! Нагнетаю обстановку. Напряжение! Чтобы радиослушателей заинтриговать, и чтобы они ни в коем случае не покинули нашу волну.</p>
<p>Итак, внимание! Финал нашего знаменитого радиошоу «Розыгрыш»!</p>
<p><em>&lt;Звучит музыкальная заставка.&gt;</em></p>
<p>Ну-с, Александр, вот условия финала.</p>
<p>Сейчас мы вместе с Вами прослушаем записи некоторых бесед и телефонных разговоров Вашей жены, сделанных нами за прошедшую неделю, а потом я объясню Вам, что делать дальше. Мы за эту неделю времени, естественно, зря не теряли и неоднократно связывались с Вашей женой от имени разных вымышленных лиц, ну в общем, разыгрывали ее, как это и полагается делать по условиям нашей игры, а сейчас мы все вместе послушаем, что из этого получилось. Хорошо?</p>
<p>Она Вам, кстати, не говорила, что мы ей звонили? Ну, ни о каких странных звонках не говорила?</p>
<p><strong>А</strong> (растерянно): Н-нет…</p>
<p><strong>О:</strong> Я бы тоже не сказала! У любой женщины есть право на свои невинные секреты.</p>
<p><strong>К:</strong> Ну, ты-то понятно. Не о тебе речь.</p>
<p><strong>О</strong> (шутливо-обиженно): Да что же это такое! Я обижусь в конце концов…</p>
<p><strong>К</strong> (охотно подхватывает): «И замолчу до конца передачи!» Вот здорово бы было!</p>
<p><strong>О</strong> (надувшись): Нахал!</p>
<p><strong>К:</strong> Всё-всё-всё! Тише! У нас финал. Не забывай!</p>
<p>Итак, Александр, будем прослушивать записи? Напоминаю, что по условиям игры Вы можете в любой момент отказаться от участия. Тогда никакого прослушивания не будет.</p>
<p><strong>А:</strong> А записи Вы мне отдадите?</p>
<p><strong>К:</strong> Нет. По условиям игры они будут в этом случае просто уничтожены, и Вы их так никогда и не услышите.</p>
<p>Ну, так, к<strong><em>а</em></strong>к?</p>
<p><strong>А</strong> (решительно): Будем прослушивать!</p>
<p><strong>К</strong> (голосом змея-искусителя): Точно?</p>
<p><strong>А</strong> (так же решительно): Да!</p>
<p><strong>К</strong> (с прежними интонациями): Вы уверены?</p>
<p><strong>А:</strong> Уверен!</p>
<p><strong>К:</strong> Хорошо! Внимание, запись!</p>
<div className="note warning">
<div className="text-center"><strong>Запись 1.</strong></div>
<p>Щелчок. Слышны отрывистые гудки, как при междугороднем звонке. Потом трубку кто-то снимает.</p>
<p><strong>Женский голос (Ж):</strong> Алло!</p>
<p><strong>Мужской голос с выраженным иностранным акцентом (М):</strong> Хэллоу! Здравствуйте!</p>
<p><strong>Ж</strong> (удивлённо): Здравствуйте.</p>
<p><strong>М:</strong> Простите. Вы есть мисс Авдеева Элла Борисовна?</p>
<p><strong>Ж</strong> (еще более удивленно): Да…</p>
<p><strong>М:</strong> С Вами говорят из Нью-Йорка. Адвокатская контора Голдберг энд Компани. Я есть ее представитель. У меня к Вам есть очень важное дело. Мы ведем дело по наследству мистера Гусьеф. Ведь Ваша фамилия до замужества – Гусева?</p>
<p><strong>Ж:</strong> Да…</p>
<p><strong>М:</strong> Хорошо. Мистер Гусьеф есть Ваш родственник, и он упомянул Вас в своем завещании. Вы не возражаете, если наш московский представитель свяжется с Вами и на месте Вам всё объяснит?</p>
<p><strong>Ж</strong> (растерянно, после паузы): Ну… хорошо… Но я не знаю никакого… А когда?</p>
<p><strong>М:</strong> Желательно очень срочно. Если завтра в 12 часов дня по московскому времени? Это есть для Вас удобно?</p>
<p><strong>Ж:</strong> Да,.. удобно… Но…</p>
<p><strong>М:</strong> Хорошо. Только есть одна маленькая просьба. Не говорите, пожалуйста, пока ничего своему мужу. Пока не встретитесь с нашим представителем и не переговорите с ним. Это потому что в завещании Ваш муж тоже упомянут. И тут есть финансовые… как это по-русски?.. нюансы. Да, нюансы! Но это не есть телефонный разговор. Наш представитель Вам все подробно объяснит, когда вы встретитесь.</p>
<p><strong>Ж</strong> (нерешительно): Ну, ладно… Хорошо… Но я боюсь, это всё какое-то недоразумение.</p>
<p><strong>М:</strong> Нет, миссис. Это не есть недоразумение. Наш представитель Вам все завтра объяснит. До свидания.</p>
<p><strong>Ж</strong> (растерянно): До свидания.</p>
<p><em>&lt;Короткие гудки. Потом слышно, как женщина тоже кладет трубку.&gt;</em></p>
</div>
<div className="note warning">
<div className="text-center"><strong>Запись 2 (телефонный разговор).</strong></div>
<p>Тот же женский голос и уверенный мужской, уже без всякого акцента, чисто русский, в котором без труда узнается голос ведущего Коли.</p>
<p><strong>Ж:</strong> Алло!</p>
<p><strong>М:</strong> Алло! Здравствуйте. Эллу Борисовну можно?</p>
<p><strong>Ж:</strong> Это я.</p>
<p><strong>М:</strong> С Вами говорит московский представитель нью-йорской адвокатской конторы Голдберг энд Компани. Они Вам вчера звонили.</p>
<p><strong>Ж:</strong> Да.</p>
<p><strong>М:</strong> Нам нужно сегодня обязательно встретиться. Вы могли бы подъехать прямо сейчас к отелю (называет отель)?</p>
<p><strong>Ж</strong> (после легкой заминки): Да.</p>
<p><strong>М:</strong> Прекрасно! Скажем, через час. Вас устроит?</p>
<p><strong>Ж:</strong> Хорошо. А какое там метро?</p>
<p><strong>М:</strong> О! Так Вы не на машине?! Тогда давайте лучше я к Вам сам подъеду. Скаж<strong><em>и</em></strong>те куда?</p>
<p><strong>Ж</strong> (после паузы): Ну, давайте тогда у метро (называет станцию метро).</p>
<p><strong>М:</strong> Отлично! Я знаю эту станцию, там можно на машине прямо напротив выхода остановиться. Черный Мерседес, номер (диктует номер). Записали?</p>
<p><strong>Ж:</strong> Да.</p>
<p><strong>М:</strong> Значит, ровно в час?</p>
<p><strong>Ж:*</strong> Да, хорошо.</p>
<p><strong>М:</strong> До свидания. До встречи. (Вешает трубку.)</p>
</div>
<div className="note warning">
<div className="text-center"><strong>Запись 3 (судя по всему, в машине).</strong></div>
<p><strong>Ж:</strong> Простите, Вы не меня ждете?</p>
<p><strong>М:</strong> Элла Борисовна?</p>
<p><strong>Ж:</strong> Да.</p>
<p><strong>М:</strong> Да-да, присаживайтесь, пожалуйста! Я, кстати, не представился. Семен Викторович Марчук. Вот моя визитка.</p>
<p>Итак, Элла Борисовна, перейдем сразу к делу. На днях в Нью-Йорке умер Ваш дальний родственник по отцовской линии мистер Гусьеф. Вы оказались его единственной наследницей.</p>
<p><strong>Ж</strong> (нервно): Я не знаю ни про каких родственников в Америке! Мне папа никогда ничего не говорил!</p>
<p><strong>М:</strong> Ну, он давно эмигрировал. Сразу после войны. Попал в плен, а потом остался на Западе. Официально же он считался все эти годы пропавшим без вести. Поэтому-то Ваш отец ничего Вам не говорил. Он и сам ничего не знал про своего деда. Ну, пропал человек на войне – и пропал.</p>
<p>Мистер Гусьеф же, со своей стороны, Вас все эти годы разыскивал, но нашел только буквально перед смертью. Когда Вашего отца уже в живых не было. Поэтому-то Вы и оказались единственной наследнице! Вот копия завещания. (Слышен шелест бумаги.) Вы по-английски читаете?</p>
<p><strong>Ж</strong> (неуверенно): Не-ет…</p>
<p><strong>М:</strong> Тогда вот перевод. Ознакомьтесь.</p>
<p><em>&lt;Пауза.&gt;</em></p>
<p><strong>Ж</strong> (потрясенно): 10 миллионов долларов!!??</p>
<p><strong>М</strong> (спокойно): Да. Ровно 10 миллионов. Вообще-то состояние у мистера Гусьеф несколько больше было, но часть он на благотворительность пожертвовал, как это в Америке принято. Осталось 10 миллионов.</p>
<p><strong>Ж:</strong> И что теперь?! Я их могу получить!?</p>
<p><strong>М</strong> (так же спокойно): Конечно. Но обратите внимание на… дайте, пожалуйста, на секундочку… на вот этот пункт завещания.</p>
<p>(Зачитывает): «Любую часть этой суммы наследница может передать своему мужу.»</p>
<p>Поэтому-то Вас и просили ничего не говорить пока своему мужу, пока я Вам про это не сообщу.</p>
<p><strong>Ж:</strong> Я что-то не поняла…</p>
<p><strong>М:</strong> Имеется в виду, что наследство может быть по Вашему желанию поделено между Вами и Вашим мужем.</p>
<p><strong>Ж:</strong> Как это «поделено»?</p>
<p><strong>М</strong> (терпеливо): Часть денег в этом случае будет переведена на Ваш счет, а часть – на его… А в какой пропорции – Вы сами должны мне сказать. Можете пополам, можете ему только четыре миллиона, или три, или один. Как решите.</p>
<p><strong>Ж</strong> (растерянно): Я даже не знаю… Всё это так неожиданно…</p>
<p><strong>М</strong> (успокаивающе): Знаете, Вы не торопитесь. Дело серьезное… Деньги большие, и тут нельзя принимать необдуманных решений. Подумайте как следует, взвесьте всё… Я знаю, Вы только что поженились, мужа своего, наверное, любите и обожаете, но, знаете, жизнь – штука сложная… Всякое бывает… Любовь – это любовь, а деньги – это деньги. Всякое, повторяю, бывает!.. Поверьте уж мне на слово, я много чего в жизни повидал. Просто как адвокат.</p>
<p>Так что подумайте лучше не торопясь, скажем, до понедельника, а в понедельник я Вам опять позвоню, и Вы мне скажете, что решили. Хорошо?</p>
<p><strong>Ж</strong> (по-прежнему растерянно): Ну, хорошо…</p>
<p><strong>М:</strong> Только вот что! Имейте в виду, что если Вы мужу решите что-то дать, то он будет знать и про всё завещание в целом. Про то, что всего 10 миллионов, и Вы решили ему дать столько, а себе – столько. Тут уж никуда не денешься. Мы просто по закону обязаны будем ему завещание показывать. Полный текст.</p>
<p>А если Вы решите ему ничего не давать, то он ни о каком завещании вообще не узнает! Об этом тоже подумайте.</p>
<p><strong>Ж:</strong> То есть, если я мужу часть выдам, он всё завещание увидит? И будет знать, сколько я себе оставила, а сколько ему дала?</p>
<p><strong>М:</strong> Вот именно. Так что подумайте об этом. В общем, тут уж надо, наверное, либо половину давать, пять миллионов долларов (мужчина с нажимом произносит эту цифру), либо вообще ничего. А если Вы ему, скажем, только один или два миллиона дадите, боюсь, что только хуже будет. Обиды начнутся и прочее. Но это, впрочем, мое личное мнение! А там уж сами решайте.</p>
<p>В общем, еще раз говорю: подумайте, взвесьте всё хорошенько, а в понедельник я Вам позвоню – скажем, между двенадцатью и часом дня – и Вы мне дадите ответ. Насчет мужа. Это срочно надо решить. А уж в зависимости от этого я Вам объясню, что дальше делать.</p>
<p>Договорились?</p>
<p><strong>Ж:</strong> Договорились.</p>
<p><strong>М:</strong> Вот и хорошо! Да, кстати! Может, Вас подвести?</p>
<p><strong>Ж:</strong> Нет, не надо. Мне тут рядом.</p>
<p><strong>М:</strong> Тогда до понедельника?</p>
<p><strong>Ж:</strong> До понедельника.</p>
<p><em>&lt;Слышно какое-то шуршанье, потом хлопает закрываемая дверь машины.&gt;</em></p>
</div>
<br /><hr></hr> <br />
<p><strong>К</strong> (бодрым голосом): Итак, Александр? Вы прослушали запись. Сегодня как раз понедельник, время сейчас между двенадцатью и часом. Что будем делать? Звонить?</p>
<p>Жена Вам, говорите, ничего пока не сказала?..</p>
<p><strong>А</strong> (каким-то безжизненным, деревянным голосом): Нет.</p>
<p><strong>О</strong> (вмешивается): Ну и что, что не сказала? Просто решила сюрприз сделать!</p>
<p><strong>К:</strong> Ага, «сюрприз»… Ну так, к<strong><em>а</em></strong>к, звонить? Напоминаю, что на этом можно и остановиться.</p>
<p>Но тогда Вы так никогда и не узнаете, что же в конце концов решила Ваша жена.</p>
<p><strong>А</strong> (тем же мертвым голосом): Звон<strong><em>и</em></strong>те!</p>
<p><strong>К:</strong> Звонить? Ладно. (Набирает номер).</p>
<p>Тот же женский голос, что в записях <strong>(Ж):</strong> Алло!</p>
<p><strong>К:</strong> Алло! Здравствуйте, Элла Борисовна. Это Семен Викторович. Ну так, что Вы решили? Будете Вы что-нибудь мужу выделять?</p>
<p><strong>Ж</strong> (твердо): Нет. Пусть всё на меня оформляют.</p>
<p><strong>К:</strong> Отлично! Хорошо, я всё понял. Я в Нью-Йорк передам это Ваше решение, а потом с Вами свяжусь.</p>
<p>Если потребуется в Америку выехать на несколько дней, Вы это сможете сделать? Я имею в виду, без мужа, учитывая Ваше сегодняшнее решение?</p>
<p><strong>Ж</strong> (так же твердо): Да, смогу.</p>
<p><strong>К:</strong> Замечательно! Тогда всего хорошего. Ждите. Я вам позвоню.</p>
<p><strong>Ж:</strong> До свидания.</p>
<p><strong>К:</strong> До свидания. (Вешает трубку.)</p>
<p><strong>О</strong> (с грустью): «Ждите»! «Я Вам позвоню»! Обманули бедную женщину. Как обычно. Чего еще от вас, мужчин, «ждать»…</p>
<p><strong>К:</strong> К сожалению, Александр, Вы проиграли. Ваша жена испытание не выдержала. Впрочем, Вы не расстраивайтесь. Это же всего лишь шоу!</p>
<p><strong>О:</strong> Я бы тоже своему мужу ни копейки не дала! Ни цента! С чего это вдруг?! Пусть сам зарабатывает.</p>
<p><strong>К:</strong> Не сомневаюсь. Итак, дорогие радиослушатели, наше шоу закончено. Следующий розыгрыш – в следующий понедельник, в 12 часов 15 минут.</p>
<p>Напоминаем, что с Вами сегодня были ведущие Коля…</p>
<p><strong>О:</strong> И Оля!</p>
<p><strong>К и О</strong> (хором): До новых встреч!</p>
<p><em>&lt;Звучит музыкальная заставка.&gt;</em></p>
<br /><hr></hr> <br />
<div className="note primary">
<p><strong>И спросил у Люцифера Его Сын:</strong><br/>
– Существуют ли женщины, способные выдержать такое искушение?</p>
</div>
<div className="note danger">
<p><strong>И ответил Люцифер Своему Сыну:</strong><br/>
– Существуют. Но это не имеет значения. Поскольку не существует мужчин, способных в это до конца поверить. И никогда потом не усомниться.<br/>
Посеять зерно сомнения в сердце человека чрезвычайно просто. А посеянное однажды, оно неизбежно прорастет потом. Рано или поздно.</p>
</div>
<br /><hr></hr> <br />
<p><strong>К:</strong> Здравствуйте, здравствуйте, здравствуйте! Привет всем, кто нас сейчас слышит! Мы снова в эфире, и сегодня у нас долгожданный финал нашего популярнейшего радиошоу «Розыгрыш».</p>
<p>Представляем участника нашего сегодняшнего финала. Роман, 22 года, менеджер фирмы, женат чуть меньше года. В браке счастлив, любит, обожает, боготворит свою дорогую женушку и т. д., и т. п. Поприветствуем Романа. (Короткая запись аплодисментов и приветственных криков.)</p>
<p>Итак. Тема сегодняшнего шоу: «Верите ли Вы своей жене?»</p>
<p>Вот Роман своей жене верит полностью. Да, Роман?</p>
<p><strong>Роман (Р)</strong> (твердо): Да.</p>
<p><strong>К:</strong> И что, вот так, абсолютно и безусловно? До конца, без оглядки?</p>
<p><strong>Р</strong> (так же твердо): Абсолютно! До конца!</p>
<p><strong>О</strong> (с завистью): Вот есть все-таки настоящие мужчины! Есть! Правильно, Роман. Если любишь человека, надо ему верить. Несмотря ни на что. Особенно женщине.</p>
<p>(кокетливо): Вот мне муж тоже верит!</p>
<p><strong>К</strong> (с сомнением): Да?.. То-то он меня на днях всё пытал, во сколько же у нас всё-таки передача заканчивается.</p>
<p>Ладно-ладно!.. Успокойся. Спокойнее! Мы в эфире.</p>
<p><strong>О</strong> (обиженно): Слушай, что за на намеки!..</p>
<p><strong>К:</strong> Ой! Да ради бога! Я же не про тебя конкретно сейчас говорю!</p>
<p><strong>О:</strong> А про кого же?</p>
<p><strong>К:</strong> А ты вот вспомни лучше, когда у нас в шоу последний раз победитель был? Когда последний раз кто-нибудь выигрывал?</p>
<p><strong>О</strong> (задумчиво): Да-а… Чего-то даже и не припомню уже…</p>
<p><strong>К:</strong> Вот и я тоже «не припомню».</p>
<p>(Небольшая пауза, потом решительно): Вот что мы, пожалуй, сейчас сделаем! Давайте-ка прослушаем сначала запись предыдущего финала. Роман, вы не против?</p>
<p><strong>Р:</strong> Да нет, в общем-то…</p>
<p><strong>К</strong> (так же решительно): Хорошо. Внимание! Запись прошлого финала. Начали!</p>
<p><em>&lt;Музыкальная заставка, потом звучат Записи 1, 2, 3.&gt;</em></p>
<p><strong>К:</strong> Ну что, Роман? Вы знаете теперь, чем все кончилось для Вашего предшественника.</p>
<p>Ваша жена Вам, кстати, тоже ничего пока не сказала?</p>
<p><strong>Р</strong> (после паузы): Нет…</p>
<p><strong>К</strong> (сокрушенно): Понятно, понятно… Ну что, будем продолжать или ограничимся поощрительным призом? Вы мне просто скажете сейчас, что по-прежнему верите своей жене, и на этом закончим?</p>
<p><strong>Р:</strong> Будем продолжать.</p>
<p><strong>К:</strong> Вы всё так же уверены в своей жене?</p>
<p><strong>Р:</strong> Уверен!</p>
<p><strong>К:</strong> А то, что она Вам ничего не сказала?.. Ну, не важно.</p>
<p>Н-да… Ну, прекрасно, конечно, прекрасно!.. К-ху…</p>
<p><em>&lt;Легкая заминка.&gt;</em></p>
<p>Вот что, Роман! Мне тут надо с Олей срочно пошептаться. Музыкальная пауза!</p>
<p><em>&lt;Звучит музыкальная заставка.&gt;</em></p>
<p>Итак, внимание! Я объявляю Вас, Роман, победителем нашего шоу без всякого прослушивания! Вы выдержали испытание, не усомнились в своей жене и готовы были идти до конца. Вашу веру не поколебал даже пример вашего предшественника. Даже то, что Ваша жена тоже Вам ничего не сказала, а это фактически… Ну, не важно.</p>
<p>Всё! Этого достаточно. Пусть в нашей игре будет наконец хоть один победитель! Тема шоу: «Доверяете ли Вы своей жене?» Вы ей, несмотря ни на что, по-прежнему доверяете – этого достаточно! И это прекрасно! Вы – победитель нашего шоу! Поздравляем! Наша цель ведь – не в установлении истины: способна ли Ваша жена на обман? Наша цель – убедиться, что Вы ей доверяете, несмотря ни на что.</p>
<p>И мы в этом убедились. Поздравляем Вас! Вы выдержали испытание!</p>
<p><strong>Р</strong> (ошарашенно): Подождите, подождите!.. Я что-то не понял. Так мы не будем прослушивать запись разговоров моей жены?</p>
<p><strong>О</strong> (сразу же): Нет!</p>
<p><strong>К:</strong> Каких разговоров?</p>
<p><strong>Р:</strong> Ну, как в предыдущем финале?</p>
<p><strong>К:</strong> А кто Вам сказал, что они были? Не было никаких разговоров! Мы ей вообще не звонили.</p>
<p><strong>О:</strong> Конечно! Зачем?</p>
<p><strong>Р</strong> (растерянно): Но как же?..</p>
<p><strong>О</strong> (с досадой): Ой, Роман, не портите Вы всё! Вы же верите своей жене?</p>
<p><strong>Р:</strong> Верю…</p>
<p><strong>О:</strong> Ну и прекрасно! И замечательно! Верьте и дальше. Вы выиграли. Чего вам еще надо?</p>
<p><strong>Р:</strong> Но…</p>
<p><strong>К:</strong> Всё-всё-всё! Хватит! Время наше истекло. Шоу окончено. Роман, Вы победитель! Поздравляем Вас! Вас ждут наши призы: футболки и майки с нашим логотипом и два билета в ресторан. Сходите туда с Вашей женой. Которой Вы так доверяете.</p>
<p><strong>О:</strong> И правильно делает! Были бы все мужчины такие!</p>
<p><strong>К:</strong> Еще раз поздравляем!</p>
<p>А вам, дорогие радиослушатели, напоминаем, что с вами сегодня были ведущие Коля…</p>
<p><strong>О:</strong> И Оля!</p>
<p><strong>К:</strong> До свидания. Успехов. Ждем вас в следующий понедельник.</p>
<p><em>&lt;Звучит музыкальная заставка.&gt;</em></p>
<br /><hr></hr> <br />
<div className="note primary">
<p><strong>И спросил у Люцифера Его Сын:</strong><br/>
– Можно ли выдержать искушение сомнением?</p>
</div>
<div className="note danger">
<p><strong>И ответил Люцифер Своему Сыны:</strong><br/>
– Нет. Это противно человеческой природе. Человеку свойственно во всем сомневаться. Там, где кончается сомнение, начинается фанатизм.</p>
</div>
		</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Tag10;
