import { Link } from 'react-router-dom';

const Tag113 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/sohnluzifers">
      Сын Люцифера</Link> → День 113, Сумасшедший
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Сын Люцифера — День 113, Сумасшедший</h2>
                <br />
                <br />
                <br />
                <div className="entry-content">
			<div className="note default">
<p>И настал сто тринадцатый день.</p>
</div>
<div className="note danger">
<p><strong>И сказал Люцифер:</strong><br />
– Нельзя жить среди людей и не быть такими, как они. Непохожесть вызывает агрессию. Чужаки безжалостно изгоняются.</p>
</div>
<h3 id="СУМАСШЕДШИЙ" style={{textAlign: 'center', fontSize: '25px'}}>СУМАСШЕДШИЙ.</h3>
<div className="text-right" style={{textAlign: 'right'}}>«И Батюшкова мне противна спесь.<br />
Который час? – его спросили здесь.<br />
И он ответил любопытным: вечность».<br />
<em>Осип Мандельштам</em>«</div>
<br />
<div className="text-right" style={{textAlign: 'right'}}>Не дай мне бог сойти с ума!»<br />
<em>А.С. Пушкин</em></div>
<br /><hr></hr> <br />
<p>– Что это? – Сарнов с удивлением поднял глаза на посетительницу, пожилую, усталую женщину лет шестидесяти. – Это Вы написали?</p>
<p>– Нет, – глаза женщины наполнились слезами. Крупные капли покатились по увядшим щекам. – Извините, – прошептала она, торопливо вытирая их платочком.</p>
<p>– Что с Вами?.. Успокойтесь… – растерянно забормотал Сарнов. (Да что с ней!?) – Может, Вам воды принести?</p>
<p>– Нет, спасибо, – женщина быстро справилась с собой, судорожно перевела дух и твёрдо повторила. – Не надо!</p>
<p>– Ну, хорошо. Так в чём, собственно, дело? – Сарнов опять невольно взглянул на листок. Ему вдруг захотелось его перечитать. Чёрт!</p>
<p>– Видите ли, мой сын… – женщина опять полувсхлипнула-полувздохнула и аккуратно промокнула платком влажные ещё глаза. – С ним примерно полгода назад стало твориться что-то странное… Он жил-жил, нормальная жизнь у него была,.. семья, ребёнок,.. потом вдруг всё бросил… Стихи стал писать, картины… Ну, в общем, долго рассказывать, да Вам это, наверное, и неинтересно. Кончилось всё тем, что его поместили в психиатрическую клинику. Но знаете… – Сарнову показалось, что в глазах женщины на миг сверкнула ненависть, – это всё по инициативе его жены произошло, это она его туда упрятала; а я, честно говоря, так и не уверена до сих пор, правильно ли мы поступили… некоторые друзья говорили, что никакой он не сумасшедший, а наоборот, гений…</p>
<p>В общем, он покончил с собой вчера,.. – голос женщины дрогнул, но после секундной заминки она продолжила, – и оставил только эту записку, эти стихи. Я сама в стихах ничего не понимаю… Вот я и хочу узнать Ваше мнение. Вы же поэт, книжки печатаете… Стоят эти стихи чего-нибудь? Кто всё-таки был мой сын? Гений или сумасшедший? Правильно мы его в больницу поместили?</p>
<p>Сарнов некоторое время молча смотрел на женщину, потом медленно опустил глаза и внимательно перечитал листок.</p>
<p>– Правильно, – после бесконечной паузы не поднимая глаз тихо произнёс он. – Правильно. Извините меня, конечно, но это не поэзия. Это всего лишь графомания.</p>
<br /><hr></hr> <br />
<div className="note success">
<div className="text-center" style={{textAlign: 'center'}}><strong>Выписка из истории болезни психбольного К.</strong></div>
<br />
<div className="text-center" style={{textAlign: 'center'}}><strong>Посмертная записка.</strong></div>
<br />
<div className="text-center">За окнами ночь. Время? Вечность!<br />
Всё чего-то ждёшь, хотя ждать уже нечего.<br />
Торопиться некуда, впереди бесконечность.<br />
Которая кончается завтра вечером.</div>
<div className="text-center">Да-с, на завтра у меня назначено рандеву.<br />
То ли с Дьяволом, то ли с Господом Богом.<br />
Не помню уже точно. Впрочем, какая разница? Я всё равно пойду.<br />
Мне ведь надо поговорить с ними обоими о многом.</div>
<div className="text-center">Например, зачем я родился? Зачем жил? В чём вообще смысл жизни – да мало ли тем!<br />
Какие вы, право, странные люди!<br />
Что?.. Да-да, чтобы задать эти вопросы, вот именно затем!<br />
А кто мне на них ответит? уж не Вы ли, доктор? Чего Вы тут вообще передо мной торчите, словно хрен на блюде?!Мне надо подумать! Побыть одному! Уединиться! В конце-то концов!..<br />
Уединение! Вы знаете, что это такое?<br />
А здесь у вас просто сумасшедший дом какой-то! Бедлам! Палата № 6! Больница для дураков.<br />
Где тебя ни на секунду не оставляют в покое!<p></p>
<p>Нет, так дело не пойдёт! Я хочу уйти отсюда, и я уйду!<br />
И никто мне в этом не помешает.<br />
Когда? Я же Вам сказал уже: завтра вечером. До встречи в раю или в аду!<br />
Хотя, может, мы ведь и разминёмся ещё. Тут уж как повезёт! Как решит Тот, кто всё на свете знает и всё решает.</p>
<p>Воздаст нам обоим по делам нашим. Направит: Вас в рай, меня в ад. Или наоборот.<br />
Перепутает – и всё! Ничего не попишешь и не изменишь. Аминь! На веки вечные.<br />
Представьте себе, доктор, такой неожиданный казус и поворот!<br />
Что будете делать тогда? Плакать, стонать и слать в пространство сетованья и вздохи бесконечные?</p>
<p>Бесполезно! Бессмысленно! Решение окончательное! Впрочем, не мне Вас учить.<br />
Вот мы и кончили тем, с чего начали: ад и рай, жизнь и смерть, вечность и бесконечность, время и пространство…<br />
Только знаете, доктор, не пытайтесь меня лечить.<br />
Я ведь уже умер, а от смерти не существует лекарства.</p>
</div>
<div className="text-center" style={{textAlign: 'center'}}><strong>Из стихов психбольного К.</strong></div>
<blockquote className="blockquote-center"><p><em>Ностальгия. Воспоминания. Одиночество.</em><br />
<em>Пряный запах опавших листьев.</em><br />
<em>Первый снег.</em><br />
<em>Юность и отрочество. Несбывшиеся надежды и пророчества.</em><br />
<em>Прелесть-сладость запретных мыслей.</em><br />
<em>Первый грех.</em><br />
<em>Она!.. Первая любовь. Как её звали?.. Сколько лет прошло!.. Впрочем, какая разница!</em><br />
<em>Да и вообще, всё это чепуха и вздор. Дешёвая юношеская романтика.</em><br />
<em>Но это строго между нами!</em><br />
<em>Чем они, собственно говоря, разнятся?</em><br />
<em>Все эти прелестницы? Только именами!</em><br />
<em>А любовь их – просто бумажка от фантика.</em><br />
<em>Н-да… Вот так промелькнула жизнь. В суете. Сколько раз она меня била!</em><br />
<em>Впереди – пустота. Позади – тоже почти ничего. Почти. Потому что кое-что в ней всё-таки было.</em><br />
<em>В этой моей жизни. Что? Да вот это самое! Первое признание и первая любовь. Лето в деревне и какой-то дурацкий садик с вишнями.</em><br />
<em>Вот это действительно было. Было, было, было! И запомнилось навсегда. Это и было настоящее. Всё остальное было лишнее.</em></p>
<br /><hr></hr> <br />
<p><em>Снова ветер поднимается на душе</em><br />
<em>И уносит вдаль последние грёзы.</em><br />
<em>Я знаю, не вернутся они уже;</em><br />
<em>И хочется плакать, но где же взять слёзы?</em></p>
<br /><hr></hr> <br />
<p><em>Я играю с судьбой и пока в общем-то весьма удачно.</em><br />
<em>Она плохо играет, но зато, стерва, очень быстро учится.</em><br />
<em>Так что будущее своё я оцениваю в целом довольно-таки мрачно.</em><br />
<em>Партии две,.. ну, три ещё от силы – а дальше уж как получится.</em><br />
<em>И что, собственно, будет дальше? Что потом?..</em><br />
<em>Что означает поражение: катастрофа или чего-нибудь ещё похуже?</em><br />
<em>Что там впереди, за горизонтом? Ничего? Только суп с кот</em>о<em>м?</em><br />
<em>Бесчестие и гибель в ближайшей луже?</em><br />
<em>От рук какой-нибудь местной инфузории. Ну, и ради чего, спрашивается, я тогда жил?</em><br />
<em>Если всё закончится таким наибанальнейшим образом.</em><br />
<em>На что, скажите на милость, потрачено было столько ума, таланта, энергии, сил?</em><br />
<em>Если весь мир бардак? Зачем все эти стихи, если вся жизнь – сплошная проза?</em><br />
<em>А?.. Кто-нибудь мне ответит? Хоть кто-нибудь!? Разве это справедливо? Пусть рассудят нас с судьбой.</em><br />
<em>Я согласен на суд любого: Бога ли, Дьявола ли – давайте, судите-рядите, напяливайте на себя скорее свои судейские мантии!</em><br />
<em>Что ж вы Оба безмолвно качаете головой?</em><br />
<em>Нет?.. Так провалитесь тогда!.. Толку от Вас!.. Ладно, ведьма старая, раздавай по новой, раз так. Рискнём, пожалуй, ещё разочек-другой. Сыграем с тобой ещё две-три партии.</em></p>
<br /><hr></hr> <br />
<p><em>Плачет дождик за окном,</em><br />
<em>Светит лампа над столом.</em><br />
<em>Дни сливаются в года</em><br />
<em>И уходят в никуда</em><br />
<em>Навсегда.</em><br />
<em>Ничего на свете нет!</em><br />
<em>Горе – бред, и счастье – бред.</em><br />
<em>Только лампы ровный свет,</em><br />
<em>Только крови красный цвет,</em><br />
<em>То ли рано, то ли нет?..</em><br />
<em>Я не знаю ни черта!</em><br />
<em>Где последняя черта?</em><br />
<em>За которой пустота.</em><br />
<em>Эта?..</em><br />
<em>Та?..</em><br />
<em>Шепчет ветер: подожди!</em><br />
<em>Но ведь грустно позади.</em><br />
<em>Но всё пусто впереди,</em><br />
<em>Но дожди, дожди, дожди…</em></p>
<br /><hr></hr> <br />
<p><em>Лодочка плывёт, на волнах качается.</em><br />
<em>Жизнь моя течёт, да всё никак не кончается.</em><br />
<em>Счастье птицей ввысь взмывает,</em><br />
<em>Горе лисицей по земле стелется</em><br />
<em>Не уйти, пожалуй, птичке-то?..</em><br />
<em>Впрочем, всё перемелется.</em><br />
<em>Перевертится-перебесится-устаканится,</em><br />
<em>Ничего-ничего-ничего не останется.</em><br />
<em>Ни-че-го.</em></p>
<br /><hr></hr> <br />
<p><strong><em>Жизнь.</em></strong><br />
<br />
<em>Юности мечты.</em><br />
<em>Свежесть чистоты.</em><br />
<em>Прелесть красоты.</em><br />
<em>Это… ты?</em><br />
<em>Тела нагота.</em><br />
<em>Сердца маята.</em><br />
<em>Будней суета.</em><br />
<em>Та?.. Не та?..</em><br />
<em>Холод пустоты.</em><br />
<em>Скука простоты.</em><br />
<em>Жажда остроты.</em><br />
<em>Нет, не ты!</em><br />
<em>С чистого листа?</em><br />
<em>С серого холста?</em><br />
<em>Жизни быстрота…</em><br />
<em>Пустота.</em></p>
<br /><hr></hr> <br />
<p><em>Когда свистнет на горе рак;</em><br />
<em>И поумнеет враз Иван-дурак;</em><br />
<em>И Емеля тотчас слезет, кряхтя, со своей печ<strong>и </strong>–</em><br />
<em>П<strong>о</strong>лно ему всё лежать там на боку да уминать калачи!</em><br />
<em>И Колобок перехитрит вдруг плутовку-Лису,</em><br />
<em>И заблудится Серый Волк в дремучем лесу.</em><br />
<em>В общем, в тот самый четверг,</em><br />
<em>Когда дождичек пройдёт и выпадет в июле снег,</em><br />
<em>И помирятся Добро со Злом, Правда с Кривдой, Любовь с Изменой, а кровь станет наконец водой.</em><br />
<em>Вот тогда, моя радость, я встречусь опять с тобой.</em><br />
<em>Да и то вряд ли.</em></p>
<br /><hr></hr> <br />
<p><em>Не думается и не спится,</em><br />
<em>Не разговаривается и не молчится.</em><br />
<em>Всё чего-то хочется, хочется!..</em><br />
<em>Душа на волю просится, просится!..</em><br />
<em>Всё ищешь и ищешь выход!.. свет!..</em><br />
<em>А его нет.</em></p></blockquote>
</div>
<br /><hr></hr> <br />
<div className="note primary">
<p><strong>И спросил у Люцифера Его Сын:</strong><br />
– Тот человек действительно умер?</p>
</div>
<div className="note danger">
<p><strong>И ответил Люцифер Своему Сыну:</strong><br />
– Да.</p>
</div>
<div className="note primary">
<p><strong>И сказал задумчиво Сын Люцифера:</strong><br />
– Жаль… А мне нравятся его стихи…</p>
</div>
		</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Tag113;
