import { Link } from 'react-router-dom';

const Tag103 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/sohnluzifers">
      Сын Люцифера</Link> → День 103, Игра — 4
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Сын Люцифера — День 103, Игра — 4</h2>
                <br />
                <br />
                <br />
                <div className="entry-content">
			<div className="note default">
<p>И настал сто третий день.</p>
</div>
<div className="note danger">
<p><strong>И сказал Люцифер:</strong><br />
– Отсутствие недостатков само по себе ещё не является достоинством.</p>
</div>
<h3 id="ИГРА-4" style={{textAlign: 'center', fontSize: '25px'}}>ИГРА — 4.</h3>
<div className="text-right" style={{textAlign: 'right'}}>
«Нет вершин без пропастей».<br />
<em>Пьер Тейяр де Шарден «Феномен человека».</em><p></p>
<p>«Multum interest ut rum peccare aliquis nolit aut nesciat».<br />
(«Большая разница между нежеланием и неспособностью совершить проступок» — лат.)<br />
<em>Сенека. Письма.</em></p></div>
<br /><hr></hr> <br />
<p>Интересно… Интересно… Ну-ка, ну-ка… Так… Почему она мне сразу на «С» высветила?.. Наверное, что-то не так нажал… Ну, не важно! Чего там у нас на «С»?</p>
<p>Максим быстро пробежал глазами список.</p>
<p>Левота всё какая-то… «Сенека, Сир…» Кто такой «Сир»?.. Сир, блядь!.. Так, по-моему, к французским королям обращались… («Французских королей» он помнил в основном по «Трём мушкетёрам».) Людовик, там, какой-то,.. миледи,.. кардинал Ришелье… «Предъявитель сего действует по моему приказу и на благо Франции». «Попросите надеть её алмазные подвески, сир!» «Её», в смысле, королеву. Анну… Ладно, хуй с ним, с этим Сиром! Чего там дальше-то?</p>
<p>Так… Так… О! «Сталин»! Хм… Это уже любопытнее… Хотя… – Максим задумчиво пожевал губами. – Ужасы все эти… Концлагеря-ГУЛАГи… Солженицын… «Красное колесо»,.. «Архипелаг ГУЛАГ»… Зачем он, кстати, их устраивал?.. Эти ГУЛАГи?.. «Террор»?.. Что, террор ради террора? Он же не сумасшедший. Должна же была быть у него хоть какая-то цель? Мотивировка? Он ведь диктатором был. Хозяином страны. Зачем же ему было собственное хозяйство рушить? Собственный народ уничтожать? Это ведь попросту глупо! – Максим недоуменно хмыкнул. –</p>
<p>37-й год, к примеру, – продолжал рассуждать он. – Не было же уже никаких врагов! Всех подряд косили, не разбирая. И правых, и виноватых. Зачем?!</p>
<p>Никогда не мог понять!.. И всё, что я на эту тему читал, кстати, – полная чушь. Все эти сложнейшие и умнейшие рассуждения и умозаключения. О стратегии и тактике. Как он всё на сто ходов вперёд просчитал. Бред! Нельзя ничего просчитать. Даже и на один-то ход нельзя, а не то что бы на сто, – Максим снова задумался. –</p>
<p>Мотивировка должна быть крайне простая. – Ему захотелось встать. А, чёрт!.. Шлем этот!.. – Очевидная. Лежащая на поверхностности. И тем не менее от всех ускользающая. От всех исследователей. Поскольку, чтобы её понять, надо в его шкуре оказаться. Какая?!.. – Максим рассеяно побарабанил пальцами по ручке кресла. – Что ж, вот и узнаем сейчас! – внезапно решился вдруг он. – Чего я, действительно?.. Умственным онанизмом тут занимаюсь… Время только теряю… Когда у меня… Взять, да и…</p>
<p>Ладно, короче! Пусть будет Сталин, Для начала.</p>
<p>Итак, Сталин! Старт! Запускаемся!..</p>
<p>Но только стоп-стоп-стоп!.. – в самый последний момент спохватился Максим. – Всё-таки, пожалуй, всё своё игровое время на него я тратить не буду. Ну его на фиг! Все эти советские времена… Речи-встречи… Съезды-парады… Тоска и скука.</p>
<p>Лучше я своё время на что-нибудь другое, более экзотическое использую. На какую-нибудь другую историческую личность. Поколоритней. Из древности, к примеру, что-нибудь. А на хуй мне эти 30-е — 40-е годы СССР? Военный коммунизм, блядь. Это я всё по телевизору сто раз видел. Ударницы-стахановцы. Да и в жизни… В пизду, короче!</p>
<p>На минутку только сгоняю… Туда-обратно. Войду и выйду. Просто, чтобы его психологией проникнуться. Понять, зачем он это всё делал. Может, и удастся… А чего! Попробуем.</p>
<p>Итак,.. ну, что? минута?.. или уж две?.. Ладно, три! Выставим три. В конце концов я разглагольствую тут больше. Как последний мудозвон. Давно бы уже вернулся и всё выяснил. Вперёд! Поехали. Три минуты… Пять!! Подтверждение?.. Да, пять. Пять.</p>
<br /><hr></hr> <br />
<p>Да-а-а-а!.. – Максим ошарашено смотрел перед собой переваривая только что увиденное-услышанное-испытанное. Впечатление было сильное. Очень сильное. Даже от трёх минут. Ах да, пардон, пяти! От пяти. – Ну, блядь, и игра!.. – он ошеломлённо покрутил головой. – Словно действительно Сталиным эти пять минут был! Как такое возможно? Да-а-а… Так вот, значит… А я что говорил! – на устах Максима заиграла победная улыбка. – Я же сразу сказал, что мотивы должны быть самые простые и понятные. Кондовые. У всех этих чисток и репрессий. Просто вытекающие из естественного хода вещей. А не какие-то там сверхзаумные. Не верю я ни в каких злых гениев, действующих по каким-то там своим, им одним только ведомым соображениям. Которые обычному человеку и понять-то невозможно. Творящих злодейства ради самих злодейств. Злодеяния ради злодеяний.</p>
<p>Ну что?! Так оно всё и оказалось. Я был прав, – он снова торжествующе улыбнулся. – Да! Я был прав.</p>
<br /><hr></hr> <br />
<p>Максим словно опять перенёсся в небольшой кремлёвский кабинет, вновь будто воочию увидел сидящего за простым письменным столом невысокого, усатого, рябого человека – товарища Сталина! – слился с ним воедино, стал им, заглянул ему в душу. Понял, что тот чувствует, как рассуждает, почему поступает именно так, а не иначе.</p>
<p>И ему всё стало ясно. «Иначе»! А как «иначе»? Иначе было просто нельзя. Любой бы на его месте действовал точно так же. Если хотел выжить и остаться у власти. Это был тогда единственный путь.</p>
<p>Огромная, разорённая, лежащая в руинах страна. Революция,.. потом ещё гражданская война… Полностью обленившееся и отвыкшее работать за эти годы население. Стадо, вырвавшееся из стальных загонов государственности и порядка и вкусившее свободы, анархии, воли. Вольницы! Разинщины! Пугачёвщины! Загнать его назад уже невозможно. Всё! Потерянное для труда и созидания поколение. Поколение разрушителей. Народ, забывший за эти долгие годы безвластия, что такое начальство, и привыкший разговаривать с ним на языке силы – вил, дубины и топора: «Нынче бар нет!.. Мы сами теперь хозяева!.. Сколько можно эксплуатировать трудящегося человека!.. Хватит! Попили нашей кровушки!..» – и прочие, такие же точно демагогические лозунги, с помощью которых большевики пришли к власти, и которые теперь, когда они сами стали властью, оборачивались против них самих.</p>
<p>И это ещё не всё! Гигантская масса оставшихся не у дел «революционеров», людей, «делавших революцию», всяких там «старых ленинцев» и прочее. Всей этой революционной шушеры. Абсолютно в мирное время ни на что не годной, но тем не менее чрезвычайно амбициозной и настойчиво требующей своей доли. Тёплых местечек, высоких должностей, больших зарплат…</p>
<p>А иначе ради чего они страдали!? Зачем делали революцию? Пора пожинать плоды!</p>
<p>И ведь многие действительно страдали! Действительно принимали самое активное участие в революционном движении! Рисковали жизнью, не щадили себя. Все их заслуги – истинные, а не мнимые.</p>
<p>Но что это меняет? Да, во время войны они были полезны, даже незаменимы, но сейчас наступил мир. Сейчас они стали не нужны и даже вредны. Они требуют награды, а страна разорена, у неё нет ресурсов, нет средств, чтобы вознаградить по заслугам своих героев.</p>
<p>А раз нельзя вознаградить – то следует уничтожить! Если не хочешь, чтобы они уничтожили тебя. Поскольку они сила, их надо только организовать! – а потенциальных вождей хватает.</p>
<p>Ведь все твои бывшие соратники, все эти члены ЦК и прочее, завидуют тебе сегодня бешеной, лютой завистью. Все эти Троцкие-Каменевы-Зиновьевы. И иже с ними.</p>
<p>«Почему он!?.. Это необразованный, полуграмотный грузин… Кто он такой?!.. Чем я хуже?!..»</p>
<p>Так что вместо работы – беспрерывные склоки, интриги и бесконечная российская говорильня. В которой тонет всё.</p>
<p>Ах да!.. Ещё же и военные!.. С Фрунзе, слава богу, удалось вовремя разобраться, – товарищ Сталин самодовольно улыбнулся и разгладил усы, – но остались его выкормыши. Всякие там Тухачевские-Блюхеры-Якиры, возомнившие себя за время гражданской войны военными гениями. Новыми «наполеонами». И только и ждущие теперь удобного случая. – Лишь о нём одном и мечтающие…</p>
<p>Террор!!! Только террор!! Всех, до седьмого колена! Под одну гребёнку. Под корень! Бог сам там разберётся, отделит на небесах овец от козлищ, праведников от грешников. У него времени много. Целая вечность. А у меня его уже совсем нет! Медлить нельзя. Всех! Всех подряд!! Всех!!! Всё это проклятое, отравленное революцией поколение! Всех!!!!!</p>
<br /><hr></hr> <br />
<p>Максим вздрогнул и словно очнулся. Некоторое время он с каким-то болезненным недоумением озирался, потом наконец перевёл дыхание и вновь медленно покачал головой.</p>
<p>Фу-у-у!.. Как я всё живо помню! Наваждение прямо какое-то… Может, и он в меня теперь заполз? Щупальцы свои запустил? Пока я в нём сидел. В его личности. Ведь влияние всегда взаимно. Так что наши личности переплелись, и во мне теперь тоже частичка товарища Сталина есть?.. А что, раз я его так глубоко понял, значит, я частично стал им…</p>
<p>Ну и ладно! – Максим беспечно махнул рукой. – Тем лучше. Может, пригодится по жизни. Великий человек в конце концов, что не говори…</p>
<p>Ладно, что у нас там дальше? Просто по алфавиту. А то времени уже нет листать, – он кинул беглый взгляд на часы и заторопился. – Да, времени в обрез! Надо успеть хоть одну полную игру сыграть… Так, ну что там?.. Кто у нас следующий по списку идёт? Вслед за товарищем Сталиным?</p>
<p>Сулла?.. – Максим поморщил лоб, припоминая. – Кто такой Сулла? Кажется, что-то из римской истории?.. Сулла,.. Гай Марий… Диктатор, там, какой-то?.. Ну что ж, Сулла, так Сулла. Пусть будет Сулла…</p>
<br /><hr></hr> <br />
<div className="text-center" style={{textAlign: 'center'}}>
<strong>НАЧАЛО ИГРЫ.</strong></div>
<br />
<p>100-й год до н.э. Рим на грани катастрофы. С Севера напирают орды германцев. На юге бушует восстание нумидийского царя Югурты.</p>
<br /><hr></hr> <br />
<p>Господи, какая женщина!.. – Максим лежал, глядя в темноту широко открытыми глазами. Он вспоминал подробности,.. слова,.. ласки… Её прерывистое дыхание,.. блеск глаз… Страстный, сбивчивый, горячий шёпот… – И эта женщина меня любит, – он счастливо улыбнулся. – Любит!.. Чёрт подери! Да за один её взгляд можно жизнь отдать! – а она меня любит. Обожает, боготворит. Клянусь Юпитером. О, боги! Я счастливейший из смертных. Где ты, Мефистофель? Останови это мгновенье – и бери мою душу! Бери всего меня!! Я готов запла…</p>
<br /><hr></hr> <br />
<p>Сулла легко, с чисто кошачьей грацией поднялся с постели, кинул испытующе-небрежный взгляд на лежащую там черноволосую женщину и, бесшумно и упруго ступая по мраморному полу, вышел из комнаты.</p>
<p>Надо решаться, – подумал он, рассеяно разглядывая в зеркале своё красивое, холёное, породистое, надменное лицо истинного римского патриция, потомка одного из самых знатных и древнейших родов республики. – «Древнейших»!.. – он вспомнил своего пьяницу-отца, бросившего его в своё время без гроша в кармане, вообще без каких бы то ни было средств к существованию, и неопределённо усмехнулся. Всё, что он добился в жизни, он добился сам. Благодаря своему уму, таланту, энергии. Решительности! – Ладно. Да, дальше тянуть нельзя, – Сулла холодно улыбнулся напоследок своему зеркальному двойнику и отвернулся, ища глазами кинжал. – Пора! Hoc ade! («Делай это!» — лат.)</p>
<br /><hr></hr> <br />
<p>Это я сделал!?.. – Максим в ужасе смотрел на окровавленное тело женщины. Горло её было перерезано, голова неестественно закинута. – Я убил её!! Собственными руками! Ту, которая любила меня. Как я мог?! И ради чего?.. Ради денег!.. Я монстр. Точнее, он… Сулла. Это не человек! А если меня поймают?.. Меня же казнят!.. Его казнят. На что он рассчитывает? Как он собирается из всего этого выпутываться?! Господи! А если?!.. А он!.. А она!.. Я же!!..</p>
<br /><hr></hr> <br />
<p>Я… Я… Я… – Максим в диком, чисто животном страхе всё пятился, пятился и пятился, пока не упёрся спиной в каменную колонну. – Она же ребёнок совсем!.. Ей же и пятнадцати лет ещё нет! Точнее, не было… – он заворожёно, широко раскрытыми глазами смотрел на плавающее в луже крови тело девушки. – Сначала мать,.. потом дочь… Они обе были моими… его… любовницами… Обе любили его!.. Действительно любили! Преданно, всем сердцем!.. И он убил их обеих!! Хладнокровно и спокойно. Не задумываясь и не колеблясь. Порезвился с каждой из них напоследок, а потом спокойно перерезал им глотки. Как овцам. И он даже не раскаивается нисколько! И ему их ничуть не жаль! – Максим прислушался к своим ощущениям. – Да-да!.. Я же чувствую. Я же, это и есть он. Я знаю, что он сейчас испытывает… Ничего! – Максим снова прислушался. – Ни малейшего раскаяния! Наоборот!.. – он в панике заметался по комнате. – Что теперь с нами будет?! Что со мной будет!!?? Он сумасшедший. Его казнят теперь наверняка!.. Меня… нас… Какой-нибудь ужасной казнью. Распнут и четвертуют.</p>
<p>Я не хочу умирать!! Нет! Мне страшно!! Я боюсь! Я не хочу! Не-е-е-ет!!!..</p>
<br /><hr></hr> <br />
<p>– Эй! – Сулла, пьяно улыбаясь, дёрнул за руку проходившую мимо гетеру и усадил её рядом с собой. – Подожди минутку. Куда ты так спешишь?</p>
<p>– Ты знаешь мои расценки, Корнелий, – холодно усмехнулась та и попыталась встать.</p>
<p>– Знаю! – Сулла грубо обнял девушку и жадно стиснул левой рукой её грудь. – Вот твои сестерции. Приступай! Прямо здесь.</p>
<p>– Пойдём лучше в соседнюю комнату, о, мой Корнелий! – гетера проворно спрятала деньги и с нежной, заискивающей улыбкой заглянула Сулле в лицо. – Где нам никто не помешает… – она обвела выразительным взглядом огромный пиршественный зал.</p>
<p>– Нет! – залпом допил своё неразбавленное фалернское Сулла. – Приступай. Прямо здесь.</p>
<br /><hr></hr> <br />
<p>Мне отвратителен этот человек, – скривился Максим. – Сейчас, когда ИХ тела ещё лежат где-то здесь, рядом; когда даже кровь ИХ ещё не остыла… С гетерой!.. О боги мести, фурии! Если вы действительно!..</p>
<br /><hr></hr> <br />
<p>– Так это уже дело решённое? Тебя и правда назначают?</p>
<p>– Да, – Саллюстий пьяно усмехнулся и снова кивнул виночерпию. – Ты же знаешь, я не люблю работать, но, к сожалению… – он поморщился. – Придётся послужить республике.</p>
<p>– Понятно, – Сулла задумался на мгновенье, нахмурив брови. – Что ж, поздравляю!</p>
<p>– Я хочу, чтобы ты стал моей правой рукой, Корнелий!</p>
<p>Сулла вопросительно вскинул глаза.</p>
<p>– Да, да! – Саллюстий растроганно смотрел на него. – Ты единственный человек на свете, которому я полностью и целиком доверяю. Как самому себе! Мы же друзья, Корнелий. С детства. Так давай же поклянёмся друг другу в верности! – в неожиданном порыве потянулся он к Сулле. –</p>
<p>По старинному обычаю! Страшной и нерушимой клятвой. Как клялись ещё наши деды и прадеды. Отцы и основатели Рима. На оружии! – он обнажил свой меч.</p>
<p>– Давай! – Сулла тоже достал свой меч. – Спасибо, Саллюстий! – с чувством, тихо произнёс он дрогнувшим голосом, чуть помедлив. – Спасибо. Я тронут. Правда. Я никогда не нарушу этой клятвы. Или пусть меня покарают боги! Я не люблю много говорить, но тут…Ipsae res verba rapiunt. («Сам предмет подсказывает слова» — лат.) Спасибо. Мы теперь больше, чем друзья! Мы братья. Навек. Братья по оружию.</p>
<br /><hr></hr> <br />
<p>– Да, подтверждаю! – Сулла твёрдо смотрел в глаза сенаторам. – Он действительно призывал меня принять участие в заговоре против республики. Вы знаете, мы друзья с Саллюстием, друзья с детства, но я прежде всего римлянин, а потому интересы государства для меня превыше всего. Даже дружбы! Virtutis et vitiorum grave ipsius conscientiae pordus ist: qua sullata, iacent omnia. («Собственное понимание добродетели и пороков – самое главное. Если этого понимания нет, всё становится шатким» — лат.) Вот почему я здесь. Я не могу молчать!</p>
<p>– Хорошо, – раздался среди гробовой тишины голос одного из старейших сенаторов. – Отечество не забудет твоих заслуг, Луций Корнелий Сулла.</p>
<br /><hr></hr> <br />
<p>Это чудовище! – Максим пребывал в каком-то шоке. – Для него вообще нет ничего святого! Он с лёгкостью переступает через всё. Через любовь, через дружбу… Лучший друг!.. Они же детьми вместе играли! Ели за одним столом! Вчера он клялся ему в верности, а сегодня предал его и написал донос в Сенат. Обрекая на смерть. Просто, чтобы занять его должность.</p>
<p>Матерь Божья!.. – Максим вытер дрожащей рукой лоб. – Я не хочу больше находиться в его теле. Не хочу иметь с ним ничего общего. Не хочу знать его мысли, его порочные страсти, его тайные желания!.. Ничего не хочу!! Он мне омерзителен! Я чувствую, что схожу с ума. Это дьявол! Человеку нельзя так тесно соприкасаться с дьяволом. Нельзя слишком приближаться к нему. Чтобы самому не стать дьяволом.</p>
<p>Закончите эту проклятую игру! Вытащите меня отсюда!! Я не хочу!!!</p>
<br /><hr></hr> <br />
<p>– Поздравляю, Корнелий! – голос собеседника звучал льстиво и заискивающе, но в глазах плясала бешеная зависть. – Такая должность и такой удачный брак… Ты теперь один из самых богатых и влиятельных людей Рима. Боги благоволят к тебе, о, Сулла!</p>
<p>– Они благоволят к сильным, – лениво зевнул Сулла, наблюдая за разворачивающимися на сцене событиями. – Кто тот молоденький комедиант в костюме Эндимиона? Пригласи его ко мне.</p>
<br /><hr></hr> <br />
<p>Какая мерзость!.. – Максима всего передёргивало от отвращения. Хотелось под душ, вымыться!.. смыть с себя всё как можно быстрее. – Хотя какой здесь душ?!.. Это же Древний Рим. До рождества Христова. У них тут только бани. Термы. Чёрт бы всё побрал!! И эти их термы, и этого Суллу, и эту игру! Авторов её обезбашенных. Что они вообще себе позволяют! Ну, ладно ещё женщины!.. Гетеры там всякие, матроны… Но мальчики!.. Тьфу!! Мерзость. Неужели в Риме действительно такие нравы царили? Разврат, лицемерие?.. Кошмар! Ка-а-шмар!.. «Et nudam pressi corpus adusque meum». («Я прижал её нагую к моему телу» – лат.) Что это?! Откуда? Я что, тоже по-латыни уже заговорил? Что со мной происходит??!! Во что я превращаюсь?! Я сливаюсь постепенно с этим чудовищем, с этим страшным Суллой!.. С этим убийцей, предателем, пьяницей, клятвоотступником, а теперь ещё, как выясняется, и гомосексуалистом. Любителем мальчиков, – Максим вспомнил молоденького комедианта, и его опять передёрнуло. – Боги, не допустите этого! Спасите меня!! Закончите эту проклятую игру!!!</p>
<br /><hr></hr> <br />
<p>Командиром 10-ого легиона?.. С Гаем Марием? На войну с Югуртой?!.. Господи, зачем ему это надо? У него же всё есть! Деньги, власть… Красавица-жена… Гетеры, любовницы… Даже мальчики, если уж на то пошло. Чёрт уж с ним!</p>
<p>Он же всего добился!.. Методы, конечно… Но в конце концов, это же Древний Рим. Тут всё это в порядке вещей. Тут все такие. Да и кто я, Юпитер, что ли… тьфу! Господь Бог, что ли, его судить? Сам пусть со своей совестью разбирается. Главное, что сейчас у него всё есть! Живи и радуйся. Зачем всё это ставить под угрозу? Зачем куда-то ехать? На какую-то там войну. Зачем!!?? Там же и убить могут! Пусть другие воюют. У которых ещё нет ничего. Но ему-то зачем?! Не понимаю! – Максим недоумевающе пожал плечами. – А если с ним там что-то случится, то что со мной будет?.. – ему вдруг стало страшно. – Да это же игра! – напомнил он себе. – Игра!! Да… Игра… Хм… Ч-ч-чёрт!</p>
<br /><hr></hr> <br />
<p>Он сумасшедший!! Какая «родина»?! Какое «отечество»? Что он несёт? Всё это чушь и пустые слова! Он что, не понимает?!.. Он что, не знает, что ли, что в Риме творится?!.. Разврат, лицемерие, трусость и продажность сенаторов… Да он рехнулся!</p>
<p>Спасите меня! Вытащите меня из его тела! Я не хочу умирать! Я хочу назад, в Рим. То есть в Москву… То есть… Куда угодно! В Рим, в Москву, в тюрьму, в подземелье… В цепи, в рабство, на галеры… На хлеб и воду… Куда угодно!! Только жить! Только подальше отсюда! Подальше!! От всех этих пик и мечей. Я не хочу!!! Не хочу!! Нет!!! Я не …</p>
<br /><hr></hr> <br />
<p>– Солдаты! – Сулла спрыгнул с коня перед застывшими рядами легионеров. – Сегодня решается судьба нашего Отечества! Судьба Рима. Враг жесток и безжалостен. Это дикари, варвары! – он не глядя ткнул рукой назад, туда, где вдали, на поле крутились в клубах пыли лёгкие нумидийские всадники. –</p>
<p>Они не пощадят никого! Помните об этом, когда будете сегодня сражаться. Помните о ваших жёнах, матерях, детях. О том, что с ними станется, если вы не исполните сегодня свой долг.</p>
<p>Но вы исполните его, я это знаю! Мы все исполним его! Исполним или умрём!! – он выхватил внезапно меч и несколько раз вонзил его в грудь своего коня. Тот всхрапнул, встал на дыбы и потом медленно завалился на бок. Ноги его мелко дрожали. Сулла подошёл и одним сильным ударом добил благородное животное. – Солдаты!! Вы видите! – снова повернулся он к неподвижным, ослепительно блестящим на солнце неестественно-ровным шеренгам. – Я не покину вас!! Не ускачу, не спасусь в случае поражения! Я разделю сегодня с вами нашу общую судьбу! До конца!! Мы вместе сегодня или погибнем, или победим.</p>
<p>Но мы победим!! – короткие рубленые фразы Суллы разносились далеко по полю. Голос его, в котором звенела медь, креп, казалось, с каждым мгновеньем, с каждым новым словом. –</p>
<p>Я это знаю!! Я в этом уверен! И я буду сражаться сегодня среди вас!! В первом ряду, как простой легионер! А чтобы вы в бою узнавали меня, я буду сражаться без шлема!! – Сулла сорвал с головы шлем и бросил его себе под ноги. Шлем с глухим стуком ударился о землю. –</p>
<p>Вперёд! За мной!! Солдаты! Победа или смерть! За Рим!!!</p>
<br /><hr></hr> <br />
<p>Мамочки!.. Ой-ой-ой-ой-ой-ой!.. Ма-амочки!! Мамочки-мамочки-мамочки-мамочки-мамочки! Ма-а-а-амо-чки-и-и-и-и-и-и-и!.. Уи-и-и-и!.. Я!.. Я!.. Уи-и-и-и-и-и-и-и-и-и-и-и!!!..</p>
<br /><hr></hr> <br />
<p>В восьмом часу всё было кончено. Хотя нумидийская и мавританская армия отступили в полном порядке, но потери их были огромны. Сами римляне потеряли на удивление мало. Сражение было выиграно.</p>
<p>Через год после сражения Корнелий Сулла вошёл в Сенат.</p>
<div className="text-center" style={{textAlign: 'center'}}>
<strong>КОНЕЦ ИГРЫ.</strong></div>
<br />
<p>Максим снял шлем и с трудом встал. Обвёл невидящим взглядом демонстрационный зал и, пошатываясь, побрёл к выходу. Его трясло.</p>
<br /><hr></hr> <br />
<div className="note primary">
<p><strong>И спросил у Люцифера Его Сын:</strong><br />
– Сказано: живому псу лучше, чем мёртвому льву.<br />
Так ли это?</p>
</div>
<div className="note danger">
<p><strong>И ответил Люцифер Своему Сыну:</strong><br />
– Это не слова человека. Это лай «живого пса».</p>
</div>
		</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Tag103;
