import { Link } from 'react-router-dom';

const Tag105 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/sohnluzifers">
      Сын Люцифера</Link> → День 105, Любовь — 2
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Сын Люцифера — День 105, <br /> Любовь — 2</h2>
                <br />
                <br />
                <br />
                <div className="entry-content">
			<div className="note default">
<p>И настал сто пятый день.</p>
</div>
<div className="note danger">
<p><strong>И сказал Люцифер:</strong><br />
– Никогда не верь никаким клятвам и обещаниям. Особенно любовным. К ним вообще нельзя относиться всерьёз. Они – всего лишь часть любовной игры и не более того.</p>
</div>
<h3 id="ЛЮБОВЬ-2" style={{textAlign: 'center', fontSize: '25px'}}>ЛЮБОВЬ — 2.</h3>
<div className="text-right" style={{textAlign: 'right'}}>
«Sensus, o superi, sensus!»<br />
(«Чувства, о всевышние боги, чувства!» — лат.)</div>
<br /><hr></hr> <br />
<p>– Я люблю тебя! И я буду с тобой всегда, что бы ни случилось. До конца! Как жёны декабристов.</p>
<p>– Спасибо, милая. Я тоже люблю тебя. Больше жизни.</p>
<br /><hr></hr> <br />
<div className="note success">
<p>«Дорогая Инночка!</p>
<p>Хочу тебе кое-что пояснить. Ни ты сама, ни твоя дальнейшая судьба не интересуют меня нисколько, ни в малейшей степени. Все деньги, которые тебе сейчас выделяются, выделяются исключительно только на ребёнка. Ис-клю-чи-тель-но! А вовсе не на твои забавы и увеселения. Если бы не Надя, ты бы не получала от меня ни копейки.</p>
<p>Между тем до Нади, как я вижу, доходят лишь жалкие крохи. Ты не в состоянии купить ей даже какой-то там несчастный велосипед, лето она провела безвылазно в Москве, сейчас в больнице ты её даже не навещаешь и пр. и пр.</p>
<p>Так вот, милочка! Если эта ситуация в ближайшее же время коренным образом не изменится, то последствия могут быть самые плачевные, уверяю тебя. Во-первых, я распоряжусь, чтобы денег тебе вообще больше никаких не давали, а во-вторых, предприму определённые усилия с тем, чтобы лишить тебя того уютного домика, в котором ты сейчас с таким комфортом устроилась. Тем более, что сделать мне это будет совсем несложно. Достаточно официально заявить следствию, что дом этот был куплен на деньги вкладчиков. А значит… Как тебе такой вариант?</p>
<p>Так что советую не дразнить гусей и не будить лихо, пока оно тихо. Всё, что от тебя требуется, это просто обеспечить ребёнку нормальную жизнь. Вывозить его летом на отдых, покупать элементарные подарки, навещать в больнице и пр. Чтобы Надя не чувствовала себя полностью брошенной и знала, что у неё есть мать. Пусть даже такая дрянь, как ты. Любить ты её, я понимаю, не можешь – любишь ты только деньги, но сделай хотя бы вид. Всё ясно?</p>
<p>С приветом, твой бывший муж».</p>
</div>
<p>Заборских запечатал конверт и протянул адвокату:</p>
<p>– Передайте моей бывшей жене. И добавьте на словах… Впрочем, не надо. Вы когда теперь придёте!.. В четверг? Хорошо. Ладно, до свидания.</p>
<p>Как только дверь за адвокатом захлопнулась, в кабинет вошёл охранник.</p>
<p>– Лицом к стене, руки н<strong><em>а</em></strong> стену!</p>
<p>Заборских послушно повернулся, и охранник начал быстро и сноровисто его обыскивать.</p>
<br /><hr></hr> <br />
<div className="note primary">
<p><strong>И спросил у Люцифера Его Сын:</strong><br />
– А если бы жизнь сложилась по-другому, если бы тот мужчина не попал в тюрьму?</p>
</div>
<div className="note danger">
<p><strong>И ответил, усмехнувшись, Люцифер Своему Сыну:</strong><br />
– Тогда, возможно, те мужчина и женщина жили бы долго и счастливо и умерли в один день.</p>
</div>
		</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Tag105;
