import { Link } from 'react-router-dom';

const Tag109 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/sohnluzifers">
      Сын Люцифера</Link> → День 109, Поединок
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Сын Люцифера — День 109, Поединок</h2>
                <br />
                <br />
                <br />
                <div className="entry-content">
			<div className="note default">
<p>И настал сто девятый день.</p>
</div>
<div className="note danger">
<p><strong>И сказал Люцифер:</strong><br />
– Есть ангелы, есть демоны… И есть люди.</p>
</div>
<h3 id="ПОЕДИНОК" style={{textAlign: 'center', fontSize: '25px'}}>ПОЕДИНОК.</h3>
<div className="text-right" style={{textAlign: 'right'}}>
«Можно ли отличить “добрых” людей от «злых» и как это сделать? Ведь никто никогда не скажет о себе, что он служит мировому “злу”».<br />
<em>Л.Н. Гумилёв «Этногенез и биосфера Земли».</em><p></p>
<p>«Кто может сказать: “я очистил моё сердце, я чист от греха моего”?»<br />
<em>Книга Притчей Соломоновых.</em></p></div>
<br /><hr></hr> <br />
<p>– Всё очень просто! – мужчина смотрел на Киреева снисходительно-насмешливо. – Есть два рыцаря: белый и чёрный.</p>
<p>Он махнул рукой и перед взором Киреева мгновенно действительно возникли два всадника: один на белом коне и в ослепительно-белой броне и второй, соответственно, весь чёрный, как сама ночь, и на огромном вороном жеребце.</p>
<p>– Белый рыцарь олицетворяет добро, чёрный – зло, – продолжал неспешно пояснять мужчина. – Силы их в данный момент абсолютно равны.</p>
<p>Мужчина замолчал, пристально глядя на Киреева. Тот же, приоткрыв рот, зачарованно смотрел на представивших перед ним обоих бойцов. Они были великолепны! Безупречны! Прекрасны! Каждый по-своему. Ангел и демон! – невольно пришло в голову Кирееву напрашивающееся сравнение.</p>
<p>Забрала их были открыты, и он мог видеть их точёные, словно изваянные из античного мрамора лица. Льняные волосы и ясные и прозрачные глаза светлого рыцаря и иссиня-чёрные, цвета вороного крыла волосы тёмного и его глаза, бездонные и мрачные. Оба стояли неподвижно, подняв вверх копья и неотрывно смотрели друг на друга.</p>
<p>– Итак, – мужчина мельком глянул на всадников и усмехнулся. – Вы сейчас станете одним из них. Каким именно – выбирайте сами. Но помните, – он предупреждающе поднял вверх указательный палец, – поединок смертельный. И если Вы выберете не ту сторону, – он как-то странно посмотрел на притихшего Киреева, и тому вдруг стало почему-то страшно. Очень-очень-очень страшно. И страх этот с каждой буквально секундой всё усиливался и усиливался. Пока окончательно не захлестнул Киреева с головой. Ему показалось внезапно, что если он сейчас ошибётся, сделает не тот выбор, случится что-то ужасное. Непоправимое! Такое, о чём лучше и не думать.</p>
<p>– Но как же я могу выбрать? – в панике спросил он. – Что значит: не ту сторону? – он нервно облизал пересохшие губы. – Откуда я знаю, какая сторона моя?</p>
<p>– Вы меня не дослушали, Федор Сергеевич, – укоризненно покачал головой его собеседник. – Я Вам как раз собирался это рассказать.</p>
<p>Киреев замолчал и замер весь в напряжённом ожидании. Он чувствовал себя так, словно сейчас решается вся его дальнейшая судьба.</p>
<p>– Всё, повторяю, очень просто, – мужчина ухмыльнулся. – Вот как Вы думаете, Федор Сергеевич, к кому Вы ближе, к ангелу или демону? – он кивнул на замерших в ожидании рыцарей. – Чего в Вас больше: белого или чёрного? Добра или зла?</p>
<p>– Я… н-не… зн-наю… – запинаясь, пролепетал захваченный врасплох Киреев.</p>
<p>– А между тем, это главное! – мужчина снова усмехнулся. – В зависимости от этого победит тот или иной боец. Разница между добром и злом у Вас в душе перевесит чашу весов. Качнёт её в ту или иную сторону. Как Вы думаете, в какую именно?</p>
<p>Киреев молчал, в растерянности переводя взгляд с одного рыцаря на другого. С белого на чёрного,.. с чёрного на белого…</p>
<p>– В общем, решайте сами, Федор Сергеевич, – вздохнув, подытожил мужчина. – Вам лучше знать. Какой рыцарь окажется сильнее. Только смотрите, не ошибитесь.</p>
<p>– Я… я не могу… – судорожно выдохнул Киреев и попятился. – Я не могу решать.</p>
<p>– Дело Ваше, – пожал плечами мужчина. – Но поединок всё равно состоится. Хотите Вы или нет.</p>
<p>Он опять махнул рукой, и рыцари сорвались с места и помчались навстречу друг другу.</p>
<p>Всё ближе… ближе… Вот уже!..</p>
<br /><hr></hr> <br />
<p>– Федя, проснись! – Киреев вздрогнул и открыл глаза. – Проснись! – повторила жена и снова легонько тронула его за плечо. – Что с тобой? Ты кричал во сне!</p>
<p>Го-осподи!.. – обессиленно откинулся на подушку Киреев. – Так это был сон! Сон…</p>
<p>– Всё нормально, – кивнул он жене. – Спи… Просто чушь какая-то приснилась.</p>
<p>Та ещё с секунду на него смотрела, потом отвернулась, улеглась поудобнее и сразу же тихонько засопела.</p>
<p>Господи,.. – всё ещё вздрагивая, повторил про себя Киреев и пошарил трясущейся рукой у кровати в поисках сигарет. Ему вдруг дико захотелось курить. – Ну, и сон!.. Никогда таких не видел.</p>
<p>Он снова словно воочию увидел того мужчину, рыцарей, припомнил своё смятение, страх… Вот он отказывается делать выбор… И тут же, без перехода: узкая щель забрала и стремительно приближающийся противник. Тускло поблескивающее остриё его копья, отсвечивающие на солнце латы…</p>
<p>Латы?.. – Киреев застыл с сигаретой в руке. Он так и не успел донести её до рта. – Какого цвета были на нём латы? Чёрные или белые? На чьей стороне я сражался?.. Белые?.. Нет, чёрные… Нет, белые!.. А, да провались всё пропадом!! – Киреев наконец закурил и с силой выпустил дым сквозь плотно сжатые губы. –</p>
<p>Белое!.. чёрное!.. Добро… зло… Бред всё это!.. Рыцари! – он со злобой затушил сигарету, лёг на бок и обнял жену. Та что-то сонно проворчала и пошевелилась. –</p>
<p>Сплю с женой, не прелюбодействую, никого не грабил, не убивал никогда – живу по заповедям… Чего ещё? – тихонько всё бормотал и бормотал он себе под нос, засыпая. – Какое там ещё, в пизду, «зло»!?.. Откуда оно во мне?!.. «Рыцари»!..</p>
<br /><hr></hr> <br />
<div className="note primary">
<p><strong>И спросил у Люцифера Его Сын:</strong><br />
– Так в каких доспехах сражался тот человек?</p>
</div>
<div className="note danger">
<p><strong>И ответил, расхохотавшись, Люцифер Своему Сыну:</strong><br />
– Сказано же: кто без греха, первый брось в неё камень. Иными словами: есть ли на свете хоть один человек, который осмелится одеть белые доспехи?</p>
</div>
		</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Tag109;
