import { Link } from 'react-router-dom';

const Tag101 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/sohnluzifers">
      Сын Люцифера</Link> → День 101, Сатанист — 2
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Сын Люцифера — День 101, <br /> Сатанист — 2</h2>
                <br />
                <br />
                <br />
                <div className="entry-content">
			<div className="note default">
<p>И настал сто первый день.</p>
</div>
<div className="note primary">
<p><strong>И спросил у Люцифера Его Сын:</strong><br />
– Мир грешен. Люди любят грех, но поклоняются почему-то Богу, а не Тебе. Почему?</p>
</div>
<div className="note danger">
<p><strong>И ответил Люцифер Своему Сыну:</strong><br />
– Потому что люди верят, что Бог сильнее. А рабы всегда принимают сторону сильного.</p>
</div>
<h3 id="САТАНИСТ-2" style={{textAlign: 'center', fontSize: '25px'}}>САТАНИСТ — 2.</h3>
<div className="text-right" style={{textAlign: 'right'}}>
«Ибо придёт Сын Человеческий во славе Отца Своего с Ангелами своими и тогда воздаст каждому по делам его».<br />
<em>Евангелие от Матфея.</em></div>
<br /><hr></hr> <br />
<p><strong>Ведущий (В):</strong> Здравствуйте, уважаемые телезрители! Не будем терять драгоценных минут и сразу начнём. Тем более, что эфирного времени у нас не так уж и много, а сегодняшняя передача обещает быть крайне интересной и насыщенной.</p>
<p>Месяц назад мы встречались здесь, в студии, с руководителем одной из деструктивных сект, секты сатанистов. За этот месяц мы получили огромное! совершенно небывалое число откликов, и это побудило нас продолжить тот разговор.</p>
<p>Сегодня у нас в студии присутствует руководитель этой мрачной, зловещей и загадочной секты.</p>
<p><em>&lt;Камера отъезжает, и виден сидящий рядом с ведущим человек. Скучающего вида элегантный мужчина лет сорока. Ведущий обращается к нему.&gt;</em></p>
<p>Вас не обижает, что я так о Вас отзываюсь? О Вашей секте?</p>
<p><strong>Мужчина (М)</strong> (вместо ответа, лениво): А где же Ваш прежний ведущий?</p>
<p><strong>В</strong> (чуть смешавшись): К сожалению, он у нас больше не работает.</p>
<p><strong>М</strong> (понимающе усмехаясь): Я Вас слушаю.</p>
<p><strong>В:</strong> Так Вас не смущает, что я называю Вашу секту мрачной, зловещей и загадочной?</p>
<p><strong>М:</strong> Нет.</p>
<p><strong>В</strong> (живо): А почему?</p>
<p><strong>М:</strong> Потому что она действительно мрачная, зловещая и загадочная.</p>
<p><em>&lt;Воцаряется молчание. Потом ведущий понимает, что над ним насмехаются.&gt;</em></p>
<p><strong>В</strong> (решает выбрать иронический тон): А Вы, значит, так не считаете?</p>
<p><strong>М</strong> (со скукой): Мы теряем время. (Иронически.) Драгоценное. Если Вам не о чём меня спросить, давайте спрошу я.</p>
<p><strong>В</strong> (неуверенно, после паузы; очевидно, такой поворот событий застаёт его врасплох): Ну, хорошо, спрашивайте…</p>
<p><strong>М:</strong> Вот Вы всё время говорите: Бог,.. Сатана,.. секта,.. сатанисты… А почему Вы так уверены, что Христос был сыном именно Бога, а не Сатаны?</p>
<p><em>&lt;Снова воцаряется долгое молчание. Наконец ведущий приходит в себя.&gt;</em></p>
<p><strong>В</strong> (растерянно): Простите, я не понял?..</p>
<p><strong>М</strong> (спокойно): Откуда Вы знаете, чьим сыном был Христос? Бога или Дьявола?</p>
<p><strong>В:</strong> Да!.. Но Он же сам говорил…</p>
<p><strong>М</strong> (усмехаясь): Мало ли чего он сам говорил! А может, он просто притворялся? Лгал?</p>
<p><strong>В:</strong> Но позвольте! Все эти Его заповеди, всё, чему Он учил – это призывы к свету, к добру!</p>
<p><strong>М:</strong> Все его заповеди – это всего лишь правила общежития. И не более того. «Не убий,.. не укради, не прелюбодействуй…» Если бы на месте Христа был Антихрист, он учил бы тому же самому.</p>
<p>Вы что, полагаете, что Антихрист подстрекал бы всех друг друга истреблять? Тогда все и перебили бы друг друга, и кем же бы Он правил?</p>
<p><strong>В</strong> (поражённо): Так Вы утверждаете?..</p>
<p><strong>М:</strong> Я ничего не утверждаю. Я просто спрашиваю.</p>
<p><strong>В</strong> (пытаясь собраться с мыслями, неуверенно): Но… Он же исцелял,.. кормил пятью хлебами,.. ходил по воде…</p>
<p><strong>М:</strong> Чудеса? Это всё и Антихрист мог бы сделать. Это не доказательство.</p>
<p><strong>В:</strong> А что доказательство?</p>
<p><strong>М:</strong> Вот именно. А что доказательство?</p>
<p><strong>В</strong> (кое-как собираясь с мыслями): Подождите. Вы хотите сказать… Если бы Дьявол притворился Богом, ну, или Антихрист Христом, то как его можно отличить? И можно ли вообще?</p>
<p><strong>М:</strong> Ну, хотя бы и так.</p>
<p><strong>В:</strong> Но Христос же учил: по плодам вы узнаете их.</p>
<p><strong>М:</strong> Иными словами, различить нельзя? Только будущее покажет. Вы можете поклоняться две тысячи лет, молиться, ходить в церковь, а потом вдруг выяснится, что «плоды» не те? Так?</p>
<p><strong>В:</strong> Э-э… Нет… Не так, конечно. Как это: поклоняться две тысячи лет,.. потом вдруг окажется… (Теряется и явно не знает, что сказать.) Но Христос же изгонял бесов!..</p>
<p><strong>М:</strong> И Антихрист мог изгонять. Точнее, просто приказать им уйти. Ведь Сатана их князь. Значит, они ему подчиняются.</p>
<p>Кстати, именно это место в Евангелии одно из самых и тёмных и вообще по сути не выдерживает никакой критики. Помните?..</p>
<p>Когда Фарисеи заподозрили, что Христос сын Дьявола, Вельзевула?</p>
<p>«Фарисеи сказали: Он изгоняет бесов не иначе, как силою вельзевула, князя бесовского.</p>
<p>Но Иисус, зная помышления их, сказал им: всякое царство, разделившееся само в себе, опустеет; и всякий город или дом, разделившийся сам в себе, не устоит.</p>
<p>И если сатана сатану изгоняет, то он разделился сам с собой: как же устоит царство его» Евангелие от Матфея 12:24-26.</p>
<p>Что значит: «сатана сатану»? Сатана – это Сатана, князь бесов. Он один-единственный, как Господь Бог. А остальные – просто бесы, и Он может им приказывать. Ведь Он их князь и повелитель. Точно так же, как Господь Бог приказывает Ангелам.</p>
<p>Что тут неясного?</p>
<p><strong>В:</strong> А-а… Видите ли… Ну, в общем…</p>
<p><strong>М:</strong> В Евангелии нет ни одного слова, ни одной заповеди, под которым с чистым сердцем не подписался бы и Антихрист.</p>
<p>Ну, кроме разве что разных глупостей и несообразностей.</p>
<p><strong>В</strong> (ошеломлённо): Каких ещё глупостей?</p>
<p><strong>М:</strong> Ну, например, Иоанн Креститель. Предтеча Христа. От которого крестились. «Иерусалим и вся Иудея и вся окрестность Иорданская». Да и сам Христос. Об этом упоминается у всех евангелистов.</p>
<p>Что значит: «крестились»? Как это понимать? Ведь крест, вроде, – символ распятия, а Христос ещё тогда не был распят?.. Странно, правда?..</p>
<p>Но это я так уж. К слову. (Смеётся.)</p>
<p><strong>В</strong> (горячо и возмущённо): Знаете, всему есть предел! Конечно, Вы вправе иметь своё мнение и высказывать его, но Вы не вправе оскорблять религиозные чувства тех миллионов верующих, которые нас сейчас смотрят! Глумиться над Библией,.. называть Христа сыном Дьявола!.. Бог – наш Отец. Все мы – Его дети!..</p>
<p><strong>М</strong> (перебивает, насмешливо): А Вы разве еврей?</p>
<p><strong>В</strong> (спотыкается, потом недоверчиво, с удивлением): А причём здесь это?</p>
<p><strong>М</strong> (так же насмешливо, цитирует): «И выйдя оттуда, Иисус удалился в страны Тирские и Сидонские. И вот, женщина Хананеянка, выйдя из тех мест, кричала Ему: помилуй меня, Господи, сын Давидов, дочь моя жестоко беснуется.</p>
<p>Но Он не отвечал ей ни слова.</p>
<p>И ученики Его, приступив, спросили Его: отпусти её, потому что кричит за нами.</p>
<p>Он же сказал в ответ: Я послан только к погибшим овцам дома Израилева.</p>
<p>А она, подойдя, кланялась Ему и говорила: Господи! помоги мне.</p>
<p>Он же сказал в ответ: нехорошо взять хлеб у детей и бросать псам.</p>
<p>Она сказала: так, Господи, но и псы едят крохи, которые падают со стола господ их».</p>
<p>Евангелие от Матфея 15:21-27.</p>
<p>Видите! Господь ваш считает своими детьми только «овец дома Израилева». Все остальные для него – «псы».</p>
<p>В том числе и Вы. И те миллионы ваших верующих, которые нас сейчас смотрят.</p>
<p>Псы! Просто псы! Которые «едят крохи, которые падают со стола господ их».</p>
<p>Приятного аппетита и всего хорошего! (Поднимается и уходит.)</p>
<p><strong>В</strong> (растерянно): Подождите! Куда Вы? Передача же ещё не закончена!</p>
<p>(В камеру, с напряжённой улыбкой, обращаясь к зрителям): К сожалению, мы вынуждены на этом закончить нашу передачу. Приношу Вам свои извинения. Возможно, мы ещё вернёмся в будущем к теме деструктивных сект. Пока же я с Вами на этом сейчас прощаюсь. До свиданья!</p>
<br /><hr></hr> <br />
<div className="note primary">
<p><strong>И сказал задумчиво Сын Люцифера:</strong><br />
– Я не пойду путём Сына Божия. Я не буду говорить людям о Царстве Небесном. Я лучше помогу им обустроить Царство Земное.<br />
И я не буду никого ни к чему принуждать. Я не буду делать из людей рабов. Я дам им свободу.<br />
И пусть сами решают за кем пойти. За Ним или за Мной.</p>
</div>
		</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Tag101;
