import { Link } from 'react-router-dom';

const Tag110 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/sohnluzifers">
      Сын Люцифера</Link> → День 110, Воспоминание
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Сын Люцифера — День 110, Воспоминание</h2>
                <br />
                <br />
                <br />
                <div className="entry-content">
			<div className="note default">
<p>И настал сто десятый день.</p>
</div>
<div className="note danger">
<p><strong>И сказал Люцифер:</strong><br />
– Иллюзии… Иллюзии, иллюзии, иллюзии… Они нужны человеку как воздух. Расставание с ними крайне болезненно.</p>
</div>
<h3 id="ВОСПОМИНАНИЕ" style={{textAlign: 'center', fontSize: '25px'}}>ВОСПОМИНАНИЕ.</h3>
<div className="text-right" style={{textAlign: 'right'}}>
«А грустно было и уныло,<br />
печально, да ведь?<br />
Но всё осветит, всё, что было,<br />
исправит память».<br />
<em>Б.Рыжий</em></div>
<br /><hr></hr> <br />
<p>«Говорит нидерландский психолог Доуве Драйсма: “Нет, у нас достаточно нейронов, чтобы запомнить всё. Я думаю, что мозг оценивает и сортирует информацию потому, что все мы… рассказчики. Мы запоминаем происходящее в виде связных историй. И истории эти меняются в зависимости от того, часто ли мы их рассказываем, кому мы их рассказываем и что после этого происходит. Вот так вновь и вновь меняются сами воспоминания”.</p>
<p>Рядом с этой беседой читаем: “Наша память, пишет немецкий психолог Рольф Деген, вовсе не напоминает ‘видеокассету, на которой в неизбывной точности хранится всё, что когда-то с нами произошло’. На самом деле внутри нас ‘словно замурован невидимый сценарист, который коротает время, выдумывая одну историю за другой. Материалом его фантазий служат случившиеся с нами события, но их канву этот выдумщик и враль расцвечивает такими небывалыми узорами, что под их наплывом тускнеет и меркнет явь’. Хвастовство, стыд, сомнение, домысел, а то и ‘влияние искусства’ — бульварного чтива, модного кино или чужого сказа – превращают факт в фантазию или фантасмагорию, ‘где найдётся место любой самой грубой манипуляции’”».</p>
<br /><hr></hr> <br />
<p>Гройс недоверчиво хмыкнул, захлопнул журнал, небрежно отодвинул его в сторону и, сцепив руки на затылке, задумчиво откинулся назад в кресле. Он испытывал какое-то странное чувство. Прочитанное ему не понравилось. Даже не то, чтобы не понравилось, а… Чёрт! трудно даже это словами выразить. Но, во всяком случае, оно его почему-то задело. Зацепило за живое. Он был не согласен с автором статьи. Категорически! Ему хотелось спорить, возражать… Жаль, что спорить было не с кем и возражать некому. Чёрт!..</p>
<p>Гройс поискал глазами сигареты и раздражённо закурил. «Хвастовство, стыд, сомнение, домысел… превращают факт в фантазию или фантасмагорию…» Ч-чёрт!..</p>
<p>К своим 35-ти годам Гройс успел уже жениться, развестись и снова жениться. К своей нынешней жене… А-а!.. впрочем! Чего там! Жена – она и есть жена. Ну, полагается вроде человеку иметь жену. Как там в Библии?.. «Ибо тепло двоим, а одному – как согреться»?.. Ну, или что-то вроде того. Во-во! Холодно, короче, без жены. Как без байкового одеяла. Поэтому надо просто пойти в ближайший магазин и купить. Чтобы ночами не мёрзнуть. Всё это ясно и понятно, и даже вопросов никаких особых не вызывает – так что о чём тут говорить? Ну, есть она и есть. И слава богу. Обитает где-то рядом с тобой в квартире. Выполняет определённые функции. Как какое-то домашнее животное. Типа собаки или кошки.</p>
<p>Ладно, короче! Чего о ней думать!..</p>
<p>Послушала бы Надя сейчас эти мои мысли! – усмехнулся Гройс, затягиваясь. – Хотя, впрочем, и она ведь в душе так же точно про меня думает. Только никогда в этом не призн<strong><em>а</em></strong>ется. Так вот и живём… – он выдохнул аккуратное колечко дыма и рассеяно проткнул его пальцем. – Да… Живём – хлеб жуём. «Проходит жизнь, проходит жизнь, как ветерок по полю ржи…» Да… Тридцать пять лет мне уже, между прочим. «А что видел я в этой жизни, окромя верёвки да мыла?» А?.. Как там дальше-то?.. «Ну, сносил я полсотни тапок…» Тьфу!</p>
<p>Ладно. Чегой-то это меня сегодня?.. На лирику потянуло. На минорный лад. «Всё будет хорошо!! Всё будет хорошо! Я это знаю!.. Ой, чувствую, я, девки, загуляю, ой, загуля-яю!» Да… Чувствую я, девки, загуляю! Ой, загуля-яю!.. – Гройс опять затянулся. – Чувствую, девки, зря я эту мудацкую статью прочитал. Ой, зря!.. Автор мудак и психологи все эти мудаки в квадрате. Дебилы. Уроды недоделанные. А я мудак в кубе. Что стал её читать.</p>
<p>Гройс и сам не мог понять, что его, собственно, так взволновало-то? Ну, статья и статья. Мало ли там чего сейчас пишут-то? Плюнуть и забыть!</p>
<p>Но нет! Забыть не удавалось. Вот чушь, вроде, а!.. Б-блядь!!</p>
<p>Было у Гройса одно воспоминание… Заветное. Жизнь его, конечно, порядком уже потёрла и потрепала – как и всех вокруг – он давно уже стал циником, прагматиком, к женщинам относился снисходительно-насмешливо, как к какому-то неизбежному злу, с которым, как и со многим в жизни, приходится мириться… Словом, обладал обычной для мужчин его возраста психологией.</p>
<p>Но одно светлое воспоминание у него всё-таки было. Было!</p>
<p>Из туманных времён его ранней юности.</p>
<p>Ему 18 лет. Он только что узнал, что поступил в институт и весёлый, счастливый, забегает в свой подъезд и сталкивается внезапно у лифта с девушкой, в которую он давно и безнадёжно влюблён. Она – дочь каких-то там высокопоставленных родителей, вообще девушка из другой жизни! он – обычный, рядовой парень. Ну, по крайней мере, так он тогда эту ситуацию воспринимал. По молодости. Сейчас бы, конечно… – Гройс чуть заметно усмехнулся. – Ну, не важно.</p>
<p>Так вот, он, переполненный впечатлениями, врывается буквально в подъезд и неожиданно натыкается на неё. Она тоже ждёт лифта. Они молча стоят рядом, потом так же молча заходят в лифт. Она нажимает кнопку «4-й этаж», он – 6-й. Там они живут. Она – на 4-ом, он – на 6-ом. Некоторое время, примерно до второго этажа, они едут молча, потом она вдруг внезапно поворачивается к нему и с улыбкой говорит: «Ты в институт поступил? Поздравляю!» Поражённый совершенно и захваченный врасплох Гройс блеет что-то нечленораздельное, типа: «Даа-аа-аа»!.. и пожирает прямо-таки глазами предмет своего обожания. Девушка замечает это и улыбается ещё шире, и в этот момент проклятый лифт останавливается на её 4-ом этаже, и она выходит. Дружески кивнув напоследок окончательно потерявшему дар речи Гройсу.</p>
<p>Никаких попыток остановить её, задержать, выйти в конце концов вместе с ней, Гройс, естественно, не предпринимает. Ему это просто в голову не приходит! Потрясённый происшедшим, он едет дальше, на свой дурацкий 6-й этаж.</p>
<p>Всё! На этом воспоминание заканчивается.</p>
<p>С девушкой той он, кстати, как ни странно, так больше никогда и не встречался. Хотя жили они в одном подъезде. У него институт, у неё тоже какая-то, вероятно, учёба… В общем!.. Да он вскоре и вообще переехал в другой район, так что…</p>
<p>Ну, не важно! Это уже всё не важно…</p>
<p>Грейс прикрыл глаза и задумчиво улыбнулся. Да… Это уже всё не важно. Что там было потом. Даже хорошо, что ничего потом не было. Что так она и осталась для него таинственной незнакомкой. Каким-то загадочным, неземным созданием. Девушкой его мечты.</p>
<p>Гройс стал вспоминать.</p>
<p>Как он подбегает к подъезду, распахивает дверь… Лифт… Она…</p>
<p>Это у него было своего рода игрой. О которой он никогда никому не рассказывал. Представлять во всех подробностях ту сцену. В деталях. В мельчайших! Переноситься мысленно туда, в прошлое, в тот давно исчезнувший мир, и испытывать все те чувства: влюблённость, восторг, страсть, робость, смущение… которые он тогда испытывал и которые сейчас ему были абсолютно недоступны. Увы!</p>
<p>Какое там, к чёрту, «смущение»!.. Ну, баба и баба. Надо чего от неё – спроси. А чего смущаться-то? Тьфу ты!</p>
<p>Гройс открыл глаза и с досадой потряс головой, отгоняя наваждение. «Баба и баба»!.. Блин! Взгляд его против воли снова упал на лежащий рядом журнал. Чёртова статья!</p>
<p>Он опять закрыл глаза и попытался сосредоточиться.</p>
<p>Вот он идёт по улице… идёт… идёт… подходит к подъезду. Вот!..</p>
<br /><hr></hr> <br />
<p>Гройс вздрогнул и очнулся, с удивлением оглядываясь по сторонам. Я что заснул?.. И тут же замер, словно сжавшись весь.</p>
<p>Так это мне приснилось всё? – медленно спросил он себя и недоверчиво покачал головой. – Странно… Очень странно…</p>
<p>Я сел, закрыл глаза,.. – стал вспоминать он, – начал представлять себе… как обычно… и что?!.. заснул, что ли?..</p>
<p>Гройс судорожно сглотнул и выпрямился.</p>
<p>Какой кошмар! – глядя расширившимися глазами перед собой, в ужасе прошептал он.</p>
<p>То, что ему приснилось, было действительно кошмаром. Самым настоящим. Подлинным.</p>
<p>Ему приснилась та сцена в лифте. Причём сон был настолько реальным, что он словно воочию только что её пережил. Ту сцену. Словно и впрямь только что побывал в прошлом. Не во сне, а наяву. Опять стал на две минуты тем юным, цветущим, восемнадцатилетним юношей, увидел её!.. Её… – Гройс тихо застонал. – Бог ты мой! Так это и есть… она?.. Та, о которой он столько мечтал?.. Все эти годы?.. Какая же она… страшная… некрасивая… Как вульгарно хохочет и стреляет глазками! И голос у неё… визгливый какой-то… Макияж ещё этот немыслимый!.. Бо-оже мой!.. – Гройс застонал чуть громче и стал раскачиваться из стороны в сторону. – Бо-оже мой!..</p>
<p>– Что с тобой? – удивлённо спросила неслышно подошедшая сзади жена. – Ты нездоров?</p>
<p>– Пошла вон!! – в бешенстве заорал Гройс, вскочил с кресла и затопал ногами. – Убирайся!</p>
<p>– Ты что, дурак? – жена выразительно покрутила у виска указательным пальцем, пожала плечами и вышла.</p>
<p>Гройс постоял немного и обессиленно рухнул в кресло.</p>
<p>Чёрт!.. – всё повторял и повторял он. – Чёрт! чёрт! чёрт!..</p>
<br /><hr></hr> <br />
<p>На хуй я вчера нажрался? – Гройс с трудом разодрал слипшиеся веки и мутно посмотрел на потолок. – А, ну да… Статья… Сон… Чёрт!</p>
<p>Голова раскалывалась. Гройс, кряхтя, встал с кровати. И увидел вдруг валявшуюся на полу бумажку.</p>
<p>Это что? – он с трудом нагнулся и поднял белый листок.</p>
<blockquote className="blockquote-center"><p><em>Дни капают в вечность водою из крана.</em><br />
<em>Пусть в рай уже поздно, но в ад ещё рано.</em></p>
<p><em>Я бегу в никуда, в неизвестность, в ничто, и пылают мосты!</em><br />
<em>Под ногами надежда и вера – пустые консервные банки.</em><br />
<em>И мелькают версты, лишь погосты кругом да в тумане кресты;</em><br />
<em>И мечты догорают вдали и чадят, как подбитые танки.</em></p>
<p><em>Я, конечно, дойду;</em><br />
<em>Я, конечно, смогу;</em><br />
<em>Я, конечно, сумею;</em><br />
<em>Конечно, успею!</em></p>
<p><em>Всё ушло, не грусти!</em><br />
<em>Если можешь – прости,</em><br />
<em>Но меня не жалей никогда – я и сам ведь себя не жалею.</em></p>
<p><em>Только снись иногда хоть!</em><br />
<em>Ты слышишь?..</em></p></blockquote>
<p>Это я, что ль, вчера написал? – с недоумением спросил он себя. – Допился!.. «Только снись иногда хоть!»!.. Нет уж! И одного раза хватит!</p>
<p>Он небрежно скомкал листок и, не дочитав, швырнул его в стоявшую у стола корзину для мусора. Постоял некоторое время, страдальчески морщась от всё усиливающейся головной боли, и, наконец, пошатываясь, побрёл в ванную умываться.</p>
<p>Время было уже почти 12. Надо было срочно звонить в офис, объясняться. Ни о какой работе сегодня, естественно, не могло быть и речи.</p>
<br /><hr></hr> <br />
<div className="note primary">
<p><strong>И спросил у Люцифера Его Сын:</strong><br />
– Сможет ли тот человек забыть со временем этот свой сон и вернуть себе то воспоминание?</p>
</div>
<div className="note danger">
<p><strong>И ответил Люцифер Своему Сыну:</strong><br />
– Нет. Никогда.</p>
</div>
		</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Tag110;
