

import { Link } from 'react-router-dom';

const Tag22 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/sohnluzifers">
      Сын Люцифера</Link> → День 22, Реверс
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
            <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Сын Люцифера — День 22, Реверс</h2>
                <br />
                <br />
                <br />
                <div className="entry-content">
                <div className="note default"><p>И настал двадцать второй день.</p></div>

                <div className="note danger">
                <p><strong>И сказал Люцифер Своему Сыну:</strong><br/>
                – Эгоизм лежит у человека в основе всего. Даже любви. По-настоящему человек любит только самого себя. Все остальные чувства относительны. Имеют свою пробу и цену.</p>
                </div>

                <h3 id="РЕВЕРС" style={{textAlign: 'center', fontSize: '25px'}}>РЕВЕРС.</h3>

                <div className="text-right" style={{textAlign: 'right'}}>«Ребенка ж положи ты на груди моей: кому ж, как не ему, лежать теперь со мною».<br />
                <em>Маргарита, «Фауст» Гёте.</em></div>
                <br />
                <div className="text-right" style={{textAlign: 'right'}}>«Она не первая».<br /> <em>Мефистофель, «Фауст» Гёте.</em></div>
                <br />
                <div className="text-right" style={{textAlign: 'right'}}>«Золотая листва, вместе с верностью, рвётся к концу».<br /> <em>Шевчук.</em></div>
                <h3 style={{textAlign: 'center', fontSize: '20px'}}>1.</h3>
                <p>Чашка выпала из рук Маера и с грохотом упала на блюдце. Осколки разлетелись по всему столу и посыпались на пол. Брызги горячего чая залили Маеру брюки и всю рубашку. Но Маер ничего этого не замечал. Он сидел в оцепенении, раскрыв рот, и смотрел на телевизор. На телеэкран. Состояние его было близко к шоковому.</p>
                <p>Как это «разбился»?!.. «Все погибли»!.. Как это «все»?!.. Как!? Не верю!! Не может этого быть!!! Может, это все-таки другой самолет?.. Не тот?.. «Москва – Сочи»… Ну, да!.. Москва – Сочи… Не может быть!!!!</p>
                <p>Таня, жена Маера, с его пятилетним сыном летела именно на этом самолете. Москва – Сочи. Именно сегодня. Маер сам их на аэродром отвозил. Он и лететь вообще-то вместе с ней собирался, но так уж получилось, в последний момент… Билет сдать пришлось… дела проклятые. Как обычно.</p>
<p>Решили, что он завтра-послезавтра прилетит. Как получится. Как уладит тут всё. И вот… «Уладил»! И ведь она не хотела одна лететь, он ее сам уговорил! Настоял. Просто чуть ли не насильно заставил! «Чего вам тут в Москве в этой жаре париться!.. Пара лишних дней… У моря…»</p>
<p>«У моря». «Пара лишних дней». Длиною в вечность. Бог ты мой! Они бы сейчас живы были! Живы!! Мы бы вместе сейчас сидели и чай пили. Я сам их убил. Сам! На смерть отправил. Сам! Сам!! Сам!!! Я убийца. Господи! Господи…</p>
<p>Маер мучительно застонал, закрыл глаза и принялся раскачиваться взад-вперед на стуле. Он чувствовал внутри какую-то сосущую, ледяную пустоту, которая всё разрасталась, разрасталась… какую-то чудовищную, неимоверную тяжесть, которая на него откуда-то сверху всё наваливалась, наваливалась, наваливалась…</p>
<p>Когда Маер пришел в себя, он обнаружил, что лежит на полу на кухне среди осколков посуды, в луже тепловатого чая. Судя по всему, с ним случилось что-то вроде обморока, и он на какое-то время потерял сознание.</p>
<p>Лучше бы я тут и умер, на этом грязном полу,.. – в бесконечной тоске подумал Маер, даже не пытаясь подняться. – От инсульта какого-нибудь или разрыва сердца. Это лучше всего было бы.</p>
<p>Он полежал еще немного, потом всё же нехотя пошевелился и, кряхтя, медленно, с трудом встал с пола.</p>
<p>Надо, наверное, в аэропорт позвонить… – вяло стал соображать он. – А вдруг это всё-таки не тот рейс?.. Хотя, какой там «не тот»! Москва – Сочи. Тот самый. Он же сам их в самолет сажал. Д-д-да-а… «Посадил». Называется. Дда-аа…</p>
<p>Господи! Гос-по-ди!! Но почему?! Почему??!! Почему всё так получилось?! Почему я с ними не полетел?! Лучше бы мы все вместе разбились. Или вообще я один, а они бы живы остались. Это невозможно! Как я теперь жить буду! Зачем мне вообще теперь жить?! Зачем?!</p>
<p>Маер бесцельно побродил по пустой квартире. Переодеться или убраться на кухне ему даже не пришло в голову. Всё это было не важно. Не имело значения. Ничего теперь вообще не имело значения. Кроме одного. ИХ БОЛЬШЕ НЕТ! Нет!! Вот вчера они были, смеялись, шутили – а сегодня их уже нет. Нет! и никогда больше не будет! Никогда! Какое страшное слово! Нечеловеческое какое-то. Ни-когда. Бездна. Ничто. Пропасть. Провал в вечность. Всё пройдет, всё изменится… Время,.. боль… Я могу прожить еще много лет… Состарюсь,.. умру. Но сколько бы я ни прожил, их я уже не увижу. Они уже не вернутся. Никогда.</p>
<p>Маер чуть не завыл от нестерпимой боли, которая терзала раскаленными когтями душу, сминала ее в комок, рвала на части. Ему страстно захотелось разбежаться, броситься на стену и разбить об нее голову. Или еще лучше просто выпрыгнуть из окна. С балкона. Да-да! Немедленно! Вот прямо сейчас!! Чего тянуть!</p>
<p>Маер шагнул стремительно к открытой балконной двери и вдруг замер, как вкопанный. На балконе кто-то был. Какой-то худощавый мужчина лет сорока стоял, облокотившись на перила, и задумчиво курил. Услышав движение Маера, он с некоторым недоумением обернулся, кинул взгляд на часы и потом только, подняв глаза на Маера, приветливо ему улыбнулся.</p>
<p>– А!.. Ну, да!.. Арнольд Леопольдович! Время! Кажется, я замечтался… – мужчина вздохнул. – Ладно, давайте пройдем в комнату, поговорим! – предложил он всё с той же легкой полуулыбкой. – А с балкона выпрыгнуть Вы всегда успеете, – мягко добавил он, видя, что Маер не трогается с места. – Право же! Время у Вас для этого еще будет, уверяю Вас. И предостаточно.</p>
<p>Маер смотрел на своего неожиданного гостя и не мог отвести то него глаз.</p>
<p>Может, я брежу? – подумал он. – Рехнулся от горя? С ума сошел? Я читал, что такое бывает. А это у меня просто галлюцинация?</p>
<p>– Да нет, Арнольд Леопольдович, я не галлюцинация! – засмеялся мужчина и стряхнул на улицу пепел. – И с ума Вы пока еще не сошли, не бойтесь. Можете не сомневаться. (У Маера глаза на лоб полезли. Он даже страх какой-то невольно почувствовал. Да что это? Что за чертовщина?!) Давайте всё-таки в комнату пройдем, – мужчина щелчком выбросил сигарету и шагнул в комнату, – и всё спокойно обсудим. Это касается Вашей жены и ребенка. Вам будет интересно, я полагаю…</p>
<p>Маер почувствовал, что у него подкашиваются ноги. Мир вокруг вдруг закачался.</p>
<p>«Насчет жены и ребенка»… Может, они… живы???!!!</p>
<p>Всё остальное сразу же вылетело у него из головы. Про чтение мыслей, чертовщину и прочее. Потом, потом, потом!</p>
<p>Мужчина между тем небрежно развалился в кресле и жестом указал на соседнее кресло Маеру. Как будто именно он, а не Маер, был здесь хозяином. Впрочем, Маеру было сейчас не до того. Он послушно уселся в кресло, на самый краешек, и, наклонившись весь вперед, напряженно впился глазами в своего собеседника.</p>
<p>– Вы сказали: насчет жены и ребенка, – хрипло проговорил он. – Они… живы?..</p>
<p>Мужчина чуть помедлил, изучающе глядя на Маера.</p>
<p>– Нет, – наконец сказал он. (Маер отшатнулся, как от удара.) – Сейчас – нет.</p>
<p>– Что значит: сейчас? – Маер ощутил вдруг, что в душе у него, несмотря ни на что, зарождается какая-то безумная надежда. Что значит «сейчас»!!?</p>
<p>– Именно то, что я сказал, – холодно отчеканил мужчина. – Это значит, что сейчас они мертвы. (Маер почувствовал, что кровь отливает у него от лица.) Но, впрочем, это поправимо, – краем губ усмехнулся мужчина, заметив, по всей видимости, состояние своего собеседника.</p>
<p>– Как это «поправимо»? – в горле у Маера пересохло. – Их можно оживить? Пересадить органы или что? Вы кто? Врач?</p>
<p>– Какие «органы»! Опомнитесь, Арнольд Леопольдович! – мужчина укоризненно покачал головой. – Авиакатастрофа! Вы знаете, что от людей после авиакатастрофы остается? Чего тут можно «пересадить»?!..</p>
<p>– Тогда… что… же?.. – слова застревали в горле. Маер с огромным трудом, с длинными паузами, выталкивал их из себя. – Кто… Вы?..</p>
<p>– Это важно? – мужчина, подняв брови, вопросительно посмотрел на Маера. Тот молчал. – Я могу предложить Вам сделку, – так и не дождавшись ответа, спокойно продолжил мужчина.</p>
<p>– Сделку?.. – тускло, без всякого выражения, переспросил Маер. У него уже просто не осталось сил ни на какие эмоции.</p>
<p>– Ну, или договор, – весело засмеялся мужчина. – Как Вам больше нравится?</p>
<p>– Вы… кто?.. Дьявол?.. – Маер и сам не знал, зачем он это опять спросил. Просто чисто автоматически. А вообще-то ему было всё равно. Он чувствовал себя как боксер после нокаута. Когда всё вокруг качается, колышется, расплывается, и ты даже не понимаешь толком, где ты и что с тобой происходит.</p>
<p>Мужчина посмотрел на Маера чуть внимательней и опять усмехнулся.</p>
<p>– А какая Вам, собственно, разница? А?.. Арнольд Леопольдович? – мужчина хмыкнул и погладил безымянным пальцем бровь. – Вы же, кажется, покончить с собой только что хотели? Разве нет?.. А самоубийцы знаете, куда отправляются? Смертный грех ведь это! Так что… – мужчина иронически скривился и чуть пожал плечом.</p>
<p>Маер тупо слушал. Ну, говори, говори! Чего тебе от меня надо? Хватит уж вокруг да около ходить. Заканчивать пора… Устал я… Сил нет…</p>
<p>Он даже позу не переменил. Так и сидел, сгорбившись, безвольно опустив руки, на кончике кресла.</p>
<p>– Итак, Арнольд Леопольдович, я могу вернуть Вас в прошлое, – мужчина поглядел в упор на Маера. Тот смотрел на него во все глаза, ничего не понимая. – На сутки назад. И Вы сможете всё изменить. Ваша жена с ребенком не полетят тем рейсом и не разобьются.</p>
<p>– Что-о!!?? – закричал Маер и вскочил с кресла, чуть его не опрокинув. – Вы это действительно можете?!</p>
<p>– Сядьте,.. сядьте! – успокаивающе помахал ладонью мужчина. – Сядьте.</p>
<p>Маер медленно сел.</p>
<p>– Ну, так что Вы на это скажете, Арнольд Леопольдович? – мужчина выжидающе замолчал.</p>
<p>– Как «что»?! – опять чуть не закричал Маер. – А, ну да… Вы же, наверное, душу мою за это хотите? Да пожалуйста! Берите. Я согласен.</p>
<p>Мужчина расхохотался. Однако глаза его при этом не смеялись. Они оставались холодными, ледяными и смотрели на Маера с какой-то непонятной издёвкой. Маеру даже не по себе как-то стало от этого взгляда.</p>
<p>Да чего это я?! – растерянно подумал он. – Боюсь я его, что ли? Чего мне бояться, если я ничем не дорожу? Ни на том, ни на этом свете. Ни жизнью, ни душой. А больше у меня ничего и нет. Так что и терять мне нечего.</p>
<p>И, тем не менее, ему вдруг стало почему-то страшно. Очень страшно. Охватило томительное предчувствие какой-то надвигающейся беды; ощущение, что происходит что-то ужасное, что он совершает сейчас какую-то чудовищную и непоправимую ошибку. Страшную ошибку. И назад пути уже не будет.</p>
<p>– Ну, что Вы, Арнольд Леопольдович! – мужчина перестал смеяться и уже откровенно-насмешливо покачал головой. – Что Вы!.. Ничего я от Вас не хочу. Никакую душу. Я всё для Вас даром сделаю. Бесплатно. От чистого сердца. Всё, что мне нужно, это всего лишь Ваше согласие.</p>
<p>Слова «от чистого сердца» прозвучали в устах мужчины настолько дико, что Маер даже глаза невольно опустил. Впрочем, он решил ни на что больше не отвлекаться, ничему не удивляться и вообще не обращать ни на что внимания, а говорить только по существу.</p>
<p>Не нужна душа? Тем лучше. Мне она и самому пригодится. Даром? Тоже неплохо! Да просто замечательно! Даром, так даром. Дело ваше. Только делайте хоть что-нибудь, черт вас возьми, делайте!! Хватит уже болтать!</p>
<p>– Я согласен, – твердо произнес он, глядя прямо в глаза своему собеседнику. Дальше-то, мол, что? Долго мы еще в кошки-мышки играть будем?</p>
<p>Мужчина, похоже, действительно читал мысли Маера. Он снисходительно усмехнулся и лениво протянул:</p>
<p>– Ладно, Арнольд Леопольдович, давайте уж перейдем у делу… Да, собственно, и переходить-то особо нечего. Всё очень просто. Вы перенесетесь сейчас… ну, скажем, в тот самый момент, когда Вы уговариваете жену лететь без Вас. Ну, а дальше уже сами разберетесь. Что и как ей сказать. Да и говорить-то, собственно, ничего не надо будет. Она же и сама не хотела лететь.</p>
<p>(При этих словах Маер почувствовал ком в горле. «Ничего-ничего! – подбодрил он себя и судорожно сглотнул. – Сейчас мы всё исправим!»)</p>
<p>– Только вот что… – мужчина чуть помедлил и посмотрел на Маера с каким-то странным выражением. Тот невольно замер. Что еще?! – Маленький нюанс.</p>
<p>(Вот оно! – похолодел Маер. – Вот он, подвох!)</p>
<p>Совсе-ем маленький. Малюсенький! – мужчина даже двумя пальцами показал, о какой действительно крайне незначительной вещице идет речь.</p>
<p>Маер буквально окаменел. «Вот оно! Вот оно! – лихорадочно стучало у него в голове. – Сейчас все сорвётся!!» Он и сам не знал, чего он, собственно, ожидал услышать, но наверняка что-то ужасное!</p>
<p>Мужчину состояние Маера, видимо, забавляло. Он еще немного помедлил и после паузы продолжил:</p>
<p>– Вы перенесетесь в прошлое не сразу, а за несколько секунд, даже мгновений. Эти мгновенья Вы проведете в мире с обратным направлением времени. Ну, где время течет из будущего в прошлое.</p>
<p>– И что? – непонимающе уставился на собеседника Маер.</p>
<p>– И всё, – пожал плечами тот.</p>
<p>– Что значит: с обратным направлением времени? – помолчав немного, поинтересовался Маер.</p>
<p>Он ничего решительно не понимал. Чушь какая-то! Кино. Сайнс-фикшион. Впрочем, как угодно! Мне наплевать. Я хоть к черту на рога готов. Только бы!.. А как – наплевать! Делайте, что хотите!</p>
<p>Мужчина ничего не ответил. Он сидел, закинув ногу за ногу, и глядел на Маера всё с тем же непонятным выражением.</p>
<p>– Вода, что ль, будет из раковины в кран снизу вверх затекать, и осколки сами собой склеиваться? – спросил Маер, просто, чтобы хоть что-нибудь сказать и пытаясь неуверенно припомнить, что он знает хоть о таких мирах?.. Да ничего! Что тут можно вообще «знать»?</p>
<p>– Да какие осколки! – в шутливом испуге поднял руки мужчина. – Помилуйте, Арнольд Леопольдович! Вы же там не в реальном режиме жить будете. А в ускоренном. В сжатом. Всего несколько мгновений. Раз! – и Вы уже опять здесь, в нашем мире. С нормальным течением времени. В прошлом только. Уговариваете жену с сыном не ехать. Не лететь…</p>
<p>– Да! да! Хорошо!! – опять сорвался на крик Маер. – Я согласен, согласен, согласен! На всё согласен!! На всё, что угодно! Я же сказал уже!! Вы же видите! Делайте, что хотите, только верните меня туда. Только бы… они… были живы… Только бы!.. Что угодно!..</p>
<p>– Ладно! – мужчина вдруг резко, рывком встал с кресла и посмотрел на Маера сверху вниз. – Что ж, Арнольд Леопольдович, всего хорошего. Приятных сновидений! Воспоминаний… Да, кстати! – мужчина неожиданно заговорщически подмигнул растерявшемуся Маеру. – Если захотите вдруг снова меня увидеть – ну, мало ли! всё бывает! – только подумайте обо мне. Только подумайте! И я явлюсь. До свидания, Арнольд Леопольдович! До встречи! Не забудьте, что я Вам сказал.</p>
<h3 style={{textAlign: 'center', fontSize: '20px'}}>2.</h3>
<p>Маер лежал на кровати и смотрел телевизор. В соседней комнате жена что-то громко объясняла сыну.</p>
<p>Господи! Получилось! Неужели!.. – Маер вскочил с кровати и вдруг замер. Потом медленно, медленно опустился на нее опять. – Бо-ог ты мой!.. Боже праведный!..</p>
<p>Он внезапно осознал, что «помнит» свое будущее, свою будущую жизнь. На те скользнувшие солнечным зайчиком по сознанию, неуловимые почти мгновения, которые он провёл в том, другом мире, в мире с обратным течением времени, прошлое и будущее для него менялись местами. Он жил там из будущего в прошлое, назад во времени, и, соответственно, помнил там свое будущее, как здесь, в обычном мире, мы помним свое прошлое.</p>
<p>И вот сейчас, после возращения в наш, обычный мир, эти воспоминания в нем остались. Они были неясные, туманные, размытые, без каких-либо конкретных деталей, но они несомненно были. Они не стёрлись до конца.</p>
<p>Он вспомнил, как тогда, в квартире, он выбежал на балкон, чтобы броситься вниз!.. покончить с собой!!.. Только не было там никакого мужчины. Никто не стоял там и не курил. И не предлагал никаких сделок. Он кинулся тогда к перилам и вдруг сообразил, что ведь всего только третий этаж, низковато для самоубийства. Просто сломаешь себе что-нибудь – и всё. Насмерть не разобьешься.</p>
<p>Дальше воспоминания теряли свою четкость. Он помнил, как выбегал из подъезда,.. как нёсся куда-то по улице, не разбирая дороги,.. как шарахались в стороны прохожие… Потом… потом… Машина какая-то, кажется?.. или метро?.. электричка?.. Нет, все-таки метро, метро!.. Да, метро! Или нет?.. А! не важно! не важно! Какая разница! Не в этом деле.</p>
<p>А в том дело, что он встретил там ЕЁ. «Любовь поразила их внезапно, как удар ножом, как разбойник в ночи, как удар молнии!» Откуда это? Черт, не помню. Но именно так всё и было. Прекрасно сказано!.. «Как удар молнии». Он встретил свою настоящую любовь! Ту, о которой слагают легенды и поют песни. Любовь с большой буквы.</p>
<p>Да, конечно, он любил! Искренно, страстно, нежно любил и свою нынешнюю жену и ребенка, но… Это было все-таки обычное, заурядное, земное чувство. Так любят свои семьи многие, очень многие. Почти все. Это была, по сути, обычная любовь обычного мужчины к обычной женщине.</p>
<p>А то, что встретил он! О-о-о!.. Это было!.. Это было!!.. Это было какое-то вечное, непреходящее счастье, какое-то вечное парение!.. Счастье яркое, ослепительное!.. Как солнце!</p>
<p>И в его жарком, обжигающем пламени робко съёживались и рассыпались в прах, в золу, в ничто бледные и вялые воспоминания о какой-то незаметной, серенькой женщине по имени Таня и каком-то пятилетнем ребенке. Ну, сыне…</p>
<p>Дьявол! – лихорадочно заметался в мыслях Маер. – Надо срочно этого… дьявола вызывать и всё отменять! Все наши с ним договоренности. Как это сделать? Просто подумать?</p>
<p>Мужчина возник немедленно. Он стоял у окна, скрестив ноги и прислонившись спиной к подоконнику, и сразу же приветственно помахал Маеру зажженной сигаретой.</p>
<p>– Ну что, Арнольд Леопольдович! Снова Вы? Я вижу, Вы передумали менять свое будущее?</p>
<p>– Да, – бегая глазами, нехотя выдавил из себя Маер. – Передумал.</p>
<p>– А что так? – мужчина чуть закинул голову и сложенными трубочкой губами лениво выпустил к потолку тоненькую струйку дыма.</p>
<p>– Вы же знаете,.. – тяжело ворочая языком, пробормотал Маер. – Я встретил ЕЁ, женщину моей мечты. Настоящую любовь.</p>
<p>– Настоящую, говорите?.. – насмешливо усмехнулся мужчина. – Первого сорта, значит… Та была второго, а эта, значит, первого… первой свежести. Как знаменитая булгаковская осетрина. Ну, что ж, похвально, Арнольд Леопольдович, похвально… А почему Вы, кстати, так уверены, что именно эта – настоящая? – мужчина с любопытством посмотрел на Маера.</p>
<p>– Что значит «именно эта»? – в недоумении переспросил тот.</p>
<p>– Ну, а вдруг Вы завтра еще и новую любовь встретите? Еще лучше и «настоящее»? Еще свежее? Совсем уж высшего сорта? Экстра!</p>
<p>Маер растерянно молчал.</p>
<p>– Ладно, Арнольд Леопольдович, – вздохнул его собеседник. – Вы теперь знаете, как меня искать. Если вдруг понадоблюсь… Просто подумайте.</p>
<p>– А зачем Вы мне теперь можете понадобиться? – непонимающе переспросил Маер.</p>
<p>– Ну, всякое бывает! – рассмеялся мужчина. – Всё же относительно. Вы же теперь знаете, жены имеют обыкновение портиться. От длительного хранения. Терять свежесть. Как осетрина. Да и вообще! Зачем пользоваться первым сортом, если где-то существует высший? Человек же должен стремиться к совершенству. Вечно искать свой идеал. В общем, вызовите меня, и мы вместе… подумаем тогда, как Вам помочь. Прощайте. Пока.</p>
<p>– Подождите, подождите! – в панике закричал Маер. – А сейчас-то мне что делать!? Чтобы не менять в будущем ничего?!</p>
<p>– Ничего не делайте, – мужчина опять усмехнулся. – Пусть всё, как шло, так и идет.</p>
<br /><hr></hr> <br />
<p>– Может, нам с Коленькой лучше все-таки не лететь сейчас? – вопросительно посмотрела на Маера вошедшая в комнату жена, роясь в гардеробе. – Не хочется мне чего-то… Может, лучше все вместе полетим, в понедельник? Когда ты освободишься?</p>
<p>– Нет, Тань, – глухо ответил Маер и опустил глаза. – Нет. Давай уж, как решили. Чего вам тут в Москве в этой жаре париться…</p>
<br /><hr></hr> <br />
<div className="note danger">
<p><strong>И сказал Люцифер Своему Сыну:</strong><br/>
– Предавший единожды, всегда предаст и снова. При первом же удобном случае. Предательство – это черта, преступившим за которую уже нет возврата.</p>
</div>
                    </div>
              </div>
            </div>

          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Tag22;
