import { Link } from 'react-router-dom';

const Tag30 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/sohnluzifers">
      Сын Люцифера</Link> → День 30, Стихотворение
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Сын Люцифера — День 30, Стихотворение</h2>
                <br />
                <br />
                <br />
                <div className="entry-content">
			<div className="note default">
<p>И настал тридцатый день.</p>
</div>
<div className="note primary">
<p><strong>И спросил у Люцифера Его Сын:</strong><br />
– Христос был казнен. Сейчас нет казней. Означает ли это, что мир стал лучше?</p>
</div>
<div className="note danger">
<p><strong>И ответил Люцифер Своему Сыну:</strong><br />
– Нет. Мир не стал лучше. И люди не стали лучше. Ничего не изменилось с тех пор.</p>
</div>
<h3 id="СТИХОТВОРЕНИЕ" style={{textAlign: 'center', fontSize: '25px'}}>СТИХОТВОРЕНИЕ.</h3>
<div className="text-right" style={{textAlign: 'right'}}>«Крутится, вертится шар голубой;<br />
Крутится, вертится над головой;<br />
Крутится, вертится, хочет упасть…»<br />
<em>Песенка.</em></div>
<br />
<div className="text-right" style={{textAlign: 'right'}}>«Я мог бы выпить море…<br />
Я мог бы стать иным…<br />
Вечно молодым…<br />
Вечно пьяным…»<br />
<em>Современная песня.</em></div>
<br /><hr></hr> <br />
<p>Услышав знакомый металлический стук, Стасов быстро подошел к тормозам.</p>
<p>– Стасов, на вызов! – дверь была толстая, голос коридорного был еле слышен.</p>
<p>– С документами?</p>
<p>– Да, с документами.</p>
<p>– Пять минут!</p>
<p>– Чего там? – лениво поинтересовался один из сокамерников, на секунду отрываясь от нард. – На вызов, что ль?</p>
<p>– Да, – неохотно буркнул Стасов, роясь в бумагах.</p>
<p>– Адвокат?</p>
<p>– Да нет, следак, наверное.</p>
<p>Стасов быстро проверил бумаги, бегло похлопал себя по карманам – так… зажигалка, сигареты… – и постучал кулаком в дверь камеры: «Готов!»</p>
<p>– Фамилия-имя-отчество? – коридорный вопросительно смотрел на Стасова.</p>
<p>– Стасов Валерий Михайлович.</p>
<p>– В карманах чего есть?</p>
<p>– Зажигалка и сигареты, – Стасов достал из кармана пачку «Явы».</p>
<p>– Проходи.</p>
<p>Стасов молча присоединился к небольшой группе других таких же заключенных.</p>
<p>Лестница. Коридор. Снова лестница. Опять коридор.</p>
<p>– Стасов?</p>
<p>– Я!</p>
<p>– Шестой кабинет, – разводящий кивнул головой на дверь.</p>
<p>Стасов потянул на себя ручку. Стол, стулья. Убогая обстановка следственного кабинета. Двое незнакомых мужчин.</p>
<p>– Здравствуйте… – несколько растерянно произнес Стасов. Это еще кто?! Он вообще-то ожидал увидеть следователя.</p>
<p>– Проходите, проходите! – один из мужчин, постарше, указал на свободный стул. – Зам. начальника отдела МУРа…</p>
<p>– (Так!.. – похолодев, понял Стасов. – Опера с Петровки… Чего этим козлам здесь надо?!.. А следователь где?!) А следователь где? – вслух поинтересовался он.</p>
<p>– Следователя сегодня не будет! – хохотнул второй опер, помоложе. – Зачем нам следователь? Мы с тобой сегодня так просто побеседуем. Без протокола. За жизнь! Не возражаешь?</p>
<p>Стасов промолчал и нехотя сел на стул; настороженно посматривая на своих неожиданных гостей. Внутри у него всё сжалось. Ничего хорошего он от этой встречи не ждал. Что такое петровские опера, он знал прекрасно. И про все эти их «разговоры». «За жизнь!» Правда, здесь не Петровка. Особо-то не порезвишься. В тюрьме бить не разрешают… А впрочем, хуй их знает! У нас всё возможно. Ладно, посмотрим.</p>
<p>– На свиданье-то ходил вчера? – зам. начальника весело подмигнул Стасову. – Жену видел?</p>
<p>– Да, – односложно ответил Стасов.</p>
<p>– Нам спасибо скажи! Это мы следователя попросили! – опер был сама доброжелательность.</p>
<p>– Спасибо, – Стасову происходящее нравилось всё меньше и меньше.</p>
<p>– Как камера?</p>
<p>– Нормально.</p>
<p>– С сокамерниками проблем нет?</p>
<p>– Нет, – удивленно пожал плечами Стасов. (Ты что, совсем мудак?.. Как будто я в тюрьме первый раз сижу!)</p>
<p>– Да какие там «проблемы»! – вмешался второй опер. – Полный холодильник продуктов! Пирожки домашние ест!</p>
<p>(Какие еще «пирожки»?! – ошалело вытаращился на него Стасов. – Что за хуйня?!)</p>
<p>– Видишь, как мы о тебе заботимся? – ласково улыбнулся Стасову старший опер. – И свидания с женой, и пирожки домашние…</p>
<p>Стасов вымученно улыбнулся в ответ. Ему стало что-то совсем тревожно. Чего это они такие добрые? А?</p>
<p>– Долго мне еще здесь торчать? – осторожно поинтересовался он.</p>
<p>– А ты чего, в лагерь назад торопишься? – опер с интересом взглянул на Стасова. – Сколько ты уже сидишь?</p>
<p>– Пять лет, – подсказал второй опер.</p>
<p>– А срок у тебя семь? – старший вопросительно посмотрел на Стасова и, не дожидаясь ответа, продолжил. – Полсрока уже прошло. Уже по УДО можешь выйти.</p>
<p>– А можешь и не выйти, – подмигнул второй опер. – Всё от тебя зависит. Знаешь, как говорится?.. Налево пойдешь – к метро придешь, направо – небо в клеточку. Вот и выбирай!..</p>
<p>– А чего от меня может зависеть? – Стасов достал из кармана сигареты и закурил. (Да пошли вы со своим УДО! Отсижу свои два года. От звонка до звонка). – Я вообще, по ходу, не понимаю, чего меня сюда приволокли. Я же сразу, еще в лагере сказал, что ничего не знаю. Я тут вообще не при делах. Я его и видел-то всего один раз!</p>
<p>– Да? – опер тоже закурил. – А у нас есть данные, что вы были хорошо знакомы!</p>
<p>– Какие еще «данные»? – грубо спросил Стасов. – Чё ты меня на понт берешь?!</p>
<p>– Вот, читай, – опер достал из папки какую-то бумагу и придвинул ее по столу Стасову. – Показания твоего дружка Свиридова.</p>
<p>«Протокол допроса… Хорошо знакомы… Подтверждаю…»</p>
<p>Вот тварь! Стасов заметил, что руки у него дрожат.</p>
<p>– Не знаю я, чего он тут пишет, – Стасов поднял голову и твердо взглянул в глаза сидевшему напротив старшему оперу, – это его проблемы! Я уже показывал, что я его видел всего один только раз! Больше мне добавить нечего.</p>
<p>– Нечего, значит!.. – зловеще протянул тот, убирая бумагу снова в папку. – Ну, смотри, дело твоё.</p>
<p>– Значит, мы тебе и свидание, и камеру хорошую – а ты вон как! – даже как-то обиженно подхватил второй опер. – Хорошего отношения не понимаешь?..</p>
<p>– Мне больше нечего сказать! – упрямо повторил Стасов. – И вообще я без адвоката больше разговаривать не буду! Имею право. Мне при всех следственных действиях по закону адвокат положен!</p>
<p>– А у нас тут не следственные действия! – отрывисто бросил старший опер. Чувствовалось, что он разозлился. – Мы просто разговариваем с тобой пока.</p>
<p>Стасов молчал. Он решил вообще ничего не говорить.</p>
<p>Опера переглянулись.</p>
<p>– Ладно… – медленно и зло процедил наконец зам. начальника. – Поговорим тогда по-другому!.. Думаешь, ты такой хитрожопый? Так вот, слушай сюда!</p>
<p>Мы неделю назад взяли еще одного твоего приятеля, Зенкевича. Ты уже как раз здесь, вроде, был?.. Видишь, как интересно получается? Мы его все эти пять лет искали, найти не могли, а как только тебя сюда привезли, сразу же и нашли! Усекаешь, чем это для тебя пахнет?</p>
<p>Опер сделал многозначительную паузу и злорадно ухмыльнулся. Стасов смотрел на него во все глаза и чувствовал, как внутри него разливается какой-то мертвенный холод.</p>
<p>– Мы тебя сейчас в лагерь назад отправим и запустим по своим каналам дезу, что это твоя работа. Что это ты его сдал! Причем грамотно всё сделаем! Умн<strong><em>о</em></strong>. Знаешь, что за это бывает?</p>
<p>– Сразу опустят, петухом сделают! – радостно загоготал второй опер. – Отпидарасят, без базара!</p>
<p>– Ну, как тебе такой вариант? – вкрадчиво поинтересовался зам. начальника.</p>
<p>Стасов смотрел на него, раскрыв рот. Он словно лишился дара речи.</p>
<p>– И это еще не всё! – с теми же интонациями негромко продолжил опер. – У тебя же пистолет тогда на квартире нашли? А квартиру твою жена снимала. На ее имя?.. Так что мы сейчас еще дело и против нее возбудим! За хранение оружия. Срок давности еще не вышел, так что всё нормально. И её еще посадим! А знаешь, что в женских колониях делается? Она же у тебя симпатичненькая?..</p>
<p>Опер опять замолчал, выжидающе глядя на Стасова. Тот, однако, молчал тоже. Потому просто, что слов у него не было. Язык словно присох к гортани.</p>
<p>– В общем, так, – подытожил старший опер, вставая. Второй опер тоже поднялся. – Или ты дашь нужные нам показания, или… И тебе, и жене хана. Сам решай.</p>
<p>– Думай, Стасов, думай! – тут же вмешался второй опер. – Кубатурь! Шевели извилинами.</p>
<p>– В общем, мы на следующей неделе к тебе опять зайдем, – опер открыл дверь следственного кабинета. – К этому моменту определяйся. В какую сторону тебе двигаться.</p>
<br /><hr></hr> <br />
<p>Стасов вернулся в камеру, лег на шконку и уставился в потолок. Так плохо ему не было еще, наверное, никогда. Он отлично понимал, что всё, что ему пообещали опера, было отнюдь не пустой угрозой.</p>
<p>А чего там сложного-то! Запустят действительно по своим каналам, что это я сдал – и пиздец! И хуй там чего кому в лагере объяснишь! Этому стаду. Этим долбоёбам. Никто и слушать ничего не будет! Объявят сукой…</p>
<p>А против жены дело возбудить вообще ничего не стоит! Раз плюнуть! Пистолет у нее на квартире был найден?.. У нее! Она формально снимала.</p>
<p>Стасов судорожно вздохнул.</p>
<p>А если, с другой стороны, показания дать – так ее вообще убить могут! Вместе с детьми. Это тебе не Америка, охранять их никто не будет. За вора!..</p>
<p>Да и как я сам-то в лагерь поеду, если показания против вора дам? Что со мной там будет? Сразу башку отшибут! В два счета.</p>
<p>– Валер! Не гоняй! – окликнул его один из сокамерников. – Иди лучше, чифирнём!</p>
<p>– Да потом! – вяло отмахнулся Стасов. – Попозже.</p>
<br /><hr></hr> <br />
<p>Ночью Стасов не спал. Он лежал, повернувшись лицом к стене, и притворялся спящим, но ему не спалось. Какой тут сон!</p>
<p>Он обдумывал варианты, искал выхода, но выхода не было. Да и вариантов-то, собственно, тоже никаких не было. Давать – не давать – вот и все «варианты». Или-или.</p>
<br /><hr></hr> <br />
<p>На прогулку Стасов не пошел. Диджи, дорожник, который на прогулку вообще никогда не ходил, лишь только дверь камеры захлопнулась, сразу же, как обычно, завалился спать.</p>
<p>Стасов подождал, пока он уснет, сел к столу и взял чистый лист бумаги. Подумал секунду и начал быстро писать, четко и разборчиво, следя, чтобы строчки не уплывали, не заваливались и получались по возможности прямыми и ровными.</p>
<blockquote className="blockquote-center"><p><strong><em>Озеро Чад</em></strong></p>
<p><em>Сегодня, я вижу, особенно грустен твой взгляд;</em><br />
<em>И руки особенно тонки, колени обняв.</em><br />
<em>Послушай! Далёко-далёко, на озере Чад</em><br />
<em>Изысканный бродит жираф.</em></p>
<p><em>Ему грациозная стройность и нега дана,</em><br />
<em>И шкуру его украшает пятнистый узор.</em><br />
<em>Я знаю, что много чудесного видит земля,</em><br />
<em>Когда на закате он прячется в мраморный грот.</em></p>
<p><em>Я знаю волшебные сказки таинственных стран,</em><br />
<em>Про Чёрную Деву, про месть молодого вождя!..</em><br />
<em>Но ты слишком долго вдыхала холодный туман;</em><br />
<em>Ты верить не хочешь во что-нибудь, кроме дождя.</em></p></blockquote>
<p>Дойдя до этого места, Стасов остановился.</p>
<p>Так… Как же там дальше-то?.. – мучительно вспоминал он. – Еще две строчки должны быть…</p>
<p>Конец помню!</p>
<blockquote className="blockquote-center"><p><em>Ты плачешь? Послушай, далёко-далёко, на озере Чад</em><br />
<em>Изысканный бродит жираф.</em></p></blockquote>
<p>А вот еще две строчки?.. Так… Так… Не! не вспомню. Во черт! Ладно, некогда вспоминать!</p>
<p>Стасов покусал ручку, помедлил немного и решительно вставил недостающие две строки. Свои собственные.</p>
<p>Что ж, будем надеяться, что Николай Степанович меня простит, – криво усмехнулся он.</p>
<p>Перечитал написанное и медленно сложил листок. Взял конверт, надписал на нем адрес жены, вложил в него листок и положил конверт посередине стола, на самое видное место.</p>
<p>Потом подошел к шконке и стал распутывать узел бельевой веревки.</p>
<br /><hr></hr> <br />
<p>– Я его из петли когда вынимал, он еще жив был! – через час, когда суета уже слегка улеглась и толчея в камере, закончилась, возбуждённо рассказывал сокамерникам Толян. – А врач подошел, рукой над лицом провел: «Труп»! – Я ему говорю: «Да Вы посмотрите! Он жив еще был, вздохнул так у меня на руках судорожно, когда я его снимал! – посмотрите!! Искусственное дыхание сделайте!..» – А он опять рукой над лицом провёл, даже не прикоснулся! «Труп! Уносите…»</p>
<br /><hr></hr> <br />
<p>Тюремный опер повертел в руках конверт с адресом жены только что повесившегося заключенного, достал письмо и развернул его.</p>
<p>На чистом листе было написано стихотворение. Больше там ничего не было.</p>
<blockquote className="blockquote-center"><p><strong><em>Озеро Чад</em></strong></p>
<p><em>Сегодня, я вижу, особенно грустен твой взгляд;</em><br />
<em>И руки особенно тонки, колени обняв.</em><br />
<em>Послушай! Далёко-далёко, на озере Чад</em><br />
<em>Изысканный бродит жираф.</em></p>
<p><em>Ему грациозная стройность и нега дана,</em><br />
<em>И шкуру его украшает пятнистый узор.</em><br />
<em>Я знаю, что много чудесного видит земля,</em><br />
<em>Когда на закате он прячется в мраморный грот.</em></p>
<p><em>Я знаю волшебные сказки таинственных стран,</em><br />
<em>Про Чёрную Деву, про месть молодого вождя!..</em><br />
<em>Но ты слишком долго вдыхала холодный туман;</em><br />
<em>Ты верить не хочешь во что-нибудь, кроме дождя.</em></p>
<p><em>И как мне тебе рассказать про любовь и про боль?!</em><br />
<em>Как плавится верность и нежность уходит, устав!</em><br />
<em>Ты плачешь? Послушай, далёко-далёко, на озере Чад</em><br />
<em>Изысканный бродит жираф.</em></p></blockquote>
<br /><hr></hr> <br />
<div className="note primary">
<p><strong>И сказал задумчиво Сын Люцифера:</strong><br />
– Если Бог создал <strong><em>такой</em></strong> мир, то это плохой Бог.</p>
</div>
		</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Tag30;
