import { Link } from 'react-router-dom';

const Tag33 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/sohnluzifers">
      Сын Люцифера</Link> → День 33, Монстр
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Сын Люцифера — День 33, Монстр</h2>
                <br />
                <br />
                <br />
                <div className="entry-content">
			<div className="note default">
<p>И настал тридцать третий день.</p>
</div>
<div className="note danger">
<p><strong>И сказал Люцифер:</strong><br />
– Сегодня мы продолжим вчерашний урок. Это позволит тебе по-новому взглянуть на людей. С другой стороны.</p>
</div>
<h3 id="МОНСТР" style={{textAlign: 'center', fontSize: '25px'}}>МОНСТР.</h3>
<div className="text-right" style={{textAlign: 'right'}}>«Будем надеяться, что на этот раз получилось!»<br />
<em>Согласно некоторым талмудическим текстам Книги Бытия, восклицание Бога при сотворении мира.</em></div>
<br />
<div className="text-right" style={{textAlign: 'right'}}>«Идёт некто за мной, который будет ещё ужаснее меня».<br />
<em>М.Е. Салтыков-Щедрин «История одного города».</em></div>
<h3 style={{textAlign: 'center', fontSize: '20px'}}>1.</h3>
<p>Интересно… – Подгорнов отложил в сторону книгу и задумался. – А действительно?.. – он опустил глаза и заново перечитал заинтересовавшее его место.</p>
<p>«Возникает резонный вопрос. Как же так оказалось, что в Германии, одной из самых развитых и цивилизованных стран, стране с многовековыми традициями и культурой, родине Бетховена и Баха, Гейне и Гёте, фашизм с легкостью нашел себе миллионы исполнителей, безропотно выполнявших самые бесчеловечные приказы? Работавших в концлагерях, в тюрьмах, в карательных органах. Пытавших, мучавших, расстреливавших других людей. Другой веры, других взглядов, другой национальности. Ведь практически вся нация так или иначе во всем этом участвовала! Как такое вообще могло случиться!? Оказалось возможным?!»</p>
<p>Подгорнов окончательно захлопнул книгу и откинулся в кресле.</p>
<p>Да-а… Действительно любопытно… «Как такое оказалось возможным?..» Что, получается, любого человека можно заставить в концлагере работать?! Даже не заставить, а убедить, что это нормально. Что так оно и надо. Работа как работа. Ничего личного.</p>
<p>Хм!.. Да… Хотя, а чего тут удивляться? А у нас? То же самое ведь при Сталине было. И стучали все друг на друга. И в концлагерях работали… В НКВД. А потом шли домой и теми же руками жен ласкали и детей по головке гладили.</p>
<p>Странное существо человек!.. Ко всему привыкает. Все в конце концов обычной рутиной становится. Даже казни и пытки.</p>
<p>Подгорнов вспомнил, как читал где-то Отчеты о работе Святой Инквизиции. Просто чисто рабочие документы. Служебные докладные, объяснения следователей и пр. У них, оказывается, тоже не просто так мучили. А строго по закону. Допрос первой ступени,.. второй,.. третьей… На первой винт на испанском сапожке можно только на два оборота закручивать. А на три уже ни-ни!</p>
<p>А какой-то следователь в нарушении инструкций ушел обедать и оставил заключенного висеть на дыбе. В результате чего тот провисел целых два часа, хотя по инструкции положено всего лишь полтора.</p>
<p>И тому подобный кошмар!</p>
<p>Более всего Подгорного поразило тогда полная обыденность всех этих бумаг. Их скучный, чисто канцелярский стиль. Как будто речь не о живых людях шла. А о водопроводных кранах. «В результате халатности слесаря такого-то…»</p>
<p>Да чего там инквизиция! Я же и про фашизм то же самое читал! Такие же точно отчеты, – Подгорнов встал и подошел к окну. – Переписку разных отделов гестапо. Хоз.отдел жалуется начальнику на оперативников.</p>
<p>«По недосмотру сотрудников крюки закреплены слишком высоко, вследствие чего подвешиваемые за ребра испытуемые в агонии бьются затылками о потолок, и известка облетает. В результате потолок приходится слишком часто белить. Отсюда и превышение сметы». Н-да-с. «Потолок приходится часто белить». «Превышение сметы». Только и всего. Ладно,.. – Подгорнов вздохнул, кинул последний взгляд в окно и пошел на кухню заваривать чай. – Что у меня за мысли!.. Бредни всякие читаю… Инквизиция, фашизм, концлагеря… Что за чушь! На фиг мне все это надо! Страсти эти, ужасы. Тьфу! Проще надо быть. Веселее. «Не! бе! да!! Да! да! да!! И тому… подобное».</p>
<br /><hr></hr> <br />
<p>– Слушай, тебя тут Андрияш ищет! – пробегавший мимо Заболотный на секунду приостановился и сделал страшные глаза.</p>
<p>– Зачем это? – с неудовольствием поинтересовался Подгорнов, слегка встревожившись и лихорадочно перебирая в голове все свои возможные прегрешения. Черт! Что там еще?! Вроде, все у меня нормально…</p>
<p>– А я знаю?.. – пожал плечами Заболотный, устремляясь куда-то дальше по коридору. – Просил зайти, как появишься.</p>
<br /><hr></hr> <br />
<p>– Значит, так, – начальник отдела Подгорнова, немолодой уже, грузный мужчина, оторвался от бумаг, посмотрел на Подгорнова и устало потёр лоб. – Завтра к десяти утра подъедешь вот по этому адресу, – он протянул Подгорному какой-то листок. – Там тебе всё объяснят.</p>
<p>– «Институт социальных исследований, – вслух прочитал Подгорнов. – Комната 30», – он взглянул на начальника. – И к кому мне там обратиться?</p>
<p>– Они в курсе! – начальник снова уткнулся в свои бумаги. – И не опаздывай, смотри! Давай, иди, у меня дел по горло.</p>
<br /><hr></hr> <br />
<p>– Можно? – осторожно спросил Подгорнов, заглядывая в указанную в бумажке тридцатую комнату.</p>
<p>Институт ему не понравился. Серьезные все какие-то, деловые. В белых халатах. На больницу дюже похоже. Чего меня сюда вообще направили-то, интересно было бы узнать? Впрочем, вот сейчас и узнаем…</p>
<p>– Да? – сидевший за столом худощавый мужчина лет сорока обернулся и вопросительно посмотрел на Подгорнова.</p>
<p>– Э… э.. я из… – Подгорнов назвал свою контору.</p>
<p>– А-а!.. Да-да! Проходите, проходите! Присаживайтесь, пожалуйста. Я сейчас, – мужчина обернулся, еще немного поколдовал над компьютером и потом снова повернулся вместе с креслом к Подгорнову.</p>
<p>– Так-так!.. – пробормотал он, окидывая Подгорнова каким-то оценивающим взглядом.</p>
<p>Подгорнову этот взгляд тоже сразу не понравился.</p>
<p>Как насекомое какое-то разглядывает! Или морскую свинку, – неприязненно подумал он. – Присланную для вивисекции. Ладно, короче, Склифосовский! Говори, чего надо? Социальный исследователь хренов.</p>
<p>– Так в чем, собственно, дело? – с легким вызовом прервал Подгорнов подзатянувшуюся паузу. – Может, Вы мне всё-таки объясните?</p>
<p>– Ага, ага! – с прежним интересом глядя на Подгорнова, удовлетворительно покивал мужчина.</p>
<p>Казалось, такое поведение Подгорнова доставляет ему чуть ли не удовольствие.</p>
<p>О! Какой, однако, любопытный экземпляр попался!.. сейчас мы его исследуем!</p>
<p>– Н<strong><em>у</em></strong> так?.. – совсем уже грубо снова спросил Подгорнов, решив больше не церемониться.</p>
<p>А с кем тут церемониться-то?! С этим мудаком в белом халате? Да ему, похоже, вообще всё по хую! Как с ним разговаривают. Он, наверное, даже и не замечает ничего. Вежливо с ним разговаривают или нет. Витает там себе где-то!.. Как какое-то облако в штанах.</p>
<p>– Да, простите! – спохватился, казалось, мужчина, возвращаясь из каких-то своих грёз. (Ну, точно! – презрительно подумал Подгорнов. – Ботаник, блин! Не от мира сего. Куда я попал!?) – А Вам разве не объяснили ничего? На работе?</p>
<p>– Нет! – отрезал Подгорнов, поискал глазами свободный стул, уверенно и по-хозяйски придвинул его к себе и непринуждённо уселся. Давай-давай! Бухти мне про то, как космические корабли…</p>
<p>– Встаньте! – вдруг холодно приказал мужчина. Фраза прозвучала резко и хлёстко как удар плетью.</p>
<p>Подгорнов от неожиданности высоко подпрыгнул, чуть не свалившись со стула, и торопливо вскочил.</p>
<p>– Во-от та-ак! – ледяным тоном, медленно, сквозь зубы процедил мужчина, неторопливо оглядывая Подгорнова. – Если Вас что-то не устраивает, я могу ведь прямо сейчас позвонить Вашему начальству и проинформировать его об этом. Чтобы прислали другого. Менее капризного. Ну?! – он положил руку на телефонную трубку не отводя глаз от совершенно растерявшегося Подгорнова.</p>
<p>– Да нет-нет, Вы меня не так поняли! – торопливо залопотал тот. – Я просто хотел…</p>
<p>– Так-то лучше! – бесцеремонно оборвал его мужчина и снова замолчал, рассматривая Подгорнова.</p>
<p>Взгляд у него при этом был какой-то свинцовый. Подгорнову вспомнилась почему-то вдруг вчерашняя книга, про фашизм. Точнее, его вчерашние мысли по ее поводу. Про гестапо и испанскую инквизицию. Он внезапно поймал себя на том, что чуть ли не по стойке «смирно» стоит. Разве что руки по швам не держит.</p>
<p>Чего это он мной тут раскомандовался!? – попытался было слабо запротестовать Подгорнов и для начала позу хотя бы изменить, встать более расслабленно, ногу хоть в колене немного согнуть; но понял, что не может этого сделать. Вот не может, и всё! Так и будет стоять, глазами начальство есть, пока ему «вольно» не скажут.</p>
<p>– Ладно, садитесь, – чуть смягчившись, буркнул наконец мужчина.</p>
<p>Подгорнов послушно сел. Мысль, что его простили, что на него больше не сердятся, неожиданно доставила ему какую-то прямо-таки детскую радость. Вообще подчиняться, как ни странно, было, оказывается, даже приятно! Как в армии! Казалось, Подгорнов снова каким-то волшебным образом туда перенесся. Всё ясно и просто! Ни о чем не надо думать. Чёткая система ценностей. Верх-низ, право-лево…</p>
<p>– Так вот! – жестко сказал мужчина, глядя в упор на Подгорнова. – Вы сейчас примете участие в секретном эксперименте. Государственной важности! – со значением подчеркнул он. – Подпиш<strong><em>и</em></strong>тесь, что Вы добровольно соглашаетесь в нем участвовать.</p>
<p>– А я могу отказаться? – нашел все же в себе силы пискнуть Подгорнов.</p>
<p>– Никакого вреда ни Вам, ни Вашему здоровью причинено не будет. Эксперимент совершенно безопасный, – словно не слыша его, продолжил мужчина, придвигая Подгорнову какую-то бумагу. – Вон там распишитесь, внизу, где галочка! – властно скомандовал он.</p>
<p>Подгорнов безропотно расписался.</p>
<p>– Так, хорошо… – мужчина взял бумагу, внимательно ее прочитал и на глазах у Подгорнова запер в массивный стенной сейф, которого Подгорнов сначала не заметил.</p>
<p>Что за чертовщина! – в панике подумал Подгорнов. – Что происходит!? Во что я вляпался?</p>
<p>Ему вдруг страстно захотелось оказаться дома или на худой конец в своей родной конторе «Рога и копыта». В милой сердцу атмосфере всеобщего распиздяйства и похуизма. Чай, там, наверное, сейчас пьют… С тортом. У Марьиной же сегодня день рождения…</p>
<p>– Пойдемте! – мужчина встал и открыл дверь, пропуская Подгорнова.</p>
<p>Выйдя, он тщательно запер дверь на ключ, и они молча пошли куда-то по бесконечному коридору. Мужчина впереди, Подгорнов чуть сзади.</p>
<p>Подгорнов чувствовал себя уже совсем скверно.</p>
<p>Может, повернуться и убежать, пока не поздно? – малодушно подумал он. – Вот прямо сейчас взять внаглую и убежать! Не побежит же он за мной?.. Да, а бумага?! С моей подписью?</p>
<p>– Проходите! – мужчина уже стоял у открытой двери и выжидающе смотрел на Подгорнова. Подгорнов, чуть замешкавшись, вошёл. Мыслей никаких у него не было. Только какая-то холодная, сосущая пустота внутри. Будто его на заклание вели. Как барана.</p>
<p>Помещение, в которое они попали, это впечатление только усилило. Сердце у Подгорнова окончательно упало.</p>
<p>Большой светлый просторный зал, компьютеры, приборы, какие-то мерцающие экраны кругом… Молчаливые деловитые операторы, бесшумно туда-сюда снующие…</p>
<p>Посередине зала небольшая прозрачная комнатка, в которой сидит человек. Молодой парень лет двадцати-двадцати пяти. Парень привязан к креслу.</p>
<p>Подгорнов сначала глазам своим не поверил и аж вперед весь подался! Но сомнений быть не могло. Парень действительно был привязан! Точнее, пристёгнут. Руки широкой лентой были пристегнуты к подлокотникам, ноги тоже плотно закреплены. Зафиксированы.</p>
<p>Увидев Подгорнова, парень сразу же на него уставился. Во взгляде его читалось явное беспокойство.</p>
<p>– Садитесь, – сопровождающий Подгорнова указал ему на стоящее перед комнаткой пустое кресло.</p>
<p>Подгорнов сел. Теперь он сидел за столом, прямо напротив парня. Лицом к лицу. Парень буквально впился в него глазами. Подгорнов почувствовал себя крайне неуютно. Он пытался отвести взгляд, смотреть куда-то вбок, в сторону, но это было попросту невозможно. Глаза его невольно, то и дело обращались к парню. Снова и снова.</p>
<p>– Итак, Вы, повторяю, участвуете в секретном и чрезвычайно важном эксперименте, – мужчина стоял рядом с Подгорновым, заложив руки за спину, и смотрел на привязанного к креслу человека совершенно равнодушно. Подгорнову показалось даже, что во взгляде его сквозит явное презрение. – Сидящий напротив Вас человек – тоже участник эксперимента. Цель эксперимента – выяснить влияние боли на человеческий организм, – мужчина говорил ровно и монотонно. Без всяких эмоций.</p>
<p>Перед Вами – красный тумблер. С делениями от нуля до ста. Сейчас он стоит на нуле.</p>
<p>Подгорнов опустил глаза. Действительно. Тумблер был на столе прямо перед ним. Прямо у правой руки. Очень удобно. Стрелочка стояла на нуле.</p>
<p>– Тумблер регулирует силу электрического тока, – продолжал спокойно пояснять мужчина. – По моей команде Вы будете сейчас поворачивать его вправо, по часовой стрелке. При этом испытуемый будет чувствовать боль. Начали! Поверните тумблер до десяти.</p>
<p>Подгорнов не раздумывая повернул. Он полагал, что это нечто вроде проверки. Понял ли он инструкции. Что такое «тумблер», и как его надо поворачивать.</p>
<p>Сидящий напротив парень дёрнулся и вскрикнул. Самого крика слышно не было, помещение, по всей видимости, было звукоизолировано, но ошибиться было невозможно. Лицо исказилось, да и тело всё конвульсивно содрогнулось.</p>
<p>Подгорнов в ужасе отдернул руку от тумблера, как от какого-то ядовитого гада, и, широко открыв раскрыв глаза, в полном ошеломлении смотрел на корчившегося в кресле человека. Потрясение было так велико, что он даже тумблер назад повернуть не сообразил.</p>
<p>Парень, в свою очередь, тоже на него смотрел и что-то кричал. Кажется, «помогите» или «прекратите», насколько Подгорнов мог судить по движению губ.</p>
<p>– Дальше! – услышал вдруг Подгорнов и с каким-то болезненным недоумением повернул голову.</p>
<p>Мужчина стоял рядом с ним в той же самой позе с заложенными назад руками и совершенно бесстрастно наблюдал за мучениями несчастного парня. В том, что Подгорнов немедленно выполнит и этот его приказ, он, кажется, нисколько не сомневался.</p>
<p>– Я… н-не б-буду… – дрожащим голосом, заикаясь, прошептал Подгорнов.</p>
<p>– Вы давали подписку, – не поворачивая головы, холодно обронил мужчина. – Возьмите себя в руки! Ведите себя как мужчина! Дальше!!</p>
<p>В зале повисла напряженная тишина. Даже операторы все остановились и перестали по залу бегать. Подгорнов, казалось, затылком чувствовал обращенные на него взгляды всех присутствующих. Как будто, отказавшись, он только что совершил нечто неприличное. Люди занимаются делом, а он своими капризами мешает им работать. Срывает важный эксперимент. Всех задерживает.</p>
<p>Да еще и ведет себя, действительно, как баба! Скулит, дергается и заикается. Никто же вообще на происходящее внимания не обращает! Значит, всё нормально. Так и надо. Тыщу раз уже наверное, все всё это здесь видели. Обычная ежедневная рутина. Простая работа. Это же госучреждение! Не может же здесь что-то незаконное происходить! Все смотрят – и ничего. Один я тут только такой умный выискался.</p>
<p>Подгорнов помедлил немного, облизал пересохшие губы, зажмурился и снова положил руку на тумблер.</p>
<h3 style={{textAlign: 'center', fontSize: '20px'}}>2.</h3>
<p>Подгорнов налил себе еще водки. Он чувствовал себя уже совсем пьяным, но это ничего не меняло. Забыть ничего не удавалось. Он мечтал стереть из памяти сегодняшний день! вычеркнуть его из жизни! но ничего не получалось. Воспоминания упрямо лезли в голову.</p>
<p>Двадцать,.. тридцать,.. сорок! Парень уже беспрерывно кричал, тело его изгибалось в каких-то немыслимых судорогах.</p>
<p>На пятидесяти с Подгорновым случилась самая настоящая истерика. Он, кажется даже плакал. По крайней мере, ощущение текущих по щекам горячих слез было очень четким.</p>
<p>Подгорнов залпом проглотил водку. Вкуса он не чувствовал. Автоматически сунул себе в рот какой-то подвернувшийся под руку огурец и принялся механически его жевать.</p>
<p>Было там еще что-нибудь? Или на пятидесяти всё и кончилось? Этими моими рыданиями? Пожалели меня и отпустили. Иди себе, убогонький… малохольный!..</p>
<p>Да… Черта с два меня отпустили!!</p>
<p>Подгорнов изо всех сил грохнул кулаком по столу. Что-то со звоном упало и покатилось по столу.</p>
<p>Что было дальше, после пятидесяти, Подгорнов, слава богу, помнил плохо. Да вообще, можно сказать, почти ничего не помнил. Всё это время он находился, кажется, в каком-то ступоре. Шоке!</p>
<p>Но вот зато последняя картинка и сейчас живо стояла у него перед глазами. Она-то, похоже, врезалась в память намертво!</p>
<p>Обмякшее, безвольно висящее на ремнях тело; упавшая на грудь голова; пена на губах… И повернутый до упора тумблер! Стрелка упирается в сто. Всё! Максимум. Предел. Больше крутить некуда.</p>
<p>Подгорнов замычал и тяжело замотал головой, пытаясь отогнать это кошмарное воспоминание. «Не-ет!.. Не-ет!..»</p>
<p>Но и это было еще не всё. Чаша унижений, оказывается, еще не была выпита до дна. Память услужливо подсовывала всё новые и новые подробности.</p>
<p>Вот он снова сидит в знакомом кабинете, вдвоем с этим!.. с экспериментатором этим проклятым!! В белом халатике. И вдруг дверь распахивается, и на пороге вырастает тот самый парень. Из стеклянной комнаты. Живой и здоровый! Целый и невредимый. Веселый, счастливый и жизнерадостный. Твою мать!! Сияющий как свеженачищенный пятак!</p>
<p>И пока Подгорнов, раскрыв рот, ошалело на него смотрит, сидящий рядом мужчина, как ни в чем не бывало, начинает все «объяснять».</p>
<p>Это «объяснение» и вообще всю эту сцену Подгорнов тоже помнил сейчас практически дословно в мельчайших подробностях. Черт бы его побрал!! Это объяснение! Как и самого объяснителя. И весь этот институт ёбаный!! Дорого бы он дал, чтобы всё это забыть!</p>
<p>– Знакомьтесь, Роман Валентинович! (Ага! значит, я ему к этому моменту уже имя-отчество свое успел сказать! – пьяно удивился Подгорнов.) Витя. Профессиональный актер, – Подгорнов, ничего не понимая, лишь тупо переводил взгляд с одного «профессионального актера» на другого. С мужчины на счастливого улыбающегося парня. «Витю», блядь!</p>
<p>– Никого Вы, естественно, не мучили, Роман Валентинович! – мягко пояснил мужчина. – Успокойтесь. Всё это было не по-настоящему. Не было там никакого тока.</p>
<p>– Не было? – не закрывая рот, как во сне переспросил Подгорнов.</p>
<p>– Конечно, не было! Ну, кто бы в наше время позволил пытать человека! Причинять ему боль. Даже по его собственному согласию, – мужчина ласково смотрел на Подгорнова, как на непонятливого ребенка.</p>
<p>– А расписка? – всё еще ничего не понимал Подгорнов.</p>
<p>– Вот Ваша расписка! – мужчина открыл сейф, достал оттуда знакомую бумагу и небрежно протянул ее Подгорнову. – Можете ее выбросить или порвать. Прямо сейчас. Это тоже был всего лишь элемент игры.</p>
<p>– Какой игры? – медленно начал наконец-то прозревать Подгорнов.</p>
<p>– Ну, не игры, конечно. Это я не совсем удачно выразился, – мужчина помолчал, внимательно глядя на Подгорнова. – Социального эксперимента. Мы время от времени проводим такие. Вы же видели название нашего института. Это наша профессия. Ну, не «Изучение влияния боли на человеческий организм», разумеется, он называется! – весело рассмеялся экспериментатор.</p>
<p>– И как же он действительно называется? Этот ваш эксперимент? – пряча глаза и тяжело ворочая языком, с трудом выдавил из себя Подгорнов. Стыдно ему было невыразимо!</p>
<p>– «Проблемы управления и манипулирования личностью в современном обществе».</p>
<br /><hr></hr> <br />
<p>Голова на следующее утро, как ни странно, почти не болела. Была просто вялость и какая-то чудовищная апатия. Как будто он потерял вчера что-то важное. Какую-то часть себя.</p>
<p>Так, наверное, чувствуют себя женщины после изнасилования, – пришло вдруг ему в голову. – Нет, даже и это не совсем то! – тут же честно поправил он сам себя. – Не совсем удачное сравнение.</p>
<p>У женщины хоть оправдание есть – что она может сделать, если она физически слабее, когда к ней грубую физическую силу применяют? Она тут фактически невиновна, просто жертва обстоятельств – а я? У меня какие оправдания!? Ко мне что, грубую физическую силу применяли? Запугивали? Ну, сказали, что на работу позвонят – тоже мне, «запугивание»!.. Не говоря уже о том, что и это наверняка блеф был! – Подгорнов застонал от стыда.</p>
<p>Как могло оказаться, что меня за какие-то полчаса заставили фактически пытать человека? Причем без всяких там особых усилий. Просто обставили всё так, что я не смог отказаться. Не нашел в себе сил! – Подгорнов опять застонал и уткнулся лицом в подушку. Лицо горело.</p>
<p>Расписка; жесткий, не допускающий возражений тон; нарочитая рутинность и обыденность происходящего… Просто делай, что требуется, что тебе говорят, чего от тебя все ждут; выполняй команды – и всё будет нормально! Все тобой будут довольны. Никаких проблем у тебя не возникнет, и через час будешь дома чай пить.</p>
<p>Всё! Больше ничего и не потребовалось!</p>
<p>Подгорнов сжал зубами подушку. Если бы можно было провалиться сквозь землю, он бы, несомненно, это сделал.</p>
<p>Чтобы поломать сценарий, нужно было пойти против всех, стать не как все! проявить независимость и твердость! – а у меня-то этих качеств как раз и не оказалось, – с горечью подумал он. – Да и откуда им было у меня взяться? Если я всю жизнь был именно «как все»!</p>
<p>В школе, на работе, дома… «Будь как все! Не высовывайся! Не выделяйся! Так удобнее. Не будь белой вороной! Их заклевывают. Будь обычной, серой».</p>
<p>Вот я и был!.. Плыл себе по течению… И приплыл… – Подгорнов опять тяжело вздохнул и сел на кровати. – Это же ужасно!! Я же позавчера только про фашизм читал! «Как это могло быть?»! Вот так и могло. Придет завтра к власти новый Гитлер и пошлет наш отдел д<strong><em>е</em></strong>бет-кр<strong><em>е</em></strong>дит в гестапо подсчитывать. Или, там, в концлагерь…</p>
<p>И пойдем! Пойдем, как миленькие! А куда мы денемся? Какая нам разница, что подсчитывать? Это же просто цифры. Тоже будем докладные начальнику слать.</p>
<p>«Штукатурка, мол, на потолке в одном из кабинетов постоянно облетает! Потолок слишком часто белить приходится».</p>
<p>С опер.отделом будем ругаться…</p>
<p>Подгорнов встал и бездумно прошелся по комнате.</p>
<p>Господи боже! Мы вообще люди? Неужели мы все такие? Неужели с каждым из нас всё, что угодно, можно сделать?! Каждый тумблер до ста с легкостью повернет? Может это только я один такой? Монстр.</p>
<br /><hr></hr> <br />
<p>В понедельник, выбрав момент, когда в курилке никого не было, Подгорнов осторожно поинтересовался у стоящего рядом и знавшего обычно все местные сплетни Гатаева.</p>
<p>– Слышь, Виталь, а ты про такой Институт социальных исследований случайно ничего не знаешь! Что это за контора?</p>
<p>– Говорят, спонсоры наши какие-то,.. – после длинной паузы каким-то странным голосом ответил Гатаев. – Или что-то вроде того. А почему ты спрашиваешь?</p>
<p>– Да я… Так ты что, тоже туда ездил!? – неожиданно озарило вдруг Подгорнова. – Да!?</p>
<p>– Нет, – после новой бесконечной паузы еле слышно пробормотал Гатаев и отвел глаза. – Нет.</p>
<br /><hr></hr> <br />
<div className="note primary">
<p><strong>И сказал задумчиво Сын Люцифера:</strong><br />
– Мне кажется, что тот человек стал теперь лучше. Он прошел вакцинацию. Против морального насилия. И, возможно, выработал к нему иммунитет. В следующий раз он так просто не уступит.</p>
</div>
<div className="note danger">
<p><strong>И ответил, расхохотавшись, Люцифер Своему Сыну:</strong><br />
– Ну, что ж! Браво! Ты делаешь успехи.</p>
</div>
		</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Tag33;
