import { Link } from 'react-router-dom';

const Tag35 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/sohnluzifers">
      Сын Люцифера</Link> → День 35, Андрогин
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Сын Люцифера — День 35, Андрогин</h2>
                <br />
                <br />
                <br />
                <div className="entry-content">
			<div className="note default">
<p>И настал тридцать пятый день.</p>
</div>
<div className="note danger">
<p><strong>И сказал Люцифер:</strong><br />
– Человек никогда почти не бывает счастлив. И в этом премудрость Божия. Ибо счастливому человеку Бог не нужен.</p>
</div>
<h3 id="АНДРОГИН" style={{textAlign: 'center', fontSize: '25px'}}>АНДРОГИН.</h3>
<div className="text-right" style={{textAlign: 'right'}}>«Много было всего, музыки было много,<br />
а в кинокассах билеты были почти всегда.<br />
В красном трамвае хулиган с недотрогой<br />
ехали в никуда…»<br />
<em>Борис Рыжий, екатеринбургский поэт, покончивший с собой в возрасте 26-ти лет. </em></div>
<div className="text-right" style={{textAlign: 'right'}}><em>«Много было всего…»</em></div>
<h3 style={{textAlign: 'center', fontSize: '20px'}}>1.</h3>
<p>– Ну, чего ты смотришь! – раздраженно бросила мужу Полина. – Переключи на вторую, там сейчас сериал в 9 часов начнется.</p>
<p>– Сейчас, сейчас… – рассеянно пробормотал муж Полины, филолог по образованию, не отрываясь от телевизора.</p>
<p>«… В своем известном труде “Мефистофель и Андрогин, или Тайна целостности”, Мирчи Элиаде реконструирует существование в мифах многих народов и в эзотерических учениях средневековой и постренессансной Европы, вплоть до эпохи романтизма, представление об Андрогине, совершенном человеке, соединившем в своей природе оба пола, духовное и телесное начала, все знания о посюстороннем и о потустороннем мирах…»</p>
<p>Полина вздохнула и бросила взгляд на часы. Ладно, 15 минут еще есть. Пусть смотрит. О своем Андрогине. «Совершенном человеке, соединившем в себе оба пола», – мысленно передразнила она мужа. Ты хоть со своим-то полом разберись!.. «Андрогин»… Женой бы лучше занялся, вместо того, чтобы бредни всякие смотреть! «Соединил бы оба пола». Хоть раз в неделю. Для разнообразия.</p>
<p>Полина покосилась на мужа («безнадежно!»), потом встала и пошла на кухню.</p>
<p>Зойке, что ли, позвонить?.. Да нет, сейчас уже кино начнется…</p>
<p>Она заварила себе чаю и достала из холодильника торт.</p>
<br /><hr></hr> <br />
<p>Когда Полина вернулась в комнату, там ничего не изменилось. Муж с прежним дурацким увлечением таращился на экран, с которого всё так же лилась всё та же занудная тягомотина. Время же, между прочим, было уже почти 9. Без 2-х минут.</p>
<p>«.. Сюжеты первых в истории Европы этнических любовно-авантюрных романов – Гелиодора, Лонга, Ахилла Татия, Ксенофонта Эфесского – по мнению современных исследователей, возникли из аллегорического переосмысления орфико-пифагорейских – соединившихся с гностической философией – представлений о странствиях разделенной на две половинки – мужскую и женскую – Души в подлунном мире, об испытаниях, которые она должна пройти, прежде чем вернуться к своему началу, к Единству, символом которого у орфиков был бог-андрогин Фанет, аналог космического яйца, имевшего, в свою очередь, обличья Эрота небесного и Эрота земного.</p>
<p>Эрос и танатос, любовь и смерть…»</p>
<p>– Всё, хватит! – Полина решительно щелкнула пультом.</p>
<p>– Ну оставь, Поль, еще 5 минут!.. – жалобно закричал муж. Однако в голосе его чувствовались нотки безнадежности. По неоднократному прежнему своему опыту он уже заранее знал, чем всё это кончится.</p>
<p>– Девять! – категорическим, не терпящим возражений тоном заявила жена. – Я тебе не мешала чушь твою смотреть. Про Андрогина твоего.</p>
<p>Слово «Андрогин» почему-то накрепко застряло у неё в памяти. Как олицетворение всей той научной скуки и зауми, которой занимается ее высоколобый супруг. «Яйцеголовый», как говорят в Америке. (Лилька ей это как-то сообщила, ехидно улыбаясь.) Кандидат филологических наук, видите ли. Деньги бы лучше зарабатывал! Андрогин!..</p>
<h3 style={{textAlign: 'center', fontSize: '20px'}}>2.</h3>
<p>Полина проснулась среди ночи. Глаза ее были мокры от слез. Она безуспешно пыталась вспомнить его лицо,.. голос… хоть что-нибудь! но ничего не получалось. Только общее впечатление.</p>
<p>Какое-то огромное, неземное счастье, блаженство,.. ощущение чего-то светлого, чистого, возвышенного,.. чего-то безудержно, безумно, ослепительно прекрасного!.. того, что она искала неосознанно всю жизнь, но так в итоге и не нашла. О чем мечталось, грезилось когда-то в юности, в молодости, да и потом!.. позже… Сначала часто, потом всё реже и реже… Пока и вовсе не забылось. Пока не засосало всё серое, вязкое безнадежное болото повседневности. Рутины. Быта.</p>
<p>Все эти глупые, розовые, девичьи мечтанья!.. О великой любви, о НЕМ!.. Чутком, умном, прекрасном. Всё понимающим… Глупые, детские, наивные, бесплодные и неопределенные и так, как правило, никогда ничем потом и не кончающиеся.</p>
<p>Да и чем они могут «кончится»? «Потом» наступает зрелость. Пора прощания с грёзами. Время выхода замуж. Годы идут. Подружки вон все уже повыскакивали! А ты так в старых девах и сиди. Кисни. «Мечтай»!..</p>
<p>Психологически сложно, родители постоянно пилят… Да и вообще, сказки всё это! «Мечты о прекрасном принце». Нет на свете никаких принцев! Васька вот есть, Колька, Петька… И по улицам еще миллионы таких же точно петек бродят. Как с одного и того же конвейера сошедших. Одинаковые мысли, одинаковые вкусы, одинаковые слова… Вот они – есть. А принцев нет. Да и не было никогда. Принцы, они ведь только в сказках встречаются. Да и то не часто. А в жизни!..</p>
<p>И вот теперь такой именно принц и приснился вдруг Полине. Волшебный! Добрый. Прекрасный. Сказочный!</p>
<p>Наверное, случайно в сон к ней из своей сказки залетел. Да так в нем и остался. Задержался… На время… С ней!..</p>
<p>Нет, даже не то… Не принц… – Полина сладко и томно потянулась, почувствовав, что ее недавние, только что испытанные и пережитые во сне ощущения снова оживают в памяти,.. в теле…</p>
<p>Принц – это всё же нечто чужое. Внешнее. Что-то незнакомое. А это… это… это было своё, родное! Это словно была она сама!! Какая-то часть ее души. Её другая часть. Ее вторая половинка. С которой она так в этой жизни пока до сих пор и не встретилась.</p>
<p>Полина вдруг неожиданно вспомнила, что она слышала ведь что-то такое!.. Подобное… Сегодня, по телевизору… Андрогин,.. две половинки души… Да-да! Точно.</p>
<p>Она поколебалась секунду, потом решительно начала расталкивать мужа.</p>
<p>– Коль!.. Коль!..</p>
<p>– А?.. что?.. – услышала она в темноте его сонный голос. – Что случилось?</p>
<p>– Ты вот сегодня передачу по телевизору смотрел. Про две половинки души. Что это такое?</p>
<p>– Какие «половинки»?.. – муж спросонья ничего не понимал.</p>
<p>– Ну, по телевизору говорили: две половинки души. Что это такое? Можешь ты мне объяснить?! – уже с металлом в голосе повторила свой вопрос Полина.</p>
<p>Муж немного помолчал, собираясь с мыслями, потом вздохнул и начал покорно «объяснять», так и не решившись выразить свое неудовольствие по поводу того, что его разбудили из-за подобной чепухи среди ночи.</p>
<p>– Согласно некоторым мифам, Душа при рождении разделяется на две половинки, мужскую и женскую. И они всю жизнь ищут потом друг друга, чтобы соединиться и снова обрести Единство. Тебя это интересует?</p>
<p>– А что там еще про романы какие-то говорили? В этой передаче? – нетерпеливо поинтересовалась Полина.</p>
<p>– А-а… ну да-а-а… – слышно было, как муж зевнул. – Так называемые «старинные» романы, которые в англоязычной критике именуются специальным словом – «romance». Сюжетным средоточием орфически трактованного дионисийского действа таких романов была Священная свадьба, обставленная – в процессе развертывания мифа в романтический сюжет – такими мотивами, как случайная встреча будущих влюбленных в многолюдном месте, мгновенное ослепление предметов любви, испытание чистоты их помыслов, приключения, связанные с плаванием по бурным морям и с посещением потустороннего мира, разлучение и финальная встреча – воссоединение, непременно включающая в себя мотив «узнавания» – прозрения…</p>
<p>Муж опять протяжно зевнул.</p>
<p>– Ладно, спи, – смилостивилась наконец Полина.</p>
<p>Муж сразу же перевернулся на другой бок и, судя по всему, мгновенно заснул. Через секунду до Полины донеслось его ровное посапывание.</p>
<p>Она попыталась осмыслить то, что только что услышала.</p>
<p>Случайная встреча,.. ослепление!.. потом разлука,.. воссоединение,.. узнавание…</p>
<p>Будет у меня всё это? – с легкой грустью подумала она. – «Воссоединение – узнавание»?.. Нет, наверное… Вряд ли… У меня еще и «встречи»-то не было… А мне уже…</p>
<p>Вдруг ее словно что-то толкнуло. Она торопливо зажгла ночник, схватила ручку, листок и начала лихорадочно записывать. Быстрее!.. Быстрее!..</p>
<p>– Что ты делаешь?!</p>
<p>Полина с досадой обернулась. Муж, привстав на локте, близоруко щурясь, удивленно смотрел на нее.</p>
<p>– Ничего, спи! Записываю тут кое-что, чтобы завтра не забывать.</p>
<p>Муж чуть поколебался, потом в недоумении пожал плечом и снова отвернулся.</p>
<p>Полина кинула нетерпеливый взгляд на листок.</p>
<p>Так,.. «Харона»!.. Дальше что?!.. Дальше?!</p>
<p>Увы! Что писать дальше, она уже не знала. Вдохновение кончилось. Ушло. Бесследно исчезло! Муза улетела. Так некстати проснувшийся муж, по всей видимости, спугнул ее, когда окликнул Полину.</p>
<p>Полина медленно перечитала написанное. Потом еще раз. Полежала немного, глядя в потолок, потом снова толкнула мужа.</p>
<p>– Кто такой Харон?</p>
<p>– Харон?.. Перевозчик в царство мертвых, – сонно забормотал муж. – Через Стикс.. Или Ахерон… Или Лету… Реку Забвенья… Не помню уже… Кажется, все-таки Лету… – «Катит Лета свои свинцовые воды…»</p>
<p>– Ладно, спи! – бесцеремонно оборвала его Полина, помедлила еще немного и выключила свет.</p>
<br /><hr></hr> <br />
<p>Утром Полине позвонила подружка, потом другая… И к полудню она уже почти забыла о своем странном сне.</p>
<p>Ближе к вечеру ей случайно попался лежащий на ночном столике листок.</p>
<p>Полина взяла его и быстро пробежала глазами.</p>
<div className="note success">
<p>«Не печалься, родная, мы с тобой опять так и не встретились на этом свете.<br />
Может быть, потом,.. века через два или три…<br />
Ты ко мне не спеши – поживи, порадуйся пока, я тебя подожду на втором<br />
повороте к Лете;<br />
Мы еще поболтаем с тобой немножко, прежде чем в никуда уйти.</p>
<p>Прежде чем улыбнуться, кивнуть и расстаться спокойно и без сожаленья;<br />
До следующей встречи, которую нам придется теперь так долго ждать.<br />
Прежде чем выпить тяжелой и черной воды из свинцовой Реки Забвенья,<br />
И забыть в тот же миг даже то, что нам там, при жизни, нельзя было никогда<br />
забывать.</p>
<p>Здесь – можно, и под ворчанье Харона»</p>
</div>
<p>Ночные воспоминания ожили,.. нахлынули!..</p>
<p>Вторая половинка… Сладкая, щемящая грусть, тоска о том, что так и не случилось и уже в этой жизни так, наверное, и не случится никогда… Глаза опять защипало.</p>
<p>Повинуясь какому-то внезапному порыву, она быстро порвала листок и выбросила его в форточку. Белые клочки бумаги мелькнули на мгновенье за окном и сразу же пропали.</p>
<p>Полина постояла немного, бесцельно глядя прямо перед собой, потом решительно повернулась и пошла на кухню готовить ужин.</p>
<p>Вот так! Никаких половинок. Никаких принцев и никаких харонов! Никаких сказок. И вообще, «кроме мордобития, никаких чудес»! Муж скоро должен придти, а у меня еще ничего не готово. «Андрогин»!..</p>
<br /><hr></hr> <br />
<div className="note primary">
<p><strong>И просил у Люцифера Его Сын:</strong><br />
– А Бог? Разве Он не есть та самая вторая половина?</p>
</div>
<div className="note danger">
<p><strong>И ответил Люцифер Своему Сыну:</strong><br />
– Да. Универсальная вторая половина. Для любой души. Отмычка тоже подходит к любому замку. Но она всё же не есть настоящий ключ. Она оставляет царапины.</p>
</div>
		</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Tag35;
