import { Link } from 'react-router-dom';

const Tag38 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/sohnluzifers">
      Сын Люцифера</Link> → День 38, Шантаж
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Сын Люцифера — День 38, Шантаж</h2>
                <br />
                <br />
                <br />
                <div className="entry-content">
<p>И настал тридцать восьмой день.</p>

<div className="note danger">
<p><strong>И сказал Люцифер:</strong><br />
– Человек мудро устроен. Чтобы не сгорела жизнь, сначала сгорают предохранители. Честь, совесть, любовь… Честь сгорает обычно одной из первых.</p>
</div>
<h3 id="ШАНТАЖ" style={{textAlign: 'center', fontSize: '25px'}}>ШАНТАЖ.</h3>
<div className="text-right" style={{textAlign: 'right'}}>«Incedis per ignes suppositos cineri doloso».<br />
(«Ты ступаешь по огню, прикрытому обманчивым пеплом» — лат.)<br />
<em>Гораций. Оды.</em></div>
<br />
<div className="text-right" style={{textAlign: 'right'}}>«Стоит безмолвно дерево,<br />
Коры тугой корсет.<br />
Но ветви рвут материю –<br />
Откуда же мы все.<br />
И гнутся, извиваются,<br />
Как маятники маются,<br />
Как белки в колесе –<br />
Откуда же мы все?!»<br />
<em>Книга «Отдельная реальность. Творчество душевнобольных», изд. «Клуб психиатров». Стихотворение Ольги Поповой.</em></div>
<br /><hr></hr> <br />
<p>Мужчина щелкнул пультом. Телевизор мигнул и погас. В комнате воцарилась гробовая тишина.</p>
<p>– Это же всё фальшивка, – тихо сказал Хмелевский. – И Вы это прекрасно знаете.</p>
<p>– Ну, и что, Лев Леонидович! – обворожительно улыбнулся Хмелевскому его собеседник. Изящный, элегантный мужчина лет сорока. – Какая, собственно, разница? Главное, что ей поверят. Или нет? – мужчина вопросительно изогнул бровь, насмешливо глядя на Хмелевского.</p>
<p>Хмелевский молчал.</p>
<p>– Давайте позовем сейчас сюда Вашу жену, – спокойно предложил мужчина. Хмелевский невольно вздрогнул. – И посмотрим вместе с ней кассету. А потом Вы ей скажите, что это всё фальшивка, шантаж и пр. и пр. А я – просто обычный шантажист. Вот как Вы думаете, сможете Вы её в этом убедить?.. И если даже и сможете вдруг сейчас – хотя и это Вам будет чрезвычайно сложно сделать, уверяю Вас! – не останется ли у нее в итоге никаких сомнений? А, Лев Леонидович? – мужчина опять иронически усмехнулся.</p>
<p>Хмелевский почувствовал, что пот заливает ему глаза.</p>
<p>Что происходит? – тоскливо подумал он. – Может, я сплю? Откуда он взялся? Что ему вообще от меня надо?</p>
<p>– А ведь это самый близкий и преданный Вам человек! Ваша собственная жена, – безжалостно продолжал между тем его собеседник. – А что же тогда будут говорить другие? Друзья, знакомые, сослуживцы? Как они всё это воспримут?.. Секс с другим мужчиной!.. Фи!.. Причем такие грязные и нелицеприятные сцены… Крупные планы… Как они станут с Вами после этого общаться? Относиться к Вам!?.. Как бы Вы сами общались с каким-нибудь своим знакомым, если бы такое про него увидели? А?.. Лев Леонидович?..</p>
<p>– Что Вам надо!? – хрипло закричал Хмелевский, вскочив со стула и крепко стиснув кулаки.</p>
<p>– Ну, ну, споко-ойнее!.. – хладнокровно протянул мужчина, поудобнее устраиваясь в кресле и закидывая ногу за ногу. – Не валяйте дурака. Сядьте. Сядьте, сядьте! – мягко, но требовательно повторил он, видя, что Хмелевский медлит.</p>
<p>Хмелевский сел.</p>
<p>– Вот так! – мужчина вытащил из кармана сигару, посмотрел на неё, повертел в руках, но потом снова убрал в карман.</p>
<p>– Что Вам надо!? – высоким от волнения голосом спросил Хмелевский. – Деньги? Сколько?</p>
<p>– Да какие деньги! – пренебрежительно отмахнулся мужчина и засмеялся. – Что Вы! Да и нет ведь у Вас никаких особых денег! Ну, откуда у Вас деньги!? С Вашим-то характером!</p>
<p>– Тогда что же? – несколько удивленно переспросил Хмелевский. – Если не деньги, то что же? Что-то ведь Вам надо, раз Вы ко мне с этой кассетой явились?</p>
<p>– Видите ли, Лев Леонидович, – мужчина чуть пошевелился в кресле и небрежно вздохнул, – дело вот в чем. Я, признаться, давно за Вами слежу. И Вы у меня, сказать по правде, вызываете глубокую симпатию. Как и у всех вокруг, впрочем, – он чуть приподнялся в кресле и слегка поклонился Хмелевскому. – Вы очень редкий в наше время человек. Цельный! Честный, порядочный, бескомпромиссный. Решительный. Искренний! Со своим собственным мнением, со своими принципами, убеждениями, которым Вы никогда не изменяете и всегда готовы отстаивать.</p>
<p>Хмелевский слушал со всё возрастающим изумлением.</p>
<p>– Да-да! – рассмеялся мужчина, заметив впечатление, производимое на Хмелевского его словами. – Я же правду говорю! Чего Вы удивляетесь? Н-да… Ну, так вот. Вот я и подумал: а можно ли такого сильного, гордого и уверенного в себе человека…</p>
<p>В общем, так! – мужчина неожиданно оборвал самого себя на полуслове и заговорил совершенно другим тоном. Жестким, деловым и холодным. – Вы сейчас разденетесь догола, встанете на четвереньки, я надену на Вас поводок – вот этот! – он достал из кармана собачий поводок с ошейником и показал его Хмелевскому, – и мы несколько раз пройдемся по комнате. Вы будете бежать рядом со мной, голый, на четвереньках, с поводком на шее, как собака. Время от времени Вы еще будете лаять по моей команде.</p>
<p>После чего я возвращаю Вам кассету и уничтожаю все, имеющиеся у меня, копии. И ни обо мне, ни о кассете Вы никогда больше не услышите. Это я Вам обещаю.</p>
<p>(Хмелевский невольно попристальнее вгляделся в своего кошмарного гостя и понял, что тот не врёт.)</p>
<p>На этом всё и закончится.</p>
<p>Ну, так к<strong><em>а</em></strong>к?</p>
<p>Хмелевский ошеломленно молчал. Он был настолько поражен услышанным, что даже не знал, что тут говорить и как себя теперь вообще вести!</p>
<p>Может, он сумасшедший? – мелькнуло у него в голове.</p>
<p>– Вы это серьёзно? – наконец с трудом выдавил он из себя.</p>
<p>– Конечно, Лев Леонидович! – пожал плечами мужчина, с любопытством глядя на Хмелевского. – Я же Вам сказал.</p>
<p>– Но зачем Вам это!?</p>
<p>– Низачем.</p>
<p>– Вы собираетесь заснять всё это на камеру?</p>
<p>– Нет.</p>
<p>– Но тогда зачем!?</p>
<p>– Низачем.</p>
<p>Хмелевский замолчал, во все глаза глядя на своего невероятного посетителя.</p>
<p>Он сумасшедший! – опять пришло ему в голову.</p>
<p>– Так Вы согласны? – нарушил молчание мужчина, с прежним интересом разглядывая Хмелевского.</p>
<p>Хмелевский посмотрел на поводок,.. на гостя,.. на поводок,.. на гостя … и ощутил, как в душе вспыхнула на миг какая-то слепая ярость!.. Вспыхнула – и тут же погасла. Он вспомнил о кассете.</p>
<p>– Послушайте, Лев Леонидович! – лениво начал мужчина, откинувшись на спинку кресла и сцепив руки на затылке. – Давайте немного порассуждаем.</p>
<p>Ну, что Вы теряете, выполнив мою просьбу? Конечно, всё это несколько необычно, даже, прямо скажем, унизительно, но в конце-то концов?!.. Ну, считайте, что я сумасшедший, если Вам так удобнее. Или что я Вам вообще приснился!</p>
<p>Никто ведь никогда не узнает. А это самое главное. Уж с собой-то человек всегда ведь обо всем договорится, не правда ли? – мужчина цинично подмигнул Хмелевскому и бесстыдно ухмыльнулся. – Чего уж там!.. Вся наша жизнь – сплошной компромисс. Сплошные униженья. Перед начальством, перед властями, перед любым чиновником – да мало ли перед кем!</p>
<p>– Я никогда ни перед кем не унижаюсь, – глухо выговорил Хмелевский, уставясь в пол. Лицо у него пошло красными пятнами.</p>
<p>– Ну-у-у, Лев Леонидович!.. – насмешливо протянул мужчина. – Это Вам только кажется. Эк Вы куда хватили! Не унижается он никогда!.. Ну надо же!.. Какие мы гордые!..</p>
<p>Может, Вы на Луне живете? А? Или на необитаемом острове? – он остановился, презрительно разглядывая Хмелевского. –</p>
<p>Вы живёте в обществе! Среди людей. А значит, подчиняетесь его законам. Законам этого общества, – назидательно произнес он. – «Подчиняетесь»! Всё! Этим всё сказано. На этом вся Ваша гордость и кончается.</p>
<p>Остановит Вас сейчас на улице любой милиционер, заведет в отделение, продержит пару часов с бомжами в обезьяннике, а потом ещё заставит до трусов при всех раздеться и карманы все вывернуть. После чего в лучшем случае процедит сквозь зубы: «Ладно, катись давай отсюда! Радуйся, что у меня сегодня настроение хорошее. Некогда мне тут с тобой возиться. Давай, проваливай!»</p>
<p>И убежите, как заяц, и будете ещё судьбу благодарить, что ноги унесли и так дешево отделались.</p>
<p>Вот и вся Ваша «гордость»! Всё Ваше «достоинство».</p>
<p>Да просто Вас любой прохожий сейчас на улице обхамит, козлом или сволочью обзовет, или, скажем, жену Вашу оскорбит – что Вы будете делать? На дуэль его вызовите? В драку полезете? А если их несколько?.. Подростки какие-нибудь бритоголовые с цепями?.. – мужчина окинул Хмелевского пренебрежительным взглядом. –</p>
<p>«Достоинство»! Нет у современного человека никакого достоинства! Всё это игра! До первого жёсткого столкновения с реальностью.</p>
<p>Просто большинство людей настолько никчемны и ничтожны, что реальность они вообще не интересуют, она их попросту не замечает, так что и столкновений у них с ней обычно никаких не происходит. Т<strong><em>а</em></strong>к вот и пребывают они зачастую всю свою жизнь в счастливом неведении. Чего же на самом деле все их «честь и достоинство» ст<strong><em>о</em></strong>ят. Так и пыжатся всю жизнь и гордых из себя изображают. Не подозревая даже, что стоит только…</p>
<p>Что вся их защита – это их незаметность. Серость, шаблонность. Неотличимость от других, таких же точно инфузорий, рядовых членов социума. Поэтому, когда судьба выхватывает из толпы очередного бедолагу, есть шанс, что именно Вы ей под руку не подвернетесь. Все же одинаковые, какая ей разница, кого хватать?</p>
<p>Но вот Вам, Лев Леонидович, не повезло! – мужчина посмотрел Хмелевскому прямо в глаза и издевательски расхохотался. – Как раз Вы-то ей сейчас под руку и попались!</p>
<p>Так что есть прекраснейший шанс доказать на деле, чего стоят Ваши, так называемые, «честь и гордость». Ах да, еще же и «достоинство»!.. Как я мог забыть!</p>
<p>Что они все Вам сейчас хором подсказывают? Что лучше? Пара минут унижения, о которых никто никогда не узнает, – мужчина сделал многозначительную паузу и послал Хмелевскому очередную обаятельную улыбку, как бы подчеркивая значимость и весомость своих слов. Договор, мол, остается в силе! Никто и никогда! – или позор и поломанная жизнь?</p>
<p>И это ведь еще мягкий вариант! Здесь у Вас хоть выбор есть! В той же милиции с Вами бы вообще не церемонились! Просто поиздевались бы вволю, а потом вышвырнули на улицу – иди, жалуйся! Обращайся в суд. Рассказывай всем там всё во всех подробностях, во всех деталях, всему свету, в надежде отсудить хоть три рубля. Ибо именно столько у нас честь и достоинство стоят. У нас же правовое государство!</p>
<p>Ладно, короче, некогда мне тут с Вами разговаривать, время терять! – мужчина резко поднялся с кресла и остановился перед Хмелевским, небрежно похлопывая поводком о полураскрытую ладонь левой руки. – Раздевайтесь поживее догола, потом надевайте ошейник – и к ноге, на четвереньках! Лаять будешь по моей команде: «Шарик, голос!»</p>
<br /><hr></hr> <br />
<p>– Кто это у тебя был? – удивленно спросила жена, заходя в комнату. – Я даже не видела, когда он пришел!.. Что это с тобой?!</p>
<p>– Ничего, – пряча глаза и тяжело дыша, с усилием пробормотал красный как рак Хмелевский. – Разговор тут был… не совсем приятный…</p>
<p>– А что это у тебя? – жена бросила любопытный взгляд на кассету, которую ее муж судорожно сжимал в руках.</p>
<p>– Да так… по работе!.. – поспешно ответил тот, чисто рефлекторным движением пряча кассету за спину.</p>
<p>– Можно взглянуть? – жена подошла ближе.</p>
<p>– Убирайся!! Немедленно убирайся отсюда! Вон!! – в бешенстве заорал Хмелевский, брызжа слюной и топая ногами. – Мне надо побыть одному, – он упал в кресло, сгорбился и закрыл лицо руками.</p>
<br /><hr></hr> <br />
<div className="note primary">
<p><strong>И спросил у Люцифера Его Сын:</strong><br />
– Был ли у того человека какой-нибудь выход?</p>
</div>
<div className="note danger">
<p><strong>И ответил, расхохотавшись, Люцифер Своему Сыну:</strong><br />
– Конечно! И не один. Он выбрал свой.</p>
</div>
		</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Tag38;
