import { Link } from 'react-router-dom';

const Tag32 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/sohnluzifers">
      Сын Люцифера</Link> → День 32, Клон
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Сын Люцифера — День 32, Клон</h2>
                <br />
                <br />
                <br />
                <div className="entry-content">
			<div className="note default">
<p>И настал тридцать второй день.</p>
</div>
<div className="note danger">
<p><strong>И сказал Люцифер:</strong><br />
– Есть вещи, которые человеку лучше не знать. Так ему проще жить.</p>
</div>
<h3 id="КЛОН" style={{textAlign: 'center', fontSize: '25px'}}>КЛОН.</h3>
<div className="text-right" style={{textAlign: 'right'}}>«Природа, среди которой мы живём, является для нас “интеллектуализированной”, умопостигаемой: она вся – порядок и разум, как и тот ум, который ее мыслит и среди которой она движется».<br />
<em>Леви-Брюль, французский социолог.</em>«Je n,ai pas besoin de cette hypothese».<br />
<br />
(«Мне не понадобилась такая гипотеза» — фр.)<br />
<em>Ответ Лапласа на вопрос Наполеона, нашлось ли место Богу в предложенной Лапласом системе мира.</em><p></p>
</div>
<h3 style={{textAlign: 'center', fontSize: '20px'}}>1.</h3>
<p>– Простите?..</p>
<p>Борис Штапко с недоумением оглянулся. Хорошо одетый, корректный молодой человек, вежливо улыбаясь, смотрел прямо на них.</p>
<p>– Да?</p>
<p>– Я вижу, Вы «Симпсонами» интересуетесь? – молодой человек указал глазами на компьютерный игровой диск, который Штапко держал в руках.</p>
<p>– Ну да… – Штапко машинально тоже взглянул на диск.</p>
<p>– Простите за нескромный вопрос,.. – молодой человек перевел взгляд на стоящую рядом жену Штапко и шутливо замялся. – А эта стоящая рядом с Вами очаровательная дама… – Штапко краем глаза заметил, как расцвела его жена при этих словах, – Ваша жена?</p>
<p>– Да! – тут же ответила Надя, прежде чем Штапко успел раскрыть рот.</p>
<p>– Тогда меня к Вам фантастическое предложение! – мгновенно затараторил как из пулемета молодой человек, словно это «Да!» послужило для него сигналом к атаке. – Вы и Ваша жена принимаете участие в тестировании самой последней версии «Симпсонов», а в подарок получаете бесплатно ее, плюс еще две игры по Вашему выбору! Ну как, согласны?</p>
<p>– Подождите, подождите! – ошеломленно уставился на него Штапко. Атака была слишком неожиданной, и он даже не успел сразу сориентироваться. – Каком еще «тестировании»? Где? Когда? Как всё это будет выглядеть? Объясните хоть толком!</p>
<p>– Всё очень просто! – молодой человек прямо лучился от счастья! Слова текли из него плавным потоком и без малейшей запинки. Чувствовалось, что все эти объяснения он дает за сегодня раз уже, наверное, сотый. Как минимум. – Вам даже идти никуда не придется. Компьютерный зал находится прямо здесь, в магазине. Вы просто опробуете последнюю версию игры и выскажете свое мнение. Ну, понравилось, там, Вам или нет, какие замечания?.. Да на месте Вам всё объяснят! Вся процедура займет от силы час-полтора. А за это Вы получите бесплатно целых три новейших игры! На выбор! Соглашайтесь! – молодой человек просто-таки горел желанием немедленно увлечь Штапко и его жену в этот самый пресловутый «компьютерный зал». Вероятно, затем, чтобы сразу же отправиться на охоту на новых добровольцев.</p>
<p>Штапко нерешительно посмотрел на жену. Вообще-то на ближайший час у них были совершенно другие планы. Но, с другой стороны, и получить даром целых три игры тоже, конечно, хотелось…</p>
<p>– Ну, что?.. – несмело поинтересовался он. Если Надька упрётся… Но жена, к его удивлению, согласилась сразу.</p>
<p>– Конечно, мы согласны! – решительно заявила она и тоже мило улыбнулась в ответ молодому человеку. – О чем тут думать! Правда, Боря?</p>
<p>– Правда, – с подозрением на нее глядя, подтвердил Штапко. Чего это она?.. Разулыбалась тут!</p>
<p>– Только я на компьютере не умею! – между тем весело щебетала жена, уже откровенно кокетничая с молодым человеком.</p>
<p>– Ничего-ничего! – поспешно успокоил ее тот, явно опасаясь упустить свою добычу. – Там и уметь ничего не надо. Вам всё покажут. В крайнем случае, оператор Вам поможет. Никаких проблем!</p>
<p>– Ну, хорошо-о… – голосом капризного ребенка протянула легкомысленная супружница Штапко, искоса поглядывая на молодого человека. – Если помо-ожет…</p>
<p>Штапко даже сплюнул. Ну, что за вздорный народ эти бабы! Ну, вот зачем она это делает? Меня позлить? Из спортивного интереса? Для поддержания формы? Сама, небось, не знает. Тем более, что парню это явно всё до лампочки. У него, похоже, одна мысль на уме: как бы их сбагрить поскорей и на поиски новых клиентов отправиться. Ну, работает человек! Чего тут непонятного-то?</p>
<p>– Ладно, – решил он наконец придти на помощь молодому человеку. – Мы согласны. Давайте не будем терять времени.</p>
<p>– Конечно-конечно! – обрадовался тот. Штапко показалось даже, что он с облегчением вздохнул. – Пойдемте! Идите за мной, пожалуйста.</p>
<p>С этими словами молодой человек бодро устремился в сторону. Мадам Штапко кинула на мужа гневный взгляд, который тот предпочел не заметить, и лишь потом нехотя двинулась вслед за проворным провожатым.</p>
<p>Штапко ехидно усмехнулся про себя.</p>
<p>Что, съела?!.. То-то же!.. Поделом тебе! Соблазнительница! Клеопатра Ивановна. «Ах, я такая-растакая!.. Особенная-разособенная!..» Мальчик уж не знал, как от тебя отделаться! В другой раз, может, умнее будешь. Хотя, вряд ли… Надежды мало… Это же у них в крови… Волос долог, а ум короток…</p>
<p>Любопытно будет посмотреть, кстати, как это она за компьютером будет работать? Даже на уровне игры. «Никаких проблем!» Как же!.. – при этой неожиданной мысли, Штапко слегка забеспокоился. – Черт! Как бы еще не сорвалось всё! Скажут: «Извините, но!… Раз Вы не умеете!.. Очень сожалеем…» И привет! Другие желающие найдутся. Мало ли их! На халяву-то!.. Черт!</p>
<p>Штапко уже считал эти «три игры» своими и мысль о их возможной потере была чрезвычайно неприятна.</p>
<p>Дьявольщина! – Штапко кусал губы, раздраженно глядя сзади на жену. – Лучше бы на компьютере хоть немного научилась! Играть хотя бы. Вместо того, чтобы ногти целыми днями по выходным красить и с подружками по телефону болтать. Говорил же сто раз!.. «Да-да!.. Научусь!..» Научилась!.. Глупое создание. В кои-то веки повезло, и сейчас…</p>
<p>– Вот! Нам сюда. Проходите, пожалуйста, – молодой человек предупредительно распахнул какую-то неприметную с виду дверь. Штапко с женой вошли.</p>
<p>Хм! – хмыкнул про себя Штапко. – «Компьютерный зал!..» Обычная комната с компьютерами. А понтов-то! «Тест!.. Наша фирма!..» Ладно, приз-то хоть дадут?</p>
<p>– Здравствуйте! – средних лет мужчина встал из-за стола и пошел к Штапко. – Простите, как Вас прикажете величать?</p>
<p>– Борис Евгеньевич, – сдержанно представился Штапко, несколько удивившись такой старомодной чопорности. («Величать!.. Прикажете!..» Ну, надо же!)</p>
<p>– Очень приятно, – мужчина чуть наклонил голову. – А Вашу супругу? – он вежливо улыбнулся жене.</p>
<p>– Надежда… Федоровна, – с легкой запинкой сообщила та.</p>
<p>Запинка, как понял Штапко, была вызвана тем, что его дражайшая половина колебалась, не назваться ли просто «Надеждой»? А еще лучше Надей. Или даже Наденькой! Ну, конечно!.. Мы же такие молодые! Нам же двадцать лет всего. Ой! даже восемнадцать! Вчера только исполнилось. Или нет, сегодня!.. Тьфу!!</p>
<p>– Очень приятно, – мужчина опять слегка наклонил голову. – Так вот, Борис Евгеньевич, – он снова посмотрел на Штапко. – Коля Вам уже объяснил в общих чертах, что от Вас требуется? – мужчина перевел взгляд на молодого человека и, не дожидаясь ответа, тут же добавил. – Впрочем, не важно, я Вам сейчас всё сам объясню, – он, вероятно, сделал какой-то знак молодому человеку, поскольку тот тотчас же вышел.</p>
<p>Штапко машинально проводил его глазами, после чего опять посмотрел на мужчину. Мужчина ему нравился. Обаятельный, уверенный в себе… В белом халате. Сразу видно, специалист. Компьютерщик, наверное.</p>
<p>– Итак, мы разработали новую версию игры «Симпсоны» и сейчас ее тестируем, – мужчина говорил спокойно и обстоятельно, словно лекцию в университете читал. Приятный голос, отличная дикция… В общем, слушать его было одно удовольствие. – Ну, в данный момент просто анализируем реакции потенциальных пользователей. Понравилась, не понравилась,.. насколько правдоподобна… Может, замечания какие у Вас будут… Вы уже играли раньше в эту игру, Борис Евгеньевич? – мужчина вопросительно взглянул на Штапко.</p>
<p>– Да!.. То есть нет, – чуть смутился тот. – Ну, я слышал про нее, – торопливо пояснил он. – Примерно представляю себе. Но сам не играл.</p>
<p>– А Вы, Надежда Федоровна? – доброжелательно улыбнулся мужчина Наде.</p>
<p>– Нет! – поспешно ответила она.</p>
<p>Серьезный тон мужчины, его солидный вид учёного, белый халат, компьютеры кругом – всё это внушало ей робость, и она чувствовала себя сейчас как нерадивая ученица на экзамене перед строгим учителем.</p>
<p>Штапко ощутил невольное удовлетворение. Он даже глаза от удовольствия прикрыл, как деревенский кот на сметану.</p>
<p>Видеть жену такой напуганной и послушной было приятно. Пусть это даже и не его заслуга. И не он ее напугал. Но всё равно! Вот, оказывается, как с ней надо!.. Ага! Сразу хвост поджала! Да,.. это тебе не я. А то привыкла… командовать!.. А тут сразу!..</p>
<p>– Понятно, – спокойно кивнул мужчина с таким видом, как будто ничего другого и не ожидал. – Тогда необходима небольшая лекция. Чтобы ввести Вас обоих в курс дела. Не пугайтесь, не пугайтесь! – вдруг засмеялся он, глядя на Надю. При слове «лекция» лицо ее вытянулось. – Всего два слова! Буквально несколько минут.</p>
<p>Итак, игра имитирует жизнь обычной семьи. Вы, Надежда Федоровна, будете играть роль жены, Борис Евгеньевич, соответственно, – роль мужа. Обычная жизнь. Встали, умылись, пошли на работу. Отдых, покупки… Дети, домашние животные… Их надо кормить, убирать за ними… Ну, сами всё увидите.</p>
<p>Ваша задача – определить, насколько поведение Вашего компьютерного партнера соответствует поведению Вашего партнера реального. Ну, например, Вы, Надежда Федоровна, посмотрите, насколько поведение компьютерного Бориса Евгеньевича соответствует в тех или иных ситуациях поведению Бориса Евгеньевича настоящего. Если настоящий Борис Евгеньевич повел бы себя, на Ваш взгляд, как-то по-другому, Вы просто скажете об этом сидящему рядом оператору. Вот и всё. Таким образом, мы проверим, насколько правдоподобно сделана игра. Чтобы не получилось, что компьютерные персонажи ведут себя как какие-то инопланетяне. Как реальный человек никогда себя не поведет.</p>
<p>В соответствии с Вашими рекомендациями и по результатам этого теста в игру, возможно, будут внесено соответствующие коррективы и изменения.</p>
<p>Вот, собственно, и всё.</p>
<p>Мужчина замолчал и вопросительно посмотрел на Штапко и его жену. Те переглянулись. Потом Штапко пожал плечами и кивнул мужчине.</p>
<p>– Хорошо, нам всё ясно. Давайте попробуем.</p>
<p>– Ну, и замечательно! – мужчина легонько потер руки, подошел к столу и нажал какую-то кнопку. Почти сразу же в комнату вошла серьёзная, средних лет женщина, тоже в белом халате, и молча замерла у двери.</p>
<p>– Вот, Надежда Федоровна, Ваш оператор! – мужчина широким жестом указал на женщину. – Прошу любить и жаловать! Вы с ней будете работать в соседней комнате, а мы с Вашим мужем – в этой. Ну, просто, чтобы нам друг другу не мешать. Если все в одной комнате будут сидеть. Всеми этими разговорами, репликами… Замечаниями всякими там…</p>
<p>Нам же разговаривать с вами придется. Комментарии Ваши по ходу игры выслушивать. В этом и есть, по сути, тест. Так что, если все в одной комнате будут сидеть, это будет довольно неудобно. Отвлекать друг друга будем, – мужчина сделал паузу и снова взглянул на чету Штапко.</p>
<p>Те не возражали. То, что говорил мужчина, казалось вполне разумным и естественным. Штапко даже удивился слегка, чего это он тут так распинается? В соседней, так в соседней! Какая разница?</p>
<p>– Что ж, тогда не будем терять времени! – мужчина кивнул выжидательно смотревшей на него женщине, та широко улыбнулась жене Штапко и приглашающе распахнула дверь в соседнюю комнату. Надежда тоже улыбнулась ей в ответ, еще раз переглянулась с мужем и исчезла за дверью. Женщина бесшумно последовала за ней. Штапко с мужчиной остались в комнате одни.</p>
<p>– Садитесь, Борис Евгеньевич, – мужчина указал рукой на пустое кресло перед включенным компьютером. – Вы сами-то на компьютере умеете немного работать? – мужчина снисходительно усмехнулся. Дескать, ах, уж эти женщины!.. Но Вы-то, Борис Евгеньевич?.. Как любой современный мужчина?..</p>
<p>– Ну, как «умею»… – принуждённо засмеялся Штапко. – В игры играю… Иногда…</p>
<p>– Очень хорошо! – мужчина придвинул Штапко какой-то листок. – Вот короткая инструкция. Быстренько ознакомьтесь. На какие кнопки нажимать. Ну, Вы если раньше «в игры играли», то в два счета разберетесь. Эта игра, собственно, даже на ребенка рассчитана. Так что никаких проблем у Вас не будет.</p>
<p>Теперь главное,.. – мужчина сделал паузу и чуть повысил голос, чтобы подчеркнуть значительность того, что он сейчас скажет. – Если Вы не согласны с реакцией Вашей компьютерной жены и считаете ее неестественной и неправдоподобной и не совпадающей с вероятной реакцией Вашей жены реальной – нажмите вот эту красную кнопку, – Штапко с удивлением увидел на клавиатуре какую-то дополнительную большую красную кнопку.</p>
<p>Ну, и ну!.. – с уважением посмотрел он на мужчину. – Действительно, фирма! Даже клавиатура другая. Нестандартная.</p>
<p>– Вы поняли? – терпеливо спросил у него мужчина.</p>
<p>– Да, всё ясно, – утвердительно покивал Штапко. – Если что не так – нажимаю красную кнопку!</p>
<p>– Именно, – подтвердил мужчина. – Ладно, Борис Евгеньевич. Читайте инструкцию и начинайте играть. Игра уже загружена. На меня внимания не обращайте, я тут рядом буду сидеть, своими делами заниматься. Если непонятно что, спрашивайте сразу, не стесняйтесь. Я для этого здесь и нахожусь. Чтобы Вам помочь.</p>
<p>– Хорошо, – Штапко взял в руки инструкцию и принялся читать.</p>
<p>Так… Ясно… Ясно… Ну, понятно… Всё просто как дважды два.</p>
<p>Он попробовал понажимать указанные кнопочки. Всё было именно так, как написано в инструкции.</p>
<p>Ха,.. действительно, ребенок может разобраться, – мельком подумал Штапко и запустил игру.</p>
<h3 style={{textAlign: 'center', fontSize: '20px'}}>2.</h3>
<p>– Ну, как успехи? – Штапко с удивлением обернулся. – Как успехи, Борис Евгеньевич? – с улыбкой повторил мужчина. – Три часа уже прошло…</p>
<p>– Что? – Штапко с изумлением взглянул на часы. – Да, действительно… С ума сойти!.. Я даже не заметил, – он с сожалением кинул взгляд на экран.</p>
<p>Там, в виртуальном мире они с женой как раз собирались покупать машину и обсуждали, какую именно могут себе позволить. Черт! Самый интересный момент…</p>
<p>– Да дома наиграетесь еще, Борис Евгеньевич! – шутливо заметил мужчина, словно угадав его мысли.</p>
<p>– Ах, ну да… – Штапко вспомнил, что ему же подарят сейчас эту игру! И, кстати, еще две!</p>
<p>Он, вздохнув, последний раз посмотрел на мерцавшую на мониторе картинку и решительно встал с кресла.</p>
<p>– А как там моя супруга? – тоже, в тон своему собеседнику, шутливо поинтересовался он. – Тоже заигралась?</p>
<p>– Надежда Федоровна сейчас придет, – каким то странным голосом произнес мужчина. Штапко невольно напрягся. Что за черт? Чего это он? Как будто что-то случилось. – Но я Вам, Борис Евгеньевич, должен сначала кое-что сказать, – Штапко смотрел на него, широко раскрыв глаза и чувствуя растущее беспокойство. Что еще!?..</p>
<p>Мужчина кашлянул.</p>
<p>– Дело в том, Борис Евгеньевич, что мы Вас слегка… ну, обманули, чего уж там! – он виновато улыбнулся. – Это был не просто тест по проверке игры. Это было кое-что другое…</p>
<p>– Что «другое»? – машинально переспросил Штапко.</p>
<p>Он ничего не понимал, но внутри зашевелился вдруг какой-то неприятный червячок. Во что это их втянули?</p>
<p>– Да нет-нет, ничего страшного! – еще шире улыбнулся мужчина, заметив состояние своего собеседника. – Никаких проблем! Просто Вы, сами того не зная, участвовали в социальном исследовании.</p>
<p>Я Вам сейчас всё объясню! – успокаивающе поднял он вверх руку, видя, что Штапко собирается что-то сказать. – Заранее мы Вас предупредить не могли просто в силу самой природы этого исследования. Иначе оно потеряло бы всякий смысл.</p>
<p>Важно было именно, чтобы человек не знал, в чем он участвует. Иначе это непременно отразилось бы на его ответах.</p>
<p>Так вот. Исследование называется: «Средний человек». Ну, правильнее будет сказать: тема у него такая. У этого исследования. «Средний человек».</p>
<p>(Штапко опять неприятно кольнуло. Кто это тут, блядь, «средний человек»? Он, что ли? Какого?!..)</p>
<p>Ваша компьютерная жена в игре – это среднестатистическая женщина, характеристические реакции которой были сформированы на основе многолетних исследований и опросов тысяч и тысяч участников. Как мужчин, так и женщин.</p>
<p>Репрезентативная выборка…</p>
<p>Полились цифры, выкладки, расчеты, статистические данные… «Процент обследуемых,.. вариабельность поведения,.. возможные отклонения…»</p>
<p>Штапко слушал всю эту, неторопливо текущую, умную и безупречно выстроенную, логичную, бесстрастную и последовательную речь и начинал постепенно чувствовать себя всего лишь крохотным, ничтожным винтиком какой-то огромной, чудовищной, механической, бездушной машины. Гигантского монстра. Социума.</p>
<p>Маленьким, жалким, ползущим куда-то по своим никчемным делам муравьишкой. В толпе бесчисленных миллионов и миллионов таких же прочих. Ничтожных и жалких. Серой безликой единицей. Просто цифрой статистики. «Процент обследуемых…»</p>
<p>И что бы он ни делал, что бы ни вытворял; как бы ни куролесил и ни изгалялся; ни прыгал и ни скакал в меру своих жалких муравьиных возможностей – из жестких и безжалостных рамок этой самой статистики ему не вылезти. Не выпрыгнуть! Хоть на голове стой!</p>
<p>Всё равно всё сразу же объяснят и по полочкам разложат.</p>
<p>Обычное статистическое отклонение. В рамках допустимого. Небольшая естественная флуктуация. Только и всего.</p>
<p>Муравей, стоящий иногда на голове. Ничего интересного. Достаточно распространенный и весьма обычный, в общем-то, тип поведения. Просто кризис среднего возраста. Вон рядом еще миллионы таких же… оригиналов. Пытающихся таким же точно нехитрым образом самоутвердиться и свою индивидуальность проявить.</p>
<p>И не подозревающих даже в своей бесконечной наивности, что и такое их поведение («вариабельность») тоже равнодушной и бесстрастной статистикой давным-давно предусмотрено. Столько-то процентов от общего числа всех взрослых особей. Взрослых муравьев муравейника. И только.</p>
<p>Ах, нет!.. Простите! В этом году их, кажется, на одну тысячную процента больше стало! Это непорядок. Надо, наверное, развлекательные программы по телевизору чаще показывать. Чтобы от глупостей народ отвлечь. Пусть лучше у ящика все сидят. На экран пялятся. Сериалы смотрят.</p>
<p>Корректировку, в общем, надо внести. И всё опять будет нормально.</p>
<p>– Итак, Вы всё поняли?</p>
<p>– Что? – вздрогнул Штапко и с недоумением оглянулся вокруг. Он словно проснулся. – А… ну, да…</p>
<p>– Вот Вам Ваш результат, – мужчина протянул Штапко компьютерную распечатку.</p>
<p>Штапко автоматически опустил глаза.</p>
<p>«Результат сравнения Штапко Б.Е. со среднестатистическим мужчиной.</p>
<p>Совпадение: 99,99 %», – прочитал он.</p>
<p>– А почему мне мои результаты дали, а не жены? – сам не зная зачем, поинтересовался он. Я же, кажется, ее, а не себя проверял? Я-то тут причем?</p>
<p>– Вы – её, она – Вас, – ласково пояснил мужчина. – По этическим соображениям каждому участнику исследования сообщаются только его собственные результаты. Так у нас принято. То есть эти цифры получились на основании ответов и комментариев Вашей жены.</p>
<p>– Понятно, – вяло пробормотал Штапко («По этическим», значит!..), чувствуя себя каким-то полным ничтожеством. Инфузорией. Туфелькой какой-то. Кусочком живой слизи. Говорящей протоплазмой.</p>
<p>– А вот, кстати, и Надежда Федоровна! – еще более ласково промурлыкал мужчина, не отводя глаз от Штапко.</p>
<p>Штапко невольно поежился. Ему вдруг показалось почему-то, что исследование еще не закончилось. Изучение инфузории продолжается. А ну-ка! Если иголочкой туфельку кольнуть?..</p>
<p>Дверь распахнулась, и вошла Надя. Он старалась держаться независимо и невозмутимо, но Штапко сразу же увидел, что и она не в своей тарелке.</p>
<p>Что, дорогая? Тоже девяносто девять целых девяносто девять сотых? – с какой-то даже жалостью подумал он. – «Ах!.. Я это я!.. Я такая особая!.. Никогда не сравнивай меня с другими женщинами!..» «Не сравнивай!..» Сравнивай, не сравнивай, а никуда теперь не денешься. Факты – упрямая вещь. Вот она, цифирька!.. Выше головы не прыгнешь! Среднестатистическая баба. Каких кругом толпы. Просто клон. Различия на уровне тысячных процента. Ну, эта «ах!» скажет, а эта – «ох!». В одной и той же ситуации. Вот и вся «разница». Вся «особость».</p>
<p>Твою мать!! Убивать надо за такие «тесты»!</p>
<p>Штапко угрюмо покосился на мужчину и вдруг увидел, что на губах его играет еле заметная усмешка.</p>
<p>Господи, да он же знает наверняка, что я сейчас думаю! – внезапно с каким-то суеверным ужасом сообразил Штапко. – Я же тоже клон! 99,99 %. Стандартный человек. Стандартная одежда. Стандартные мысли. Стандартные реакции на стандартные обследования. Что я могу нового придумать? То же самое до меня тысячи таких же мудаков наверняка думали! «Твою мать!.. Убивать надо!..» Вот и всё! Чего еще? Все мы один телевизор смотрим и одни газеты читаем. Откуда нам новых мыслей взять?</p>
<p>– Иди, Надя, я сейчас! – Штапко твердо взял жену под руку и не давая ей опомниться и не слушая возражений, быстро вывел ее из комнаты и закрыл дверь.</p>
<p>– Еще один вопрос! – попытался улыбнуться он, глядя в глаза мужчине. Но губы у него дрожали. – Тоже своего рода тест. Что она сейчас мне скажет, когда я отсюда выйду?</p>
<p>– Да откуда же я знаю, Борис Евгеньевич? – усмехнулся в ответ мужчина, проницательно глядя на Штапко. Глаза его при этом остались холодны как лёд. – Вы, кстати, не забудьте в отдел игр зайти и Ваш приз забрать. Не беспокойтесь, они в курсе.</p>
<p>– Спасибо, – машинально поблагодарил Штапко. – Так всё-таки?..</p>
<p>– Не знаю, – пожал плечами мужчина.</p>
<p>Штапко молчал.</p>
<p>– Ладно, – вздохнул мужчина. – Вот Вам, пожалуй, еще один подарок. От меня лично.</p>
<p>Он сунул руку в ящик стола, достал оттуда какой-то сверток и протянул Штапко.</p>
<p>– Что это? – медленно спросил Штапко, с опаской глядя на сверток. Хватит с меня уже этих «подарков»!</p>
<p>– Книга, – в глазах мужчины плясала уже откровенная насмешка. – Параграф пятый, пункт третий. Сто первая страница, кажется. Нет-нет! Дома посм<strong><em>о</em></strong>трите! – чуть прикрикнул он, видя, что Штапко пытается развернуть сверток. – До свидания, Борис Евгеньевич! – мужчина нажимом произнес последнее предложение, явно давая понять, что аудиенция закончена.</p>
<p>Штапко в нерешительности потоптался еще немного, неловко кивнул и вышел.</p>
<br /><hr></hr> <br />
<p>Едва оказавшись за дверью, Штапко тут же, не обращая внимания на возмущенные крики жены, принялся лихорадочно распаковывать проклятый сверток.</p>
<p>Чертова бумага!.. Навертели!.. Так, целлофан еще…</p>
<p>Содрав наконец упаковку и едва кинув беглый взгляд на обложку («исследования» какие-то там или «отчеты»!..), он начал торопливо листать книгу.</p>
<p>50-я,.. 72-я,.. 98-я, 99-я,.. так… 101-я!</p>
<p>Параграф пятый…</p>
<p>«§ 5. Наиболее характерное последующее поведение участников исследования».</p>
<p>Штапко остановился, поднял голову и с тоской обвел глазами переполненный зал магазина.</p>
<p>Колония термитов, – безнадежно подумал он. – Или муравьев. Пчел. Общественные насекомые, в общем. Для постороннего наблюдателя абсолютно друг от друга неотличимые. Просто особи мужского и женского пола. Клоны. Потенциальные «участники исследования». С заранее предсказуемой «последующей реакцией». То бишь, «поведением».</p>
<p>Он снова опустил глаза.</p>
<p>Пункт третий…</p>
<p>«3. Обращенная к исследователю просьба предсказать поведение своё или своего партнера. Иногда с элементами агрессии.</p>
<p>Примерно 22,38 % исследуемых».</p>
<p>Штапко перечитал еще раз, потом медленно захлопнул книгу.</p>
<p>– «Не надо думать! С нами тот, кто всё за нас решит!» – негромко пропел он.</p>
<p>– Что? – оборвав себя на полуслове, удивленно воззрилась на него жена.</p>
<p>– Ничего, – Штапко подошел к стоящей рядом урне и аккуратно опустил туда книгу. – Пойдем другие призы получать. Мы же выиграли!</p>
<br /><hr></hr> <br />
<div className="note primary">
<p><strong>И спросил у Люцифера Его Сын:</strong><br />
– Действительно ли можно предсказать поведение близкого тебе человека? Например, жены?</p>
</div>
<div className="note danger">
<p><strong>И ответил Люцифер Своему Сыну:</strong><br />
– Да. Но только в стандартных ситуациях. В нестандартной ситуации невозможно предсказать даже свое собственное поведение.</p>
</div>
<div className="note primary">
<p><strong>И опять спросил у Люцифера Его Сын:</strong><br />
– Значит, все-таки все люди разные?</p>
</div>
<div className="note danger">
<p><strong>И ответил Люцифер Своему Сыну:</strong><br />
– Потенциально да. Но проблема в том, что у стандартных людей не возникает нестандартных ситуаций.</p>
</div>
<div className="note default">
<p>И задумался Сын Люцифера и на время оставил Свои расспросы.</p>
</div>
		</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Tag32;
