import { Link } from 'react-router-dom';

const Tag34 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/sohnluzifers">
      Сын Люцифера</Link> → День 34, Любовь
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Сын Люцифера — День 34, Любовь</h2>
                <br />
                <br />
                <br />
                <div className="entry-content">
			<div className="note default">
<p>И настал тридцать четвертый день.</p>
</div>
<div className="note danger">
<p><strong>И сказал Люцифер:</strong><br />
– Всё имеет свою темную сторону. Даже любовь. Даже самая чистая и светлая. Свет всегда отбрасывает тень.</p>
</div>
<h3 id="ЛЮБОВЬ" style={{textAlign: 'center', fontSize: '25px'}}>ЛЮБОВЬ.</h3>
<div className="text-right" style={{textAlign: 'right'}}>«И возвратится прах в землю, чем, он был;<br />
а дух возвратится к Богу, Который дал его».<br />
<em>Книга Екклесиаста.</em></div>
<br />
<div className="text-right" style={{textAlign: 'right'}}>«Ogni medaglia ha il suo riverso».<br />
(«Всякая медаль имеет свою оборотную сторону» — итал.)<br />
<em>Пословица.</em></div>
<h3 style={{textAlign: 'center', fontSize: '20px'}}>1.</h3>
<p>– Мне нужно с вами поехать. Я хочу с врачом поговорить. Кто будет вскрытие делать.</p>
<p>– Ладно, поехали, – санитар равнодушно пожал плечами, сунул деньги в карман и кивнул напарнику. – Взяли!</p>
<br /><hr></hr> <br />
<p>Часа через три Здарский уже возвращался домой. Чувствовал он себя как выжатый лимон. Сидя в полупустом вагоне метро, прикрыв глаза, вспоминал он подробности последней недели. Весь этот, внезапно обрушившийся на них с Томой, непрекращающийся кошмар и ужас.</p>
<p>Неожиданную болезнь их ненаглядного, горячо любимого Ванечки, единственного их сыночка; маленького, смешного, двухлетнего карапузика; синеглазого, с мягкими, светлыми, вьющимися волосиками; красивого, как херувимчик.</p>
<p>– Ой, он у вас прямо, как ангелочек! – восклицали все без исключения знакомые, когда первый раз его видели. Да и не только знакомые. Им с Томой и на улице это несколько раз говорили. Совершенно незнакомые люди. Просто так подходили и говорили. «Какой милый ребенок! Прямо ангелочек!» Или что-нибудь вроде того.</p>
<p>Да-а-а… «Ангелочек»…</p>
<p>Здарский беззвучно всхлипнул.</p>
<p>Тома за эту неделю чуть с ума не сошла! Не спала она, кажется, вообще ни одной минуты! Вот буквально ни единой! Здарский не понимал даже, как она вообще всё это выдерживает! Он и сам-то спал урывками, так!.. от случая к случаю, часа три-четыре в сутки, не больше; но она, кажется, не спала вовсе. По крайней мере, он за все эти дни жену спящей не видел ни разу. Как ни откроет глаза, она всё так у кроватки и сидит. Сидит и на Ванечку смотрит. Смотрит и молчит. Как статуя. Кошмар прямо какой-то!</p>
<p>Сколько он ни говорил, как ни упрашивал, ни уговаривал ее прилечь хоть немного, хоть на полчасика отдохнуть («А я пока посижу!») – бесполезно. Она, казалось, его словно и не слышала. Здарский уж в конце действительно опасаться за ее рассудок стал. Как бы она и впрямь от горя не свихнулась. Или, чего доброго, руки на себя не наложила.</p>
<p>Когда Ванечка сегодня ночью… – Здарский опять всхлипнул, изо всех сил сжал губы и зажмурился, – сегодня ночью… – судорожно вздохнул он, – умер,.. – Здарскому показалось, что он сейчас расплачется. Но он сдержался, – Тома как окаменела.</p>
<p>Сидит, смотрит на него неотрывно и не шевелится. Так и просидела до самого утра. Жуть!</p>
<p>И разговор этот потом немыслимый какой-то совершенно!.. Как на краю земли. Когда она окончательно поняла, что Ванечку сегодня увезут, и ничего с этим не поделаешь.</p>
<p>(«Ну, что мы можем, Том?!.. Если порядок такой!.. Закон… Как мы можем “не отдать”?!.. Они милицию тогда вызовут… Хоронить откуда?.. Из морга… Ну, Том, ну, успокойся!..»)</p>
<p>– Ты должен ехать с ними! – решительно заявила Тамара опешившему мужу. – В морг.</p>
<p>– Зачем, Том? – попытался было урезонить он её, полагая поначалу, что жена всё же не до конца понимает пока, что говорит. Что она всё еще не в себе. Сейчас немного успокоится, в себя придет, и…</p>
<p>Хм!.. – с горечью усмехнулся Здарский. – Если бы!.. Если бы так!..</p>
<p>Всё оказалось далеко не так просто. Гораздо хуже всё оказалось. В себе она была или не в себе, но вот что она хотела, она, как выяснилось, понимала совершенно четко. Всё ей тут было ясно. Что и как. И это было самое ужасное. Эта ее полнейшая и непоколебимая уверенность в своей собственной правоте. Настойчивость и убежденность.</p>
<p>Здарского до сих пор мороз по коже продирал, когда он этот их утренний разговор сегодняшний вспоминал. Так он до сих пор и не мог для себя до конца решить, правильно ли он тогда поступил, уступив ей в итоге. И как он вообще мог на такое согласиться! Этого он тоже не мог сейчас понять. Только потому, наверное, что и сам тогда еще в себя до конца не пришел. От всех этих потрясений не оправился. Черт бы всё побрал!! Гори оно всё огнём! Ясным пламенем.</p>
<p>Конечно, мать,.. любовь… Всё это понятно. Но есть всё же какая-то грань! Есть предел! Есть!! Которого человеку всё равно никогда нельзя переступать. Никогда! Ни при каких обстоятельствах! Как бы плохо ему не было. Если он хочет человеком остаться.</p>
<p>А это уже… Не по-людски это уже даже как-то! Не по-божески, не по-христиански…</p>
<p>Да чего там «не по-христиански»! Христианин, сказать по правде, Здарский был еще тот!.. Попы все эти… Рясы… Кресты бриллиантовые… Митрополиты, в «Мерседесах» разъезжающие… Святые, блин!.. Угодники… Просто не по-людски!! Нельзя так! Неправильно это.</p>
<p>Он и сам себе теперь каким-то чуть ли не упырём казался. Нелюдем прямо каким-то себя чувствовал! Бред, конечно, но…</p>
<p>А с другой стороны, чего «бред»!?.. Если бы все вокруг узнали… Чего я тут везу… Шарахнулись бы небось!.. Как от вурдалака. Да я бы и сам шарахнулся.</p>
<p>Здарский открыл глаза и стал вспоминать, что было дальше. После того, как он поинтересовался у жены, зачем ему ехать в морг. Весь этот их разговор кошмарный. Он и сейчас помнил его слово в слово.</p>
<p>– Женя, пообещай мне, что ты выполнишь то, о чем я тебя сейчас попрошу! Поклянись! – речь у Тамары была сбивчивая и торопливая, глаза горели каким-то исступленным огнем. Здарскому даже не по себе немного стало.</p>
<p>– Успокойся, Том, я тебя прошу! Конечно, обещаю.</p>
<p>– Нет, ты поклянись, что выполнишь! Нашей любовью поклянись! Ванечкой поклянись!</p>
<p>Но он же умер! – хотел сказать пораженный Здарский. – Как можно клясться умершим?</p>
<p>Хотел, но не сказал.</p>
<p>– Хорошо, хорошо! – снова пытался успокоить он жену.</p>
<p>– Нет, поклянись! – жена резко подалась вперед и цепко схватила его за руку. Здарский от неожиданности даже отшатнулся. – Скажи: клянусь!</p>
<p>– Ну хорошо: клянусь! – беспомощно повторил Здарский. – Успокойся, Том, ради бога! Конечно, выполню. Всё, что угодно. Всё, что угодно, выполню… Всё, что ты попросишь.</p>
<p>Женщина замолчала, впившись глазами в лицо мужа. Казалось, она колеблется. Здарский покорно ждал.</p>
<p>– Я не могу с ним расстаться!.. – протяжно, с надрывом, как во сне, как в каком-то тяжелом забытье, застонала-забормотала Тамара и закрыла глаза. Лицо ее мучительно исказилось. – Не могу… – тихо, словно про себя, повторила она. – Я хочу… – она резко тряхнула головой и решительно взглянула прямо в глаза мужу. – Я хочу, чтобы ты привез мне его сердце!</p>
<p>– Что-о?!.. – ошеломленно уставился на нее тот. – Ты в своем уме?.. Как это, сердце?</p>
<p>Жена молчала.</p>
<p>– Ты обещал мне, – после длинной паузы негромко напомнила она. – Ты поклялся.</p>
<p>– Что значит «поклялся»?.. – растерянно пробормотал Здарский. Просто для того, чтобы хоть что-нибудь сказать,.. собраться с мыслями, что ли… Мыслей, впрочем, особых не было. В голове царил полный сумбур. – Зачем?!.. – наконец с неимоверным трудом кое-как выдавил из себя он.</p>
<p>– Я буду хранить его! Хранить у себя. Чтобы он всегда был с нами. Наш Ванечка! – торжественно произнесла жена. Как присягу какую-то принимала!</p>
<p>Боже правый! – мелькнуло в голове у Здарского. – Пресвятая Богородица! – ему вдруг захотелось перекреститься. – Свят-свят-свят! Может, она и вправду уже с ума сошла?.. Я и сам-то тут!..</p>
<p>Всё это было настолько дико и неожиданно, что застигло его совершенно врасплох. И он решительно не знал теперь, как же ему себя в этой ситуации вести и что делать. Как вообще действовать!?</p>
<p>И потому, как сейчас, задним числом, отчетливо понимал, действовать стал абсолютно неправильно. Абсолютно!</p>
<p>Э-э-эх!.. – Здарский досадливо поморщился.</p>
<p>Вместо того, чтобы сразу же, однозначно и категорически, без всяких дальнейших обсуждений отказаться: нет! и всё! как можно вообще такое «обсуждать»! – он пустился в какие-то длинные и путаные, никому не нужные объяснения; стал ссылаться на разные там чисто технические трудности данного… мероприятия?.. операции?.. кошмара этого, короче!! «Как ты себе это представляешь?» и т.п.</p>
<p>Как будто только и в этом-то и было дело! В каких-то там «трудностях»!.. А само по себе это всё нормально! Вырезать у собственного ребенка сердце и домой его привезти!</p>
<p>В результате, когда торжествующая жена в два счета спокойно и хладнокровно доказала ему, что он не прав, что всё при желании вполне решаемо, и все, так называемые, трудности и сложности в принципе легко преодолимы – он оказался загнанным в угол.</p>
<p>(А чего там!.. Деньги! – вот и всё «решение»! Все «сложности». Как обычно.</p>
<p>За деньги у нас и не такое решается. А это-то!.. Подумаешь! Это же даже не преступление.</p>
<p>«Ты же настоящий отец. Ну, хочешь ты! Звучит, конечно, дико, но в конце-то концов!.. Если ты платишь… Может, вера у тебя такая?!»)</p>
<p>Так вот и получилось, что ехал он сейчас из морга, а в портфеле у него стояла банка с сердцем своего ребенка. С ванечкиным сердцем. Плавающим то ли в спирте, то ли в формалине, то ли еще в какой-то дряни! – пёс его знает! он даже не решился спросить. Так ему хотелось поскорее уйти.</p>
<p>Здарский тяжело вздохнул, чуть прикрыл глаза и тут же вдруг почувствовал, что на него наваливается какая-то прямо неодолимая дремота. Веки словно свинцом налились. Спать захотелось невыносимо!</p>
<p>Сколько мне еще остановок-то осталось?.. – попробовал прикинуть он. – А-а!.. Понятно… Минут сорок, значит, еще есть… Это хорошо… можно вздремнуть…</p>
<p>Он длинно, с хрустом зевнул, окончательно закрыл глаза и тотчас куда-то провалился. В какую-то черную, бездонную пропасть.</p>
<h3 style={{textAlign: 'center', fontSize: '20px'}}>2.</h3>
<p>Здарский открыл глаза. В комнате было серо. Сумерки какие-то. Он смутно припомнил, как он, засыпая на ходу, добрел кое-как до дома, молча сунул проклятую банку ждавшей его жене и, не раздеваясь, повалился на неразобранную кровать.</p>
<p>Вырубился он мгновенно, как только голова подушки коснулась. Вероятно, нервное напряжение всех этих последних дней всё же сказалось. Недосыпание и прочее.</p>
<p>Сколько сейчас времени?.. – Здарский, щурясь со сна, поднёс к глазам будильник. – Семь часов… Это утро или вечер? – попытался сообразить он. – А Тома где?</p>
<p>Жены на кровати не было.</p>
<p>Здарский встал и, зевая, пошел на кухню.</p>
<p>Жена сидела за столом. Увидев мужа, она встала, подошла к нему и нежно поцеловала.</p>
<p>– Я тебя так люблю!.. – ласково шепнула она.</p>
<p>– Я тебя тоже люблю, – поцеловал ее в ответ Здарский, радуясь в душе, что она кажется, начала понемногу успокаиваться, кризис, похоже, миновал! и тут взгляд его упал на стоящую на подоконнике банку. Банка была пуста. – А где?.. – пораженно спросил он.</p>
<p>Жена тихо улыбнулась в ответ. Казалось, она постоянно прислушивается теперь к каким-то своим, внутренним, одной только ей ведомым и понятным чувствам и ощущениям.</p>
<p>(Такое же точно выражение у нее было, когда она Ванечкой беременной ходила, – невольно пришло на ум Здарскому. – Просветленное. Словно внутренний свет какой-то по лицу разлит.)</p>
<p>– Он со мной. Мы снова вместе, – чуть слышно проговорила Тамара.</p>
<p>– О чем ты, Тома? – ничего не понимая, переспросил Здарский. – Ты что, так и не ложилась? – Здарский снова кинул взгляд на пустую банку. – А где?.. где?.. – он никак не мог заставить себя сказать: сердце. Просто язык не поворачивался.</p>
<p>– Я же говорю тебе: он снова со мной, – жена говорила так убежденно, что Здарскому стало почему-то жутко. Словно опять повеяло на него жарким ветерком безумия. Он облизал внезапно пересохшие губы.</p>
<p>– Как это: с тобой?.. Где же он?.. – неожиданно для себя самого понизив голос и борясь с нестерпимым желанием оглянуться, заранее обмирая от какого-то страшного предчувствия, шёпотом спросил он. Ему показалось вдруг, что он услышит сейчас нечто ужасное. Такое, что лучше бы и не слышать.</p>
<p>– Он снова во мне! – жена подняла сияющее лицо. Глаза ее лучились. – Теперь мы снова вместе. Мы снова с ним едины! Я и мой сыночек, мой Ванечка!.. Я носила его в себе, он был моей плотью, потом родила, а теперь он вернулся ко мне. К своей мамочке. Навсегда!</p>
<p>– Я ничего не понимаю… – потерянно пробормотал Здарский и вытер внезапно вспотевший лоб. – Тома, ты, наверное, просто устала слишком, тебе надо хоть немного поспать. И… скажи, пожалуйста, куда ты всё же дела… то, что я принёс?</p>
<p>– Но я же говорю тебе: он теперь во мне! Со мной! – нетерпеливо воскликнула Тамара, видимо, раздосадованная такой упорной непонятливостью мужа. – То, что ты принес, его сердце… – это же и есть он! Он, наш Ванечка! И он теперь вернулся, – она светло улыбнулась.</p>
<p>– Тома, я тебя прошу, скажи, пожалуйста, куда ты дела сердце? – окончательно убедившись в том, что жена его, по-видимому, всё еще не в себе и решив ее ни в коем случае не раздражать, возможно более мягким голосом, ласково, но настойчиво спросил Здарский. – Скажи мне, пожалуйста, куда ты его… убрала?</p>
<p>Это надо выяснить во что бы то ни стало! – твердо решил про себя он. – Она в таком состоянии что угодно могла сделать! На всеобщее обозрение, например, его выставить… Кто знает, чего у нее сейчас в голове творится!.. Куда же она его… спрятала?..</p>
<p>Здарский чуть было не подумал: «засунула», но употреблять даже в мыслях такое выражение по отношению к сердцу своего собственного ребенка показалось ему кощунственным. Он опять взглянул на банку.</p>
<p>Погодите, погодите!.. А зачем же она его из раствора-то высунула?! Не может же она его просто так хранить, оно же…а, черт! ну,.. протухнет, испортится! господи, прости меня, грешного!..</p>
<p>Здарский внимательно огляделся. Так,.. куда же?.. Потом взгляд его снова остановился на жене. Она с прежней светлой улыбкой молча наблюдала за ним и, казалось, ждала, когда же он наконец сообразит?</p>
<p>– Т-тома… – пораженный вдруг страшной догадкой, запинаясь, произнес Здарский, в ужасе на нее гладя. – Ты говоришь он… оно… внутри тебя… Внутри… Ты же?.. Ты ведь?.. Ты ведь не хочешь сказать?.. Ты же его?.. не?.. – Здарский набрал побольше воздуха. Он почувствовал, что волосы на голове у него шевелятся. – Н-не… Н-ни… Не… съела?!.. – Здарский застыл и не в силах отвести от жены завороженного взгляда, напряженно, замерев, ждал ответа.</p>
<p>– Ну, конечно! Конечно, милый! – бесконечно счастливым голосом, проникновенно и страстно, трепетно прошептала она, потянувшись к мужу всем телом и сделав к нему шаг. – Наконец-то ты понял!</p>
<p>Здарский в ужасе попятился. Тамара, широко улыбаясь, двинулась к нему. Здарскому вдруг показалось, что между острыми зубами ее застрял маленький кусочек красноватого мяса, а губы испачканы кровью. Он ощутил мгновенные сильнейшие позывы к рвоте и одновременно почувствовал, что все его существо захлестывает тот суеверный, первобытный и не поддающийся никакому контролю чисто животный страх, который испытывает, любой человек, оказавшись наедине с людоедом.</p>
<p>Он резко повернулся и не помня себя от совершенно непереносимого ужаса бросился у двери. Кажется, его рвало на ходу.</p>
<br /><hr></hr> <br />
<p>Здарский плохо помнил, как он оказался в церкви. Скорее всего, по чистой случайности. Просто мимо, наверное, проходил, когда бесцельно бродил потом по улицам.</p>
<p>Он стоял, смотрел на молящихся, на иконы, на горящие свечи и беззвучно и истово твердил про себя:</p>
<p>– Господи! Прости ее! Не наказывай ее слишком жестоко, Господи! Она не ведала, что творила. Она же мать, Господи! Она просто обезумела от горя. Она же так любила его! Нашего Ванечку! Нашего херувимчика. Она любила его. Нельзя наказывать за любовь. Прости ее, Господи. Прости! Прости!</p>
<br /><hr></hr> <br />
<div className="note primary">
<p><strong>И спросил у Люцифера Его Сын:</strong><br />
– Будет ли та женщина прощена?</p>
</div>
<div className="note danger">
<p><strong>И ответил Люцифер Своему Сыну:</strong><br />
– Нет. Бог никогда не прощает, когда кого-нибудь любят больше, чем Его.</p>
</div>
		</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Tag34;
