import { Link } from 'react-router-dom';

const Tag37 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/sohnluzifers">
      Сын Люцифера</Link> → День 37, Подарок
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Сын Люцифера — День 37, Подарок</h2>
                <br />
                <br />
                <br />
                <div className="entry-content">
<p>И настал тридцать седьмой день.</p>
<div className="note danger">
<p><strong>И сказал Люцифер:</strong><br />
– Никогда не желай чудес. Чудеса нарушают равновесие твоего мира. Мир становится другим. И этот новый мир далеко не всегда оказывается лучше старого.</p>
</div>
<h3 id="ПОДАРОК" style={{textAlign: 'center', fontSize: '25px'}}>ПОДАРОК.</h3>
<div className="text-right" style={{textAlign: 'right'}}>«Лучшее – враг хорошего».<br />
<em>Пословица.</em></div>
<br /><hr></hr> <br />
<p>– Здравствуйте, дети! Я принес вам подарки!</p>
<p>Дети с радостным визгом бросились разбирать какие-то красочные коробки. Шкляр никак не мог оправиться от удивления. Заказанный через фирму Дед Мороз был как настоящий. Ну, вот именно такой, каким себе Шкляр и представлял Деда Мороза. Вот, как говорится, не убавить, не прибавить! И голос, и тулуп и шапка, и рукавицы, и мешок, и посох. Ну, всё! От него даже пахло как-то по-особенному. Зимним лесом, ёлкой, снегом, сказкой, праздником… Новым Годом, в общем!</p>
<p>А не перегаром, как обычно. Как всегда от всех этих дешевых санта клаусов за версту несет. Так что и к детям-то подпускать не хочется. Понятно, конечно. Человек уже до нас с десяток домов обошёл. И везде по рюмашке принял. Ясное дело, какой из него сейчас Дед Мороз!.. Ясное-то ясно, да что толку?! Что это меняет? Я Деда Мороза заказывал! А не какого-то подвыпившего студента со съехавшей набок бородой.</p>
<p>Но этот!.. Шкляр всё украдкой на него посматривал и только диву давался. И чем дальше, тем больше. Сколько ему на самом деле лет? Шкляру казалось почему-то, что у него и борода настоящая. И усы. Что никакой это не парик. Что он вообще не в гриме! Что вот так он на самом деле и выглядит. В жизни. Тулуп просто одел. Впрочем, и без тулупа его Шкляр тоже представить себе не мог. Как можно представить себе Деда Мороза без тулупа?</p>
<p>Шкляр мельком взглянул на свою жену, и ему показалось, что и она сейчас чувствует то же самое, что и он. Как она смотрела на этого Деда Мороза!.. Как ребенок! Шкляр и сам чувствовал себя ребенком в его присутствии. Как будто он в сказке какой-то находится. Волшебной. И всё, что ни пожелаешь – всё сбудется. Обязательно! Любое твое желание. Стоит только загадать! Это же Новый Год!</p>
<p>– А правда, что под Новый Год все желания сбываются? – вдруг неожиданно для самого себя обратился он к Деду Морозу.</p>
<p>– Правда, – добродушно прогудел тот и шутливо подмигнул Шкляру. – А какое у Вас желание, Владислав Никифорович? (А, ну да!.. – запоздало сообразил Шкляр. – Там же в квитанции все наши данные указаны.)</p>
<p>– Денег побольше! – весело засмеялась стоявшая рядом Ниночка. Шкляр охотно засмеялся вместе с ней.</p>
<p>– Да, – притворно вздохнул он, обнимая рукой жену и целуя ее в щеку. – Денег бы нам не помешало…</p>
<p>– Ну, а всё-таки, Владислав Никифорович?.. – Дед Мороз снова подмигнул Шкляру. – Что бы Вы себе пожелали в Новом Году?</p>
<p>– Счастья! – опять весело засмеялся тот.</p>
<p>– Ну, счастья!.. – Дед Мороз с улыбкой посмотрел Шкляру прямо в глаза. – Счастье – это слишком обще, слишком неопределенно. Я же не знаю, в чем для Вас счастье состоит?! Деньги?. Женщины?.. (Ниночка расхохоталась и шутливо погрозила пальчиком мужу: «Я тебе покажу “женщины”!») Пожелайте что-нибудь конкретное. Что Вам нужно, чтобы быть счастливым?</p>
<p>– Что мне нужно, чтобы быть счастливым?.. – охотно включился в игру Шкляр. – Я хочу быть самым умным, самым талантливым, самым добрым, самым честным!.. В общем, самым хорошим! Самым белом и самым пушистым! (Жена снова расхохоталась и еще крепче прижалась к мужу. «Ты и так у меня самый-самый!..» – нежно шепнула ему она.) И чтобы все вокруг меня любили: жена, дети… Да! – Шкляр остановился и немного подумал. – Да, – убежденно повторил он. – Это и есть счастье!</p>
<br /><hr></hr> <br />
<p>Почему всё так получилось?.. – с тоской думал Шкляр, бесцельно глядя в окно. – Ну почему!?..</p>
<p>Он опять, в который уже раз, вспоминал во всех подробностях тот проклятый предновогодний вечер пять лет назад,.. Деда Мороза,.. пожелание это свое праздничное… Счастья… Черти бы его взяли!! Это «счастье». Но кто бы мог подумать!.. Кто?!..</p>
<p>И ведь всё сбылось! Всё! Как он и просил. Никто его не обманул. Он получил именно то, что хотел. Сполна! Ум, талант, любовь и обожание близких. Жена и дети от него без ума! Жена, так та вообще его боготворит! Наглядеться не может и пылинки сдувает. Души в нем не чает! Дети, впрочем, тоже.</p>
<p>Он действительно самый-самый! Самый добрый, самый честный, самый хороший. Самый белый и самый пушистый. И одновременно самый несчастный. Самый несчастный, наверное, человек на земле. Увы, но это так!</p>
<p>И самое ужасное, что и изменить-то ничего невозможно! Решительно ничего! Впереди пустота. Перспектив никаких. Лишь бесконечная череда серых и унылых дней. Таких же точно скучных, тоскливых и безрадостных, как этот.</p>
<p>Обычный человек хоть сетовать на свою горькую и злую судьбину может. Чего-то желать. «Эх, мне бы!.. Да я тогда бы!..» А ему и желать-то нечего. Он же уже всё получил! Всё, что хотел. Пришел добрый Дедушка Мороз, и сразу всё исполнилось. Все его желания.</p>
<p>С Новым Годом, дорогой Владислав Никифорович! Будьте счастливы!</p>
<br /><hr></hr> <br />
<p>В дверь позвонили. Шкляр недовольно поморщился. Кто бы это мог быть? Жена с детьми уехали в этот предновогодний день за покупками, и он в кои-то веки остался один. Думал хоть посидеть, отдохнуть немного… От всей этой праздничной суеты. И вот, пожалуйста!..</p>
<p>Звонок повторился. Длинный, настойчивый.</p>
<p>А, черт!.. – Шкляр нехотя встал с кровати и, кляня всё на свете, поплёлся открывать.</p>
<p>На пороге стоял Дед Мороз. Тот самый. Шкляру захотелось на секунду даже глаза протереть.</p>
<p>– Это… Вы?.. – ошеломленно прошептал он.</p>
<p>– Дед Мороза заказывали? – спокойно поинтересовался его нежданный гость.</p>
<p>– Нет… – окончательно растерялся Шкляр.</p>
<p>– Нет? – Дед Мороз чуть прищурился и еле заметно усмехнулся. – Ну, тогда извините…</p>
<p>– Нет-нет, подождите! – опомнился Шкляр. – Проходите, пожалуйста, прошу Вас! Проходите!</p>
<p>– А где же дети? И Ваша супруга?.. – Дед Мороз на мгновенье запнулся, и Шкляру вдруг показалось, что он сейчас снова назовет его по имени-отчеству, «Владислав Никифорович», как тогда! пять лет назад! всё вернется!.. – и у него аж дыхание от ожидания захватило… но, увы! Чуда не произошло.</p>
<p>– Да!… Они за покупками все уехали… но это ничего!.. это не имеет значения… Вы проходите!.. садитесь!.. – сбивчиво забормотал он, усиленно приглашая своего гостя пройти в комнату.</p>
<p>Он и сам только не знал, зачем он это делает, но чувствовал только, что это крайне важно. Крайне! Это его последний шанс.</p>
<p>Дед Мороз кинул беглый взгляд на Шкляра и, не спрашивая ничего, молча прошел в комнату.</p>
<p>– Да… садитесь, пожалуйста, вот сюда! – засуетился Шкляр, придвигая своему гостю кресло.</p>
<p>Тот, не торопясь, сел.</p>
<p>– Знаете… – Шкляр тоже сел напротив и теперь мялся, не зная, с чего, собственно, начать разговор и о чем вообще говорить. – К нам пять лет назад тоже приходил… такой же вот Дед Мороз, как и Вы… удивительно на Вас похожий! удивительно!.. и… и…</p>
<p>– И что, Владислав Никифорович? – спокойно спросил Шкляра его гость.</p>
<p>– Так это были все-таки Вы!? – потрясенно вытаращил на него глаза Шкляр. – Да?..</p>
<p>– Вы продолжайте, Владислав Никифорович, продолжайте!.. – поощряюще кивнул Дед Мороз. – Вы, кажется, что-то хотели мне сказать?</p>
<p>– Вы… Вы тогда желание меня попросили загадать… – Шкляр неожиданно почувствовал, что у него дёргается веко.</p>
<p>– Ну да, – усмехнулся в бороду Дед Мороз. – И Вы, помнится, пожелали быть самым умным, самым честным, самым хорошим… И чтобы все Вас вокруг любили!.. Ну, и как? Всё ведь сбылось, не правда ли? Вы получили всё, что хотели?</p>
<p>– Да, – с горечью подтвердил Шкляр и облизал внезапно пересохшие губы. – Получил…</p>
<p>– Так в чем же дело? – зевнул Дед Мороз, прикрывая рот рукавицей. – Вы счастливы?</p>
<p>– Нет, – глухо проговорил Шкляр и уставился в пол.</p>
<p>– Нет? – Дед Мороз, казалось, удивился. – А что так?</p>
<p>– Вы прекрасно всё знаете и понимаете! – поднял на него глаза Шкляр. – Зачем Вы это сделали?!</p>
<p>– Потому что Вы это попросили, – пожал плечами его собеседник. – Сами попросили, Владислав Никифорович! – мягко подчеркнул он. – Разве не так?</p>
<p>Шкляр молчал. Он понимал, что надо что-то делать, что-то говорить, убеждать, умолять! Но им вдруг овладела какая-то тупая апатия. Безнадежно!.. Всё бесполезно. Ничего уже всё равно не изменишь, и не исправишь.</p>
<p>«Несчастный, ты получишь всё, что ты хочешь!» – вспомнилась ему внезапно какая-то древняя цитата, и он чуть не заплакал от какой-то совершенно беспросветной тоски и безысходности.</p>
<p>– Так в чем же все-таки дело? А, Владислав Никифорович? – Дед Мороз с любопытством смотрел на Шкляра. – Знаете, Вы бы мне лучше объяснили всё!.. Поподробнее. Глядишь и… Настроение у меня сегодня хорошее, предпраздничное… Пользуйтесь моментом! Да Вы же и сами наверняка хотите выговориться.</p>
<p>Шкляр почувствовал, что им овладевает какая-то безумная надежда. Господи! Неужели?!.. Неужели!!??</p>
<p>– Вы понимаете!.. Вы понимаете!.. – задыхаясь от волнения, сбивчиво и бессвязно заговорил он, торопясь и путаясь в словах. – Я абсолютно одинок!.. Абсолютно!! Это невыносимо! Это немыслимо! Я так больше не могу!! Я не выдержу! Я с ума сойду! Или что-то страшное с собой сделаю!</p>
<p>– Погодите, погодите! – перебил его, его собеседник. – Как же Вы одиноки? Вас же любят! Все вокруг? Жена, дети!..</p>
<p>– Но я никого не люблю! – страстно зашептал Шкляр и прижал руки к груди. – Понимаете, никого! Я один! Я как какой-то жук в муравейнике! Муравьи меня, может и любят, обожают, но что у меня с ними может быть общего? У них своя жизнь, у меня своя. Мне нужны другие жуки. А где они? Я, может, единственный на земле и есть! Да не «может», а точно! – горько расхохотался он. – Я же самый-самый! Лучше никого нет.</p>
<p>Шкляр остановился и замолчал, глядя перед собой каким-то застывшим и остекленевшим взглядом.</p>
<p>– Нет, даже не так! – немного погодя снова начал он. – Я даже не жук, а муравей, выросший до размеров жука! Чудовище! Химера! Настоящему-то жуку, может, и другие жуки-то вообще не нужны. Он сам по себе. Ему и одному хорошо.</p>
<p>А я муравей! Просто очень большой. У меня психология муравья! Мне нужны другие! Мне нужен муравейник! А где они, другие? Где он, мой муравейник? Кругом одни пчелы. Маленькие муравьишки. Лилипутики. Да, они меня любят, восхищаются, но что мне в их любви!? Мне самому хочется любить! Хочется общаться! А с кем я могу общаться? Если я самый умный и вообще самый-рассамый! А, черт!.. – Шкляр вскочил и в волнении пробежался по комнате.</p>
<p>Сидящий в кресле Дед Мороз не пошевелился. Он лишь молча следил за Шкляром глазами.</p>
<p>– Я жену свою больше не люблю! – опустив голову, с трудом признался Шкляр. – Да-да! Я даже представить себе раньше не мог. Что такое возможно. Что я ее когда-нибудь разлюблю. А сейчас… Мне с ней неинтересно, скучно… Всё, что я к ней испытываю – это только чудовищная жалость. Унизительная для нас обоих. Как к какому-то низшему существу. К какой-то несчастной собачонке. Глупой, жалкой и беспомощной. К тому же безропотной, бессловесной и привязанной ко мне до безумия. Готовой ради меня на всё. Которую поэтому-то и прогнать-то нельзя. Это как ребенка обидеть. Да и как я прогоню? Я же такой честный и добрый! – Шкляр опять сардонически захохотал. – Ну, а мне-то, мне-то что делать!? – через секунду истерически закричал он. – С собачонкой всю оставшуюся жизнь жить?! Я-то не собачонка!! Я человек!</p>
<p>– Вы же говорили: муравей, Владислав Никифорович? – напомнил ему Дед Мороз.</p>
<p>– Что?.. – сбился Шкляр. – А,.. ну да… Вам, конечно, смешно… всё это… слышать…</p>
<p>– Да нет-нет, продолжайте, Владислав Никифорович! – успокоил его его собеседник. – Это я так… пошутил. Чтобы охладить Вас слегка. А то слишком уж эмоционально Вы всё живописуете.</p>
<p>– А чего продолжать,.. – вяло промямлил Шкляр. – Всё сказано… Хотя, знаете! – снова вдруг оживился он. – Я вот много думал, почему же так получилось? Разве это плохо: быть умным, добрым, хорошим? Чтобы все тебя любили…</p>
<p>– Ну, и к каким же выводам Вы пришли? – с видимым любопытством осведомился Дед Мороз.</p>
<p>– Нельзя СДЕЛАТЬ человека таким! В одночасье. Это все равно, что сделать воробья размером с орла. Ну, или муравья размером с жука. Ну, и что это получится? Урод какой-то. Самое несчастное существо на свете. Вот как я сейчас, – Шкляр остановился, с отвращением посмотрел на свое отражение в книжном шкафу и горестно усмехнулся. – Если бы я с детства был таким: умным, честным, талантливым – я бы сейчас в другой среде, наверное, жил. Знакомые бы у меня другие были, жена… А так…</p>
<p>Хотя, я же всё забываю! Я же самый-распресамый! У меня и друзей-то быть не может. По определению. Но всё равно! Может, они мне тогда и не нужны бы были! Я бы, может, ни в ком тогда вообще бы не нуждался!</p>
<p>– А любовь? – с интересом спросил Дед Мороз. – Вас же все любят! Пусть они и лилипуты. Жена, к примеру. Разве этого мало?</p>
<p>– Любовь… – поморщился Шкляр. – Лучше бы она была самой умной, самой расчудесной и распрекрасной, а я обычным влюбленным в неё до безумия дурачком. Вот тогда я был бы, наверное, действительно счастлив. Ничего бы мне было не надо. Сидел бы возле нее, глядел снизу вверх преданными глазами и слюни пускал.</p>
<p>– Вы действительно этого хотите? – лениво поинтересовался Дед Мороз и поиграл своим посохом. – А?</p>
<p>– Нет! – быстро ответил Шкляр, испугавшись. – Нет. Хватит уже с меня чудес! Может, и здесь подводные камни какие-то есть, которые я просто сейчас не вижу. Попадешь тут из огня да в полымя!</p>
<p>– Так чего же Вы хотите? Владислав Никифорович? – со вздохом спросил Дед Мороз, вставая со своего кресла. – Давайте, решайте скорее. А то у меня еще других дел много. Новый Год же на носу!</p>
<p>– Я хочу всё вернуть назад! В тот день опять хочу! – торопливо проговорил Шкляр, весь подавшись вперед и с надеждой глядя на Деда Мороза. – Пусть исчезнут эти проклятые пять лет! Пусть уж я умру тогда на эти пять лет раньше или даже на десять. По взаимозачету, так сказать. Год за два. Но только пусть всё сначала начнётся! Пусть я снова стану тем, прежним. Не надо мне ничего! Ни ума, ни таланта. Ни любви дармовой. Ни вообще никаких новогодних подарочков. Ну их.!</p>
<p>Нельзя человеку подарить счастье! Он сам его должен заслужить. С детства, с юности. Всей жизнью. Создать. Построить. Медленно. Постепенно. И нельзя тут ничего искусственно устроить. Как дерево нельзя заставить быстрее расти, если сверху его за верхушку тянуть. Оно само должно вырасти. Человек – сам творец своего счастья!</p>
<p>– Браво, Владислав Никифорович! – снисходительно усмехнулся Дед Мороз и даже похлопал слегка в свои рукавицы. – Браво! Замечательная речь. Ну, вот Вам мой волшебный посох, – с этими словами он и впрямь протянул Шкляру свой посох. – Дерзайте! Творите свое счастье!</p>
<p>– Нет, нет! – в непритворном ужасе отшатнулся Шкляр и даже руки за спину спрятал. – Я совсем не то имел в виду! Какой уж из меня творец!.. Просто верните меня назад. Ко всем моим обычным горестям и проблемам. Сделайте меня опять мной. Каким я всегда и был. С самого детства. Средним, нормальным человеком. А не каким-то там титаном. Я не Атлант и не Прометей. Эта ноша не по мне. Ну, пожалуйста!.. – вдруг совсем жалобно, по-детски, чуть не плача, попросил он. – Мне очень плохо, правда! Вы же… всё можете?.. Новый Год ведь… Вы же Дед Мороз!..</p>
<p>– Да,.. Дед Мороз, – со странным выражением, медленно произнес Дед Мороз, не отрывая глаз от Шкляра. – Ладно уж, Владислав Никифорович! Будь по-вашему. Ради праздника!.. Новый Год, так Новый Год. Елочка, зажгись! – с этими словами он вытянул свой посох и легонько прикоснулся им к Шкляру.</p>
<br /><hr></hr> <br />
<p>– Ну, счастья!.. – Дед Мороз с улыбкой посмотрел Шкляру прямо в глаза. – Счастье – это слишком обще, слишком неопределенно. Пожелайте что-нибудь конкретное. Что Вам нужно, чтобы быть счастливым?</p>
<p>– А… А… – Шкляр ошалело озирался. Неужели и правда!? Неужели он и вправду вернулся назад, в прошлое, в тот самый злосчастный день!..</p>
<p>Рядом стояла жена и со счастливой улыбкой радостно и выжидающе на него смотрела.</p>
<p>– Так что же Вы все-таки хотите, Владислав Никифорович? – мягко напомнил ему Дед Мороз и весело подмигнул. – А?</p>
<p>– Ничего! – торопливо выговорил Шкляр. – Ничего!</p>
<p>Глаза у жены удивленно расширились.</p>
<p>– Ну, нет!! – с шутливым возмущением громко вскричала она. – Тогда <strong><em>я</em></strong> хочу! Хочу!..</p>
<p>Шкляр поспешно наклонился и плотно зажал ей рот рукой.</p>
<p>– Ничего! – твердо повторил он и, встретившись глазами с Дедом Морозом, медленно покачал головой. – Ничего! Ничего нам не надо. Всё у нас есть. Мы и так счастливы.</p>
<br /><hr></hr> <br />
<div className="note primary">
<p><strong>И спросил у Люцифера Его Сын:</strong><br />
– Трудно ли человеку быть всегда одному?</p>
</div>
<div className="note danger">
<p><strong>И ответил Люцифер Своему Сыну:</strong><br />
– Трудно. Но Ты это выдержишь.</p>
</div>
<div className="note danger">
<p><strong>И еще сказал Люцифер:</strong><br />
– Сделать человека несчастным очень легко. Сделать счастливым – невозможно.</p>
</div>
		</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Tag37;
