import { Link } from 'react-router-dom';

const Tag45 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/sohnluzifers">
      Сын Люцифера</Link> → День 45, Розыгрыш
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Сын Люцифера — День 45, Розыгрыш</h2>
                <br />
                <br />
                <br />
                <div className="entry-content">
			<div className="note default">
<p>И настал сорок пятый день.</p>
</div>
<div className="note danger">
<p><strong>И сказал Люцифер:</strong><br />
– Люди часто не могут предвидеть последствий своих поступков. И из пустой прихоти теряют всё, что имеют.</p>
</div>
<h3 id="РОЗЫГРЫШ" style={{textAlign: 'center', fontSize: '25px'}}>РОЗЫГРЫШ.</h3>
<div className="text-right" style={{textAlign: 'right'}}>«Exsuperat magis aegrescitque inedendo».<br />
(«От лечения болезнь только усиливается» — лат.)<br />
<em>Вергилий. Энеида.</em></div>
<br /><hr></hr> <br />
<p><strong>Ведущий (В):</strong> У нас есть опять интересный звонок! От Юры из Москвы.</p>
<p>Алло! Да, здравствуйте, Юра!</p>
<p><strong>Молодой мужской голос (М):</strong> Здравствуйте!</p>
<p><strong>В:</strong> Ну, так, Юра, обрисуйте нам вкратце Вашу ситуацию.</p>
<p><strong>М</strong> (смущенно): Ну, вчера у жены на работе была новогодняя вечеринка…</p>
<p><strong>В</strong> (перебивая): Да, вечеринка на работе – это святое! Тем более новогодняя. Помню, когда у нас был юбилей нашей радиостанции… О-о-о!.. А у меня потом еще с утра эфир был!.. Это было нечто!</p>
<p>Так что там, Юра, насчет Вашей жены?</p>
<p><strong>М</strong> (так же смущенно): Да. Так вот и она тоже… Несколько перебрала. И, короче, приехала домой очень поздно и совсем пьяная. То есть ее просто привезли.</p>
<p><strong>В</strong> (укоризненно): Ай-яй-яй!.. Как нехорошо! Надо все-таки стараться… (смеется). Но Вы, надеюсь, Юра, объяснили ей, что это нехорошо? Высказали свое фэ?</p>
<p><strong>М</strong> (пытаясь говорить шутливо): Высказал, конечно! Но я думаю, что этого недостаточно и хочу, чтобы этот случай ей запомнился навсегда. Поэтому позвоните и разыграйте ее.</p>
<p>Она говорит, что не помнит ничего, что с ней вчера было. Вот пусть подёргается! Она вообще-то почти не пьет…</p>
<p>Вчера вот только…</p>
<p><strong>В</strong> (игриво): А-га!.. Понятно-понятно! Какая пикантная ситуация! Дама не помнит, что с ней вчера было. О-очень интересно!.. Но тогда, Юра, мне нужна от Вас какая-нибудь интимная деталь ее туалета. Например, какой на ней вчера был лифчик?</p>
<p><strong>М</strong> (колеблясь, совсем смущенно): Ну… обычный…</p>
<p><strong>В</strong> (нетерпеливо): Цвет, цвет какой!?</p>
<p><strong>М</strong> (так же колеблясь): Красный, кажется… Да, красный…</p>
<p><strong>В</strong> (внушительно): Точно красный?</p>
<p><strong>М:</strong> Да… Да, точно.</p>
<p><strong>В</strong> (оживленно): Очень хорошо! Итак, как зовут Вашу жену?</p>
<p><strong>М:</strong> Людмила.</p>
<p><strong>В</strong> (хохотнув): А Вас – Руслан? Шучу, шучу! Она сейчас дома?</p>
<p><strong>М:</strong> Да, конечно.</p>
<p><strong>В:</strong> Хорошо. Звоним.</p>
<p><em>&lt;Паузы. Потом слышны длинные гудки.&gt;</em></p>
<p><strong>Молодой женский голос (Ж):</strong> Алло!</p>
<p><strong>В</strong> (жеманно): При-ивет!</p>
<p><strong>Ж</strong> (удивленно-настороженно): Здравствуйте.</p>
<p><strong>В</strong> (тем же тоном): Чего, не узна-аёшь?</p>
<p><strong>Ж</strong> (неуверенно-обеспокоенно): Н-нет…</p>
<p><strong>В:</strong> Ну, вот! А какие вчера были клятвы, обещания!.. И всего-то один день прошел!.. (снова жеманным, капризным тоном): Я уже соску-учился…</p>
<p><strong>Ж</strong> (с растущим беспокойством): Простите, с кем я разговариваю?</p>
<p><strong>В</strong> (тем же тоном): Ну, Люд, ну, ты что? Ты что, действительно меня не узнаешь?</p>
<p><strong>Ж</strong> (уже с явной тревогой, которой она пытается придать оттенок удивленной шутливости): Нет…</p>
<p><strong>В</strong> (тоже с шутливым удивлением): Ну, ты даешь, Люд! Ты что, не помнишь, что у нас вчера было?</p>
<p><strong>Ж</strong> (в очевидной панике, которую она изо всех сил пытается скрыть): У кого «у нас»? Вы меня, наверное, с кем-то путаете.</p>
<p><strong>В</strong> (иронически-развязно): Ну, если это не на тебе вчера был такой сексуальный красный лифчик, то, может, и путаю!</p>
<p><strong>Ж</strong> (в ужасе молчит).</p>
<p><strong>В</strong> (тем же тоном): Ну, ладно, солнышко, пошутили и будет! Людочка, кисонька, я уже соскучился!.. Я уже опять хочу… Когда мы теперь опять встретимся?</p>
<p><strong>Ж</strong> (запинаясь): Послушайте!.. Я вчера… Я, честно говоря, плохо помню, что вчера было… Но!.. Вы что, хотите сказать?!..</p>
<p><strong>В</strong> (развязно): О!.. Ты что, совсем ничего не помнишь?</p>
<p><strong>Ж</strong> (совершенно убитым тоном): Н-н-не-ет…</p>
<p><strong>В</strong> (так же развязно): И часто ты так напиваешься? Что с тобой что угодно делать можно, а ты даже не помнишь ничего?</p>
<p><strong>Ж</strong> (от полной растерянности говорит глупости): Вы что, сексуальный извращенец?</p>
<p><strong>В</strong> (несколько удивленно): Причем здесь извращенец?</p>
<p><strong>Ж</strong> (пытаясь говорить шутливо): Ну, занимаетесь этим с совершенно пьяной женщиной, которая ничего не понимает!</p>
<p><strong>В</strong> (ехидно): Чем, «этим»? Так значит, Людочка, ты всё же кое-что помнишь?</p>
<p><strong>Ж</strong> (в сильном волнении): Ничего я не помню! И вообще, Вы что-то путаете! Я Вас не понимаю!</p>
<p><strong>В</strong> (так же ехидно): Да-а?.. Не понимаешь? А откуда же я мог про лифчик узнать? Он у тебя разве не красный вчера был?</p>
<p><strong>Ж</strong> (истерически, срываясь на крик): Не знаю я ничего!! Значит, Вы воспользовались моим положением! Не знаю!!</p>
<p><strong>В</strong> (с сомнением): Я тоже не знаю… Выглядела ты, по крайней мере, вчера вполне адекватно. Даже телефончик мне свой дала! Иначе откуда бы я его узнал?</p>
<p><strong>Ж</strong> (собравшись, жестким, решительным тоном): В общем, не знаю, откуда Вы взяли мой телефон и узнали мое имя,.. но прошу Вас больше сюда не звонить!</p>
<p><strong>В</strong> (насмешливо): А лифчик?</p>
<p><strong>Ж</strong> (раздраженно): Что лифчик?</p>
<p><strong>В</strong> (так же насмешливо): Про лифчик я откуда узнал?</p>
<p><strong>Ж</strong> (твердо): Я не знаю, о чем Вы говорите! (после небольшой паузы): Я вообще не ношу красных лифчиков!</p>
<p><strong>В</strong> (совсем насмешливо): Да-а-а?.. Ну, значит, я дальтоник!</p>
<p><strong>Ж</strong> (жёстко, давая понять, что разговор закончен): Возможно. Это Ваши проблемы.</p>
<p><strong>В</strong> (тем же насмешливым тоном): Да нет, дорогуша, не только мои! Твои тоже.</p>
<p><strong>Ж</strong> (по-прежнему жёстко и решительно): Я повторяю: я не знаю, о чем Вы говорите! И знать не хочу. Всего хорошего!</p>
<p><strong>В</strong> (издевательски): А кассета?</p>
<p><strong>Ж</strong> (после длительной паузы, тихо): Какая еще кассета?</p>
<p><strong>В</strong> (прежним тоном): Как какая? Та самая. Где все на видео записано. От и до. Ты там такая веселая и счастливая! Так тебе хорошо!.. Ну, никогда не скажешь, что ты ничего не помнишь и не понимаешь!</p>
<p><strong>Ж</strong> (после еще более длинной паузы, с тихой ненавистью): Ты негодяй, подлец! Что тебе от меня надо! Ты шантажировать меня, что ли, вздумал?</p>
<p><strong>В</strong> (обиженно): Ну, Людочка, ну зачем ты так?! Я тебе позвонил,.. с самыми добрыми чувствами,.. хотел спросить, как ты себя чувствуешь, о встрече договориться!.. ты мне вчера так понравилась, это вообще был полный улёт! ты сказочная женщина! просто чудо! – а ты на меня так набросилась! «Не знаю!.. не помню!.. не звони!.. Негодяй!.. Подлец!..» Ну, что ты, в самом деле? Чего я тебе плохого сделал?!</p>
<p>Всё у нас было вчера по взаимному согласию и ко взаимному удовольствию, уверяю тебя! Иначе бы я вообще не стал к тебе приставать! Что я, действительно, маньяк, что ли, какой? И тебе вчера очень понравилось!.. Ну? Людочка?..</p>
<p><strong>Ж</strong> (спокойнее): Послушай… Извини, как тебя зовут?</p>
<p><strong>В</strong> (хмыкнув): Коля.</p>
<p><strong>Ж:</strong> Послушай, Коль, отдай мне, пожалуйста, эту кассету! Я действительно не помню, что там со мной вчера было, я вообще-то не пью… Но даже если чего-то и было… – давай это просто забудем, и всё! Я не такая совсем. У меня семья, муж, которого я очень люблю. Это было вчера просто какое-то недоразумение. Это будет мне теперь уроком на будущее.</p>
<p><strong>В</strong> (опять чуть обиженно): Ну, хорошо… (торопливо): Подожди, ко мне тут пришли, я тебе перезвоню через минуту!</p>
<p><em>&lt;Вешает трубку.&gt;</em></p>
<p>(мужу): Ну, что, Юра? Продолжаем? Перезванивать твоей жене? Или на этом и остановимся?</p>
<p>Ты знаешь, по правилам нашего секс-шоу перед заключительным этапом я это всегда спрашиваю.</p>
<p><strong>М</strong> (чувствуется, что он в полном шоке): А о чем Вы собираетесь говорить с ней дальше?</p>
<p><strong>В</strong> (с усмешкой): Как обычно! Я буду договариваться с ней сейчас о встрече.</p>
<p><strong>М</strong> (так же потерянно): Как «о встрече»?</p>
<p><strong>В</strong> (с веселым недоумением): Ну, ты даешь, Юр!.. Ты что, никогда нашу передачу не слышал? У нас же секс-шоу! Секс! Буду раскручивать ее дальше.</p>
<p><strong>М</strong> (в явной растерянности): И к<strong><em>а</em></strong>к обычно? Соглашаются?.. На встречу?..</p>
<p><strong>В</strong> (решительно): Юра! У нас прямой эфир! Да-нет? Будем продолжать или не будем? Продолжаем?</p>
<p><strong>М:</strong> А-а… Э-э… (с отчаянной решимостью): Продолжаем!</p>
<p><strong>В</strong> (весело): Продолжаем? Отлично! Итак, опять звоним Людмиле…</p>
<p><em>&lt;Пауза, потом слышны длинные гудки.&gt;</em></p>
<p><strong>Ж:</strong> Алло!</p>
<p><strong>В:</strong> Да, это я опять. Так на чем мы остановились?</p>
<p><strong>Ж</strong> (чуть-чуть шутливо): Ты обещал мне вернуть мою кассету.</p>
<p><strong>В</strong> (тоже шутливо): Ну-ну-ну, Людочка!.. Зачем обманывать? Ничего я тебе пока не обещал.</p>
<p><strong>Ж</strong> (более напряженно): Так ты мне не вернешь?</p>
<p><strong>В</strong> (успокаивающе): Верну, верну! Конечно, верну! Давай встретимся, и я тебе ее верну.</p>
<p><strong>Ж</strong> (после паузы): Где?</p>
<p><strong>В</strong> (удивленным тоном): У меня, конечно! Хочешь, приезжай прямо сейчас, я тебе адрес продиктую.</p>
<p><strong>Ж</strong> (опять после паузы): Нет, давай, где-нибудь в другом месте.</p>
<p><strong>В</strong> (убедительно): Люда! Ты мне вчера очень понравилась! Правда! Очень! Я хочу с тобой еще раз встретиться. Всего один раз! Я отдам тебе потом кассету – и всё. Мы навсегда расстанемся, и я тебя больше никогда не побеспокою. Обещаю тебе!</p>
<p><strong>Ж</strong> (твердо): Нет!</p>
<p><strong>В</strong> (так же убедительно): Люда! Ну, не глупи! Не будь дурой! Ну, всё же всё равно уже было! А раз или два – значения не имеет. И на этом всё и закончится. И никто никогда об этом не узнает. Клянусь тебе!</p>
<p>В конце концов мы же оба виноваты в том, что вчера случилось. Твоя вина тут тоже есть…</p>
<p>(нежно): В том, что ты такая красивая и сексуальная! Иначе бы я и не настаивал. Даже в песне поётся: «Потому что нельзя быть красивой такой!» Видишь! «Нельзя!» Это преступление! Быть такой красивой.</p>
<p>Так что ничего удивительного, что я к тебе так пристаю! Было бы удивительно, если бы не приставал!..</p>
<p>Да и не узнает ведь никто никогда!.. Обещаю тебе. Клянусь!!</p>
<p><strong>Ж</strong> (со смешком): Ты прямо змей-искуситель! Понятно теперь, почему я вчера … Ты опасный человек!</p>
<p><strong>В</strong> (радостно): Ну вот, Людочка, наконец-то хоть смеяться начала! А то всё сердится, всё фыркает да фыркает!.. Давай, приезжай, быстрей! А то я уже не могу! У меня тут шампусик есть!..</p>
<p><strong>Ж</strong> (с шутливым негодованием): Ну, уж нет! Хватит с меня шампусиков!</p>
<p><strong>В</strong> (смиренно): Ну, нет, так нет! Как скажешь. И кстати, Люд, еще один вопрос.</p>
<p><strong>Ж</strong> (мгновенно насторожившись): Что еще?</p>
<p><strong>В</strong> (вкрадчиво): Тут у меня приятель был… И видел эту кассету…</p>
<p><strong>Ж</strong> (ледяным тоном): Та-ак!.. Это ты мне не говорил.</p>
<p><strong>В</strong> (негромко и убедительно): Ты послушай! Ты ему так понравилась, что он готов за одну только встречу с тобой заплатить 10 тысяч долларов!</p>
<p><strong>Ж</strong> (совершенно пораженно): Ты что?.. Мною уже торговать начал?</p>
<p><strong>В</strong> (прежним тоном): Людочка! Ты очень красивая женщина! Очень! И то, что он предлагает такие деньги – лучшее тому подтверждение. Ну, подумай сама! Только спокойно. «Продавать!.. торговать!..» – всё это слова! А 10 тысяч долларов – это 10 тысяч долларов.</p>
<p>Ты ж не его знаешь, не меня. Ну, не всё ли тебе равно, кто будет? Но со мной – даром, а с ним – за 10 штук зелени! Я вообще мог бы просто его вместо себя послать, ты бы ничего и не заподозрила. А все деньги себе забрать. Но я же хочу по-честному! Пополам. Семь тысяч мне, три тебе.</p>
<p><strong>Ж</strong> (с негодованием, смешанным с удивлением): Почему это мне только три тысячи!?</p>
<p><strong>В</strong> (тоже удивленно): А сколько же? Целых три тысячи за час! Это что, мало?!</p>
<p><strong>Ж</strong> (возмущенно): А почему это тебе 7, а мне только 3!? Тебе-то за что?!</p>
<p><strong>В</strong> (примирительно): Ладно, Люд, приезжай, и мы все обсудим. Возьми ручку и записывай.</p>
<p><strong>Ж</strong> (опомнившись): Подожди! Я еще вообще ни на что не согласилась!</p>
<p><strong>В</strong> (развязно): Да, ладно, перестань! Приезжай и поговорим. Не договоримся – ну, со мной трахнешься. Задаром. Кассету-то тебе всё равно надо как-то забирать. Давай, записывай адрес.</p>
<p><strong>Ж</strong> (после паузы): Подожди, я ручку сейчас возьму… Ну, диктуй!</p>
<p><strong>В</strong> (вкрадчиво): А адрес мой… (громко и торжествующе): Секс-шоу «Розыгрыш»!!! Поздравляю Вас! Вы в прямом эфире! Людочка, Вас разыграли! Вот Ваш муж Юра скажет пару слов Вам сейчас!</p>
<p><strong>М</strong> (деревянным голосом): Да, привет, это я.</p>
<p><strong>Ж</strong> (со злостью, чуть не плача): Ты идиот!! (Швыряет трубку. Слышны гудки отбоя.)</p>
<p><strong>В</strong> (бодро): Ладно, дорогие радиослушатели! Это было секс-шоу «Розыгрыш». Юра с Людой сами между собой разберутся, а наше время на сегодня истекло, и я с вами прощаюсь до завтра. Всё! Пока. Берегите себя! Прорвёмся обязательно! Чао!!</p>
<br /><hr></hr> <br />
<div className="note primary">
<p><strong>И спросил у Люцифера Его Сын:</strong><br />
– Помирятся ли между собой тот мужчина и та женщина? Простят ли они друг друга?</p>
</div>
<div className="note danger">
<p><strong>И ответил Люцифер Своему Сыну:</strong><br />
– Мужчина простит, а женщина нет. И она отомстит ему, по-своему, по-женски…</p>
</div>
		</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Tag45;
