import { Link } from 'react-router-dom';

const Tag46 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/sohnluzifers">
      Сын Люцифера</Link> → День 46, Происшествие — 2
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Сын Люцифера — День 46, Происшествие — 2</h2>
                <br />
                <br />
                <br />
                <div className="entry-content">
			<div className="note default">
<p>И настал сорок шестой день.</p>
</div>
<div className="note primary">
<p><strong>И спросил у Люцифера Его сын:</strong><br />
– Трудно ли поступать правильно?</p>
</div>
<div className="note danger">
<p><strong>И ответил Люцифер Своему Сыну:</strong><br />
– Невозможно.</p>
</div>
<h3 id="ПРОИСШЕСТВИЕ-2" style={{textAlign: 'center', fontSize: '25px'}}>ПРОИСШЕСТВИЕ — 2.</h3>
<div className="text-right" style={{textAlign: 'right'}}>«Есть пути, которые кажутся человеку прямыми; но конец их – путь к смерти».<br />
<em>Книга Притчей Соломоновых.</em></div>
<br /><hr></hr> <br />
<p>– Володя! Володя!</p>
<p>– А!?.. – Незин резко приподнял голову и тут же обессилено опять опустил ее на подушку.</p>
<p>– Ты так кричал во сне!.. – жена смотрела на него с испугом.</p>
<p>– Кошмар приснился, – Незин пошарил рукой и включил ночник. Приподнялся на локте, взял с тумбочки сигареты и щелкнул зажигалкой. Руки дрожали.</p>
<p>– И что тебе приснилось? – жена успокоилась и теперь смотрела просто с любопытством.</p>
<p>– А!.. чушь какая-то! – отмахнулся Незин. – Знаешь, как во сне бывает… Убегаешь от кого-то, кто-то тебя догоняет!.. Бред, в общем. Спи! Рано еще. Я сейчас сигарету выкурю и тоже спать буду.</p>
<p>Жена поворочалась немного, устраиваясь поудобнее и затихла. Незин лежал на спине и курил. Тишина! Только жена слева негромко посапывает.</p>
<p>Спит! – с завистью покосился на нее Незин. Он полежал еще немного, докурил сигарету, потом осторожно встал, погасил ночник и отправился на кухню заваривать себе кофе. Покрепче! Чтобы взбодриться. Спать хотелось нестерпимо. Но засыпать опять он не решался. Ему было страшно. Он боялся снова попасть в тот кошмар.</p>
<p>Он соврал жене. Ему приснилась вовсе никакая не чушь. Ему приснилось что-то страшное. Он не помнил уже, что именно, но помнил только, что это было нечто ужасное. Чудовищное! И возвращаться в это ужасное и чудовищное ему вовсе не хотелось.</p>
<p>Нет уж! Лучше уж я вообще спать не лягу! – решил он, аккуратно прикрывая за собой дверь спальни. – Тем более, что время все равно уже полшестого. Вставать скоро.</p>
<br /><hr></hr> <br />
<p>– Ну ты чё, козёл, не понял!? – пьяный дышал в лицо Незину перегаром. Его приятель, пошатываясь, стоял рядом. – Бабки гони!</p>
<p>Незин даже растерялся слегка и теперь недоверчиво рассматривал своих неожиданных противников.</p>
<p>Ну, надо же! – удивленно показал он про себя головой. – Что за люди пошли! Совершенно бесстрашные! Я бы, например, испугался.</p>
<p>Он знал, как он со стороны выглядит. Здоровенный мужик двухметрового роста. Бывший десантник к тому же. Ну, этого-то они, положим, не знают… Но всё равно.</p>
<p>Он опять покачал головой, прикидывая. Как бы половчее всё кончить. Помягче. Без членовредительства. А то убьешь еще! Он же еле на ногах стоит. Ударится сейчас затылком об асфальт…</p>
<p>– Вова!!! – раздался откуда-то сбоку отчаянный крик жены.</p>
<p>Незин быстро обернулся. Третий пьяный, которого он поначалу не заметил, топтался возле его жены и хватал ее за руки. Перепуганная Даша вырывалась и звала его на помощь.</p>
<p>Незин больше не колебался. Теперь уже ни о каких «помягче» не могло быть и речи! Он резко развернулся всем корпусом, отводя руку для удара и сам одновременно уходя влево и тут же замер, словно парализованный.</p>
<p>В голове неожиданно всплыл его сегодняшний ночной кошмар. Он вспомнил вдруг, что ему тогда приснилось. Всё! В мельчайших подробностях.</p>
<p>Ему приснилась вот эта вот самая ситуация! Та, которая каким-то немыслимым образом происходила с ним сейчас наяву! Пьяные… требовали денег,.. испуганный крик жены… Он мгновенно сбивает с ног этого… который торчит сейчас перед ним, потом сразу же, не останавливаясь бьёт второго, рядом,.. бросается к жене!.. и в это время стоящий перед ней алкаш выхватывает откуда-то бритву и полосует ей Дашу по лицу.</p>
<p>Раз!-раз!-раз! По глазам! Снова по глазам и потом еще наискось по щеке. Даша в ужасе кричит, кричит! как смертельно раненое животное и закрывает лицо руками. Раз! По закрывающим лицо руками! Кровь! кровь! повсюду кровь.</p>
<p>Время останавливается. Дальше всё происходит как в какой-то замедленной киносъёмке. Незин тоже кричит и буквально зависает над землей, пытаясь в безумном, затяжном, бесконечном прыжке побыстрее добраться, дотянуться до этого подонка!.. а-а-а!.. и в этот самый момент просыпается.</p>
<p>Всё заканчивается. Сон обрывается.</p>
<p>Незин застыл как вкопанный. Он совершенно не знал, что ему теперь делать и только бессильно переводил глаза с двух стоявших перед ним пьянчужек на того, третьего, рядом с женой, и обратно.</p>
<p>Господи! да по асфальту их сейчас размазать!! всех троих! – и все дела!.. Да!.. но сон!?.. Как мне могло такое присниться?.. Я же не мог заранее про этих алкашей знать?.. Значит, это сон вещий? предупреждение! знак свыше?.. Что же делать!? Что!!?? – обрывки мыслей с быстротой молнии проносились у него в голове.</p>
<p>– Володя!!! Помоги! Пожалуйста!! – снова истерически закричала жена. В голосе ее слышались рыданья.</p>
<p>– Молчи, мразь! – прошипел алкаш и вдруг, широко размахнувшись, изо всех сил ударил женщину ладонью по щеке.</p>
<p>Голова женщины дернулась, она замолчала и в каком-то болезненном изумлении перевела взгляд на неподвижно стоявшего рядом мужа.</p>
<p>Незин опустил глаза. Он не мог вынести этого взгляда. Внутри у него всё кипело. Он сдерживал себя с огромным трудом. Желание броситься на этих… нагло стоявших перед ним ублюдков и разорвать их!.. растерзать в клочья!.. было просто нестерпимым!! Да!.. но сон!!?? Сон!!!??? А вдруг это все правда!?</p>
<p>– Ну, ты чё!? – несильно толкнул его в грудь тот, что стоял прямо перед ним. – Деньги, деньги давай!</p>
<p>Незин стиснул зубы. Его колотила крупная дрожь. Он сунул руку в карман, достал бумажник и, уткнувшись глазами в землю, молча протянул его пьянице. Тот бесцеремонно выхватил бумажник у него из рук.</p>
<p>– Карманы выверни! – пьяный опять толкнул его. – Ну!! – заорал он, видя, что Незин колеблется.</p>
<p>Незин, скрипя зубами, рывком вывернул карманы. На землю упал носовой платок, со звоном посыпалась какая-то мелочь.</p>
<p>Ну, давай, давай, тварь, заканчивай! – истово молился он про себя. – Отойдите только от нее на пару шагов! Хотя бы на пару шагов!..</p>
<p>– Ты чего такой злой, мужик? – пьяный казался удивленным. – Расслабься, всё нормалёк! Мы тебя не тронем, – он снисходительно потрепал Незина по плечу. Незин стоял как каменный. – И бабу твою тоже. Денежек только возьмем немножко – и всё… Ну, чего там, Валер?! Хватит копаться! – окликнул он третьего.</p>
<p>Тот как раз в этот момент потрошил дашину сумочку. На земле уже валялись раскрытая пудреница, косметичка, какие-то тряпочки и платочки. Даша стояла рядом не шевелясь. И только плечи ее вздрагивали.</p>
<p>– Да всё, отваливаем! – третий поднял голову, услышав окрик своего товарища.</p>
<p>Незин напрягся, готовясь прыгнуть.</p>
<p>И в тот же самый момент неожиданно вылетевший из-за угла милицейский УАЗик осветил фарами всю троицу и Незина с женой. Через минуту всё было кончено. Пьяные даже не пытались убегать или сопротивляться. Они, кажется, толком и не поняли, что произошло.</p>
<p>– Вам придется проехать с нами в отделение, – милиционер окинул взглядом огромную фигуру Незина, потом посмотрел несколько недоуменно на всхлипывающую Дашу, на разбросанные повсюду под ногами вещи… – У них было оружие? – после паузы негромко поинтересовался он. – Нож или еще что-нибудь? Может, они выбросили его, когда мы подъехали?</p>
<p>– Нет, – испытывая невыразимые муки, с трудом выдавил из себя Незин, чувствуя, как краска заливает ему лицо. – Не было у них ничего.</p>
<p>– Ладно, – милиционер смотрел теперь на Незина с каким-то странным выражением. – В отделении разберемся.</p>
<br /><hr></hr> <br />
<p>– Оружия у них не было?</p>
<p>– Нет, не было.</p>
<p>– Значит, они Вам только словами угрожали? – дознаватель смотрел на Незина с тем же странным выражением, что и давешний милиционер.</p>
<p>– Да, – пряча глаза, подтвердил Незин, – только словами.</p>
<p>Ему хотелось одного. Провалиться сквозь землю!</p>
<p>Рядом сидела красная и заплаканная Даша и всё это слушала.</p>
<br /><hr></hr> <br />
<p>– Даша! – Незин подошел к жене и попытался ее обнять. Та молча высвободилась. – Ну, зачем ты так?</p>
<p>– А как? – жена разглядывала мужа с каким-то острым любопытством. Точь-в-точь как перед этим дознаватель и милиционер.</p>
<p>– Даша, я хочу тебе кое-что рассказать, – Незин замялся, не зная, с чего начать.</p>
<p>– Ну, говори, говори! – насмешливо подбодрила его жена. – Мне даже интересно, что ты скажешь?</p>
<p>– Помнишь, я утром сегодня кричал во сне, и ты меня разбудила?</p>
<p>– Ну и что? – в голосе жены слышалась теперь откровенная издёвка. «Давай, давай, ври! – казалось, всем своим видом говорила она. – Плети свои побасенки! Чего ты там напридумывал в свое оправдание?»</p>
<p>– Мне приснилась вся эта сцена, – тусклым голосом пробормотал Незин, чувствуя уже, что всё это бесполезно.</p>
<p>– Да-а?..</p>
<p>– И, что если я вмешиваюсь, то тебе лицо бритвой изрежут.</p>
<p>– И ты решил не вмешиваться! – весело подытожила Даша. – Ну, надо же, какой заботливый у меня муж! Но ты же, кажется, сказал мне утром, что ты просто убегал там во сне от кого-то? Как обычно?</p>
<p>– Я соврал, – смешался Незин, чувствуя окончательно, что тонет.</p>
<p>– А зачем?!</p>
<p>– Чтобы тебя успокоить.</p>
<p>– Но, если ты всё знал заранее, зачем же мы вообще туда пошли? Ладно, Володечка, – вздохнула жена, видя, что Незин молчит. – Ты всё правильно сделал! Ты молодец! Спас меня. Бритвой, какой ужас! Но ведь у них, милый, кажется, и бритвы-то никакой не было? А?.. Да нет, я тебе верю, верю! – замахала она руками, заметив, что муж собирается что-то сказать. – Ты хотел как лучше!</p>
<blockquote className="blockquote-center"><p><em>Он любил три вещи на свете:</em><br />
<em>За вечерней пенье, белых павлинов</em><br />
<em>И стёртые карты Америки.</em></p>
<p><em>Не любил, когда плачут дети,</em><br />
<em>Не любил чая с малиной</em><br />
<em>И женских истерик.</em></p>
<p><em>А я была его женой.</em></p></blockquote>
<p>– неизвестно к чему пропела-продекламировала она чье-то стихотворение. – А ты, милый, любишь чай с вареньем? И женские истерики? А?</p>
<p>– Куда ты? – подавленно спросил Незин, видя, что жена одевается.</p>
<p>– Куда-нибудь, милый, куда-нибудь! – легкомысленно прощебетала Даша, чмокнула его в щечку и порхнула к двери. – Не хочу устраивать тебе истерик! Не скучай!</p>
<p>Дверь захлопнулась.</p>
<p>К матери, наверное, поехала,.. – Незин постоял немного, потом тяжело прошел по комнате, беспомощно потирая руки. – Черт бы всё побрал! – все повторял и повторял он, вспоминая взгляд милиционера,.. дознавателя,.. жены… – Черт бы всё побрал!</p>
<br /><hr></hr> <br />
<p>Даша вернулась домой под утро совершенно пьяная.</p>
<p>– Где ты была? – поинтересовался пораженный донельзя Незин. Такого в их семейной жизни еще не случалось.</p>
<p>– А!.. Так!.. – беспечно махнула рукой жена. – Так!.. Какая разница?.. А знаешь, милый, мне ведь тоже сон вчера приснился. Вещий. Что со мной сегодня ночью будет! – она прыснула в кулачок, поглядывая смеющимися глазами на мужа. – Только я тебе сразу не сказала! Чтоб тебя не волновать!</p>
<p>– И что же тебе приснилось? – холодея, спросил Незин, чувствуя, как сердце у него ухает в какую-то ледяную бездну.</p>
<p>– А ты догадайся! – с пьяной усмешкой посмотрела на него жена и громко расхохоталась. – Угадай!</p>
<p>Она зашла в спальню и захлопнула за собой дверь. Когда Незин через полчаса тоже вошел туда, она уже спала.</p>
<br /><hr></hr> <br />
<div className="note primary">
<p><strong>И спросил у Люцифера Его Сын:</strong><br />
– Кто же у них прав: тот мужчина или та женщина?</p>
</div>
<div className="note danger">
<p><strong>И ответил Люцифер Своему Сыну:</strong><br />
– Оба. Каждый по-своему.</p>
</div>
<div className="note primary">
<p><strong>И опять спросил у Люцифера Его Сын:</strong><br />
– Разве так бывает?</p>
</div>
<div className="note danger">
<p><strong>И ответил Люцифер Своему Сыну:</strong><br />
– Да. Только так и бывает. Правда всегда у каждого своя. Нет правых и неправых. Правы все и неправы все. Каждый по-своему.</p>
</div>
		</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Tag46;
