

import { Link } from 'react-router-dom';

const Tag4 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/sohnluzifers">
      Сын Люцифера</Link> → День 4, Мара
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Сын Люцифера — День 4, Мара</h2>
                <br />
                <br />
                <br />
                <div className="entry-content">
			<div className="note default">
<p>И настал четвертый день.</p>
</div>
<div className="note primary">
<p><strong>И спросил у Люцифера Его Сын:</strong><br />
– Сказано в Библии: «Более же всего облекитесь в любовь, которая есть совокупность совершенства». Что это значит?</p>
</div>
<div className="note danger">
<p><strong>И ответил Люцифер Своему Сыну:</strong><br />
– Я покажу Тебе, что это значит, Сын Мой.</p>
</div>
<h3 id="МАРА" style={{textAlign: 'center', fontSize: '25px'}}>МАРА.</h3>
<div className="text-right" style={{textAlign: 'right'}}>«Не отдавай жене души твоей».<br />
<em>Книга премудрости Иисуса, сына Сирахова.</em></div>
<br /><hr></hr> <br />
<div className="note success">
<div className="text-center"><strong>Из дневника Валерия Витальевича Заславского.</strong></div>
<p>Сегодня мой день рождения. 40 лет. Юбилей. Настроение ужасное.</p>
<p>Ну, и что? Чего я добился в жизни? На что ее угрохал? Как там говорил Верещагину незабвенный Абдулла в «Белом солнце пустыни»? «Хорошая жена, хороший дом – что еще нужно человеку, чтобы встретить старость»?.. Во-во! Золотые слова! Как раз про меня. В самую точку. Все у меня есть, – «хорошая жена, хороший дом» – всё достигнуто, стремиться не к чему. И дальше что? Старость теперь встречать? Дальше-то что!?</p>
<p>Когда-то я мечтал стать миллионером. Ну вот, я им стал. И что? Да ничего! Та же тоска и скука, что и у всех, только икру можно есть ложками. Единственная радость. А так… Можно, конечно, утешаться тем, что у остальных еще хуже. У них даже и икры нет. Одни только ложки.</p>
</div>
<br /><hr></hr> <br />
<p>В окно роскошного лимузина Заславского легонько постучали. Он повернул голову. Приветливо улыбающаяся стройная девушка – молоденькая совсем, лет пятнадцати, не больше – протягивала ему какой-то рекламный буклет. Заславский чуть приоткрыл окно, и девушка сразу же сунула ему буклет в образовавшуюся щель. Взяв его в руки, он машинально опустил на листок глаза, а когда через секунду поднял их, девушки рядом уже не было. Заславский растерянно поискал ее взглядом, но в этот момент свет светофора сменился на зеленый, сзади нетерпеливо засигналили, и Заславский, проклиная все на свете, тронулся с места.</p>
<p>Девушка ему понравилась. Даже очень. Точнее, собственно, «понравилась» – это не то слово. Она его попросту ошеломила.</p>
<br /><hr></hr> <br />
<div className="note success">
<div className="text-center"><strong>Из дневника.</strong></div>
<p>Господи, какую девушку я сегодня видел! Бог ты мой! Весь день только о ней и думаю. Такого со мной вообще никогда еще не было. Так и стоит ее лицо перед глазами! Улыбка… Глупо, конечно, но я, кажется, в нее влюбился. С первого взгляда! Да не «кажется», а точно. Найду! Во что бы то ни стало! Найду, чего бы мне это ни стоило. Найду, найду, найду! Обязательно найду! Милая…</p>
</div>
<br /><hr></hr> <br />
<p>Заславский с трудом разыскал указанный в буклете адрес. Тьмутаракань какая-то! Он и вообще Москву знал плохо, а тут еще такое место… Дыра какая-то. Еле по карте нашел. Впрочем, если бы ехать пришлось не на другой конец Москвы, а за тридевять земель, Заславский все равно бы поехал. Хоть на край света! Он и сам не понимал, что с ним такое творилось.</p>
<p>Кризис среднего возраста, – криво усмехнулся он про себя. – Седина в бороду, бес в ребро.</p>
<br /><hr></hr> <br />
<div className="note success">
<div className="text-center"><strong>Из дневника.</strong></div>
<p>Ездил на эту лекцию. Из буклета. Как ни странно, впечатление в целом благоприятное. И это при том, что настроен-то я был изначально крайне скептически. И поехал, разумеется, не все эти бредни слушать, про Космос и Высшие Силы, а с одной-единственной целью – Её найти.</p>
<p>Ведь, если она их буклеты распространяет, значит, как-то она с ними связана. Значит, и найти ее через них можно будет. Да вплоть до того, что встану около их конторы на машине и буду стоять, сколько потребуется, пока ее не увижу! Хоть неделю, хоть две! Да сколько угодно! Ну, я думаю, конечно, что до этого дело не дойдет, найдутся и более реальные пути, но, тем не менее, если потребуется – да никаких проблем! Надо – значит, надо! Главное – Её найти! А цена значения не имеет.</p>
<p>Найду! Никуда она от меня не денется… Нет! Так нехорошо про нее писать. Как-то уничижительно звучит. Найду и предложу руку и сердце. Тьфу! Самому читать противно, какие я глупости пишу и пошлости. Значит, действительно я влюблен. Влюблен-влюблен- влюблен! Влюбленные всегда глупеют! Ну, в общем, найду, а там посмотрим. Там уж и видно будет. Сначала найти еще надо.</p>
<p>Да, так насчет лекции. Как ни странно, повторяю, лекция неглупая. Весьма и весьма. Умная, можно сказать. Даже на меня, в моем теперешнем э-э… восторженном, так скажем, состоянии, сильное, тем не менее, впечатление произвела. Очень даже сильное! Вообще об интересных вещах говорили. И интересные взгляды высказывали.</p>
<p>Черт! Чего-то коряво я пишу как-то, ну, не важно. У меня какое-то вообще состояние сейчас… рассеянное, экзальтированное (правильно хоть слово-то написал? вроде… экзальтация, экзальтированное). Сумбур какой-то в голове. Хочется петь, смеяться от радости. Найду, найду, найду!</p>
<p>Да, так все-таки насчет лекции. Любопытные вещи говорили. Действительно любопытные. О некоторых просто обычно не задумываешься. Попытаюсь сейчас записать, что успел запомнить. А то наверняка забуду потом. А вещи действительно очень любопытные.</p>
<p>Так… Надо по пометкам своим разобраться. Я там даже пометки себе по ходу лекции делать начал. Во как! Чудеса в решете. Я и в институте-то никогда ничего не записывал. А тут прямо проняло!</p>
<p>Так…Так… Пометки эти!.. Вот что значит, практики нет. В общем, не то я, похоже, напомечал. Какие-то имена непонятные. Бергсон, Уайтхед, Мах… А!.. Ну это, вероятно, авторы, которые упоминались в лекции. Это я себе пометил, чтобы почитать потом при случае. Так, фраза какая-то по-латыни. «Ignoramus et ignorabimus!» – «Мы не знаем и не будем знать!» (Дюбуа Реймон). Забавно… Ну, и чего? Всё? А где?.. Всё ясно, короче. Попытаюсь по памяти восстановить.</p>
<p>Так вот, речь шла о сверхъестественном. Существует оно или нет? Да. Ни одного научно подтвержденного факта нет. Но что это означает? Что действительно ничего сверхъестественного не существует? Вовсе нет. Это означает лишь, что методы научного исследования к подобного рода явлениям неприменимы в принципе. Только и всего. Ведь все научные методы основаны на повторяемости явления. Опыт всегда можно повторить. Это основа основ. Только такие явления и можно изучать. Простейшие. Для изучения же более сложных, нерегулярных явлений научные методы не годятся. Ведь если явление уникально и больше не повторяется или повторяется в непредсказуемые моменты времени, то его и изучать невозможно.</p>
<p>Вот привидение. Появляется в непредсказуемые моменты и так же непредсказуемо исчезает. Как его можно изучать? Это же тебе не маятник, который всегда под рукой. Качнул – и изучай на здоровье. Привидение в лабораторию не затащишь. А значит, невозможно его и изучать. Единственное, что возможно, это зафиксировать его присутствие. Сфотографировать, например. Да и то чисто случайно. Если повезет. Систематически же изучать невозможно. Но это вовсе не означает, что привидений не существует. Вот если ко мне завтра черт явится! Я могу с ним сколько угодно общаться, разговаривать и пр., но с точки зрения науки он не существует. Поскольку «изучать» его невозможно. Даже факт присутствия «научно» зафиксировать нельзя. Сфотографировать, там и т.п. Если он сам этого не захочет. Но значит ли это, что он действительно не существует?</p>
<p>Ну, в общем, и все в таком же духе. Причинность, детерминизм… Короче, вывод такой. То, что познаваемо в принципе, что наука может изучать – это еще не весь наш мир. Это всего лишь его часть, причем совершенно незначительная. Огромнейший пласт явлений неизучаем и непознаваем в принципе. Например, все, что касается личного духовного опыта…</p>
<p>Любопытно…Весьма любопытно… Самое любопытное, что в сущности-то это все совершенно очевидно и даже сомнений никаких не вызывает. (Ну, действительно, как можно изучать черта?) Когда над этим хоть немного подумаешь всерьез. Иное дело, что как-то не думаешь никогда над этим. Вбили нам с детства: наука! наука!.. А что наука? Наука, по Маху, дает нам некоторые полезные правила действия, но не более.</p>
<p>Короче, сильная лекция. Сильная. Весьма. Я, между прочим, не случайно о черте упомянул. Поскольку, собственно, так и не понял, кто они? Что это за организация? Кружок, что ли, какой? Секта? Не знаю даже, какое слово правильно употребить. Ну, не суть важно. Так вот, про черта они что-то слишком уж много говорили. Причем в очень таком… сдержанно-уважительном тоне. Сатана,.. Вельзевул,.. Князь Тьмы… и все в таком же духе. Примеры все тоже так или иначе в эту сторону сворачивали. Не просто: сверхъестественное, а именно: Сатана и пр. Странно все это, короче, как-то. Сатанисты, что ль? Впрочем, мне-то что? По барабану! Сатанисты не сатанисты… Наплевать! Я вступать к ним не собираюсь. Мне бы только Её, девочку мою, найти.</p>
<p>Как искать, кстати, пока совершенно непонятно. Сегодня, по крайней мере, я ее тут не видел. Целый день только зря проторчал. Сначала на лекции, потом еще у офиса ихнего на машине. Все ждал, может, появится. Ну, в общем, еще день-два подожду, а потом придется что-то делать. Спрашивать у кого-то и пр. А чего спрашивать-то? «Девочка тут одна, которая мне ваш буклет всучила, где ее найти?» – «А чего это ты ей интересуешься, педофил проклятый?!» Н-да… Ну, не важно. С этим мы справимся. Вопрос денег. А их у меня, слава богу, достаточно.</p>
<p>Если здесь концов нет (скажем, она случайно подрабатывала, один раз) – начну всерьез искать. Найму людей, чтобы по школам искали, фотографировали всех подряд 14 – 16-летних девушек, отбирали более-менее симпатичных (чтобы сузить поле поисков – ведь она-то красивая была!.. прекрасная!.. замечательная!.. лучшая в мире!) и привозили мне. А дальше я уж сам просматривал. Сколько их? Тысячи? Десятки тысяч? Не важно! Значит, десятки. Хоть сотни! Но я Её найду. Все равно найду. Во что бы то ни стало. Любой ценой. Любой! Абсолютно.</p>
</div>
<br /><hr></hr> <br />
<p>Весь следующий день Заславский просидел в офисе секты (так он про себя теперь называл всю эту контору). Прослушал очередную лекцию, перезнакомился с кучей каких-то совершенно странных и диких людей, от кришнаитов до скучающих дамочек среднего возраста его круга, не знающих, чем себя занять. Все это было замечательно, и лекция опять была очень интересная («Порядок и хаос»), но пришел-то он сюда не за этим. Девушки по-прежнему не было. Похоже, надежды встретить ее здесь не оправдались. Надо было что-то делать. Менять тактику.</p>
<br /><hr></hr> <br />
<div className="note success">
<div className="text-center"><strong>Из дневника.</strong></div>
<p>Опять весь день проторчал в этой секте, и все без толку. Господи! Чего только не наслушался! Что у людей в голове?! Совершенно особый мир какой-то.</p>
<p>Один рассказывает:</p>
<p>«Впал я в состояние транса, и ко мне явились одновременно бог и дьявол. И стали тянуть меня в разные стороны. Бог говорит: его надо в рай. А дьявол: его нельзя в рай, он совершил много дурных поступков! А бог: он их из лучших побуждений совершал.</p>
<p>И открылся вверху какой-то светлый туннель, и только я туда полетел, как очнулся».</p>
<p>Ну, в общем, дурдом на колесиках. Сам тут дураком станешь. С девушкой одной познакомился. Ну, точнее, женщиной молодой, лет 30-и. Ребенок есть. Совершенно, судя по всему, обеспечена, со средствами. А я, говорит, на все подобные семинары хожу. Просто, чтобы время занять. Караул, короче! Чем только люди не занимаются от скуки. Хоть богом, хоть чертом, лишь бы время убить.</p>
<p>Ладно, впрочем. Мне не до этого. Да! Лекция была опять интересная. «Порядок и хаос». Хотя, черт с ней, и с лекцией тоже! Меня все эти проблемы, в общем-то, совершенно не волнуют. Любопытно, конечно, но не до такой же степени, чтобы сюда специально ради этого ехать. Потащился бы я с утра пораньше к черту на кулички про «Порядок и хаос» слушать и со всякой шизой общаться! Как же! Да провались они все! У них своя жизнь, у меня своя. Вполне меня устраивающая. Ну, может, и не совсем устраивающая, но уж, по крайней мере, не настолько неустраивающая, чтобы на подобные сборища от скуки ездить. Ладно, тьфу! Запутался я во всех этих дурацких рассуждениях. Да и голова у меня сейчас совсем не тем занята. Перечитал тут свои последние записи – как будто вообще не я писал. Какой-то просто поток сознания.</p>
<p>Где Она, короче? Где!? Где, где, где? Где, где, где, где, где, где, где, где??! Где?????!!!!!</p>
<p>Я не могу ни думать ни о чем, ни заниматься ничем. Места себе не нахожу! Все мысли – только о ней. О ней! о ней! о ней! Где она? Ласточка моя, касаточка. Девочка… ненаглядная… Думаю о ней, и плакать от нежности хочется. Я даже и представить себе раньше не мог, что такое возможно. Думал, только в книжках.</p>
<p>Не знаю, мне кажется, если бы я ее сейчас из окна увидел, я бы вниз спрыгнул, лишь бы ее еще раз не потерять. Я просто с ума схожу! Я бы за один только её взгляд сейчас всё отдал! Бросил бы всё и уехал бы с ней куда глаза глядят.</p>
<p>P.S. Хотя, нужно оно ей, это твое «всё»!.. Как и ты сам.</p>
<p>P.Р.S. Пытался письмо ей написать любовное. Ничего, естественно, не получается. И писать я не умею, да и слов таких, наверное, нет. Если бы я смог на бумаге выразить , что я сейчас чувствую!.. Вот, кстати, прекраснейшее подтверждение вчерашней лекции. Личный, индивидуальный духовный опыт, чувства, эмоции, любовь – абсолютно неизучаемы и непознаваемы. А значит, с точки зрения современной науки вообще не существуют. Но почему-то, когда я говорю, что люблю! мне все верят, а когда, что видел сегодня ночью привидение – в лучшем случае скептически усмехаются. А в чем, собственно, разница-то? И то, и другое – неподтверждаемо.</p>
</div>
<br /><hr></hr> <br />
<p>На следующий день была суббота. Заславский это как-то заранее не сообразил, а потому сиё событие, совершенно в общем-то ординарное, застало его врасплох. Он покрутился немного около запертой двери хорошо знакомого ему уже теперь офиса и не солоно хлебавши поехал домой. Настроение у него было ужасное. Мысль, что ни сегодня, ни завтра он Ее уж точно теперь не увидит, была совершенно непереносима. Как будто в жизни неожиданно образовалась какая-то двухдневная зияющая пустота. Бездна, которую невозможно ничем заполнить.</p>
<br /><hr></hr> <br />
<div className="note success">
<div className="text-center"><strong>Из дневника.</strong></div>
<p>Суббота. Офис закрыт. Кошмар. Жизнь потеряла смысл. Как я эти два дня проживу – сам не знаю. Все мысли – о Ней, о Ней и только о Ней! Ни о чем другом думать не могу. Да и не хочу… Нет ничего другого… Вообще ничего больше нет. Только Она. Одна во всем мире… Да и мира никакого нет. Она и есть мир! Больше нет ничего. Я бы умер сейчас за один только Её взгляд, за одно только слово. Сказала бы Она – и я бы умер. И был бы счастлив.</p>
<p>Господи! Если Ты есть, дай мне Её еще хоть раз увидеть! Ну хоть мельком, хоть один-единственный разочек!</p>
<p>Попробую все-таки написать ей письмо. Нет сил удержаться. Никогда я его, наверное, не отправлю, но…</p>
</div>
<div className="note info">
<div className="text-center"><strong>ПИСЬМО.</strong></div>
<p><strong>Я люблю Тебя! Люблю. Люблю, люблю, люблю, люблю, люблю! Я всегда любил Тебя, просто раньше я этого не знал, а теперь знаю. И всегда теперь буду любить. Вечно. Я никогда больше Тебя не покину. Если Ты прогонишь меня – я просто умру. Как умирает человек без пищи, без воздуха. Я даже имени Твоего не знаю, но вот я думаю о Тебе – и сердце рвётся от нежности. Улыбаешься Ты – и всё вокруг улыбается, мир улыбается; хмуришься – и вселенная застилается мраком.</strong></p>
<p><strong>Ты и есть моя вселенная. Другой нет и не надо.</strong></p>
<p><strong>Ты знаешь, мне было очень плохо без тебя. Очень! Правда. Правда-правда! Я вообще не знаю, как я жил все эти годы. Да я и не жил. Так… Прозябал. Катился куда-то по инерции. Зачем-то женился, зачем-то развелся, зачем-то опять женился. Встречался с какими-то женщинами… Ты прости меня, ладно? Это не я был. Всё это теперь не имеет значения. Кроме Тебя. Только Ты одна. Ты, Ты, Ты. И ничего больше. Ничего. Только Ты.</strong></p>
</div>
<br /><hr></hr> <br />
<p>В понедельник Заславский примчался к офису ни свет ни заря. Примерно за час до открытия. Он бы и еще раньше приехал, да в пробке застрял.</p>
<p>Не успел он припарковаться, как в стекло постучали. Он даже вздрогнул, насколько эта ситуация напомнила ему ту, на светофоре, когда он встретил Ее.</p>
<p>Однако на сей раз это была, разумеется, не она. Молодой мужчина лет 30-ти или чуть больше стоял у машины и вежливо улыбался. Заславский нажал кнопку и, и стекло поехало вниз.</p>
<p>– Валерий Витальевич?</p>
<p>– Да, – несколько удивленно ответил Заславский.</p>
<p>– Нам надо поговорить. Насчет Мары.</p>
<p>– Какой Мары? – замирая, переспросил Заславский, уже догадываясь, о ком пойдет речь.</p>
<p>– Ну, той девушке, на светофоре. Вы же ее ищете?</p>
<p>– Садитесь, – не отрывая глаз от незнакомца, негромко произнес Заславский и облизал пересохшие губы.</p>
<p>Мужчина открыл дверь и сел рядом, на переднем сиденье. Он внимательно смотрел на Заславского и не торопился почему-то начинать разговор.</p>
<p>– Так <strong><em>что</em></strong> Вы мне хотели сказать? И откуда, кстати, Вы меня знаете? – холодно глядя на него, спросил Заславский. Он прекрасно знал себе цену и умел сразу дать почувствовать это собеседнику.</p>
<p>Однако на сей раз всё это не сработало.</p>
<p>Сидящий рядом мужчина лишь снисходительно усмехнулся и спокойно ответил:</p>
<p>– Сейчас я Вам, Валерий Витальевич, все объясню. Выслушайте меня, и все поймете. Дело в том, что я глава этой… организации, – мужчина показал глазами на дверь офиса. Того самого, открытия которого ждал Заславский. – Имя мое… ну, по некоторым причинам обойдемся без имен. Да и незачем оно Вам. Какая Вам разница? Так вот, к Вам в четверг подошла на светофоре девушка и предложила наш рекламный буклет. И с тех пор Вы только о ней и думаете. Так?</p>
<p>– Откуда Вы знаете? – вне себя от изумления, с каким-то даже испугом переспросил Заславский. Он разом утратил всю свою обычную самоуверенность.</p>
<p>– Это Мар<strong><em>а</em></strong>, – спокойно ответил мужчина.</p>
<p>– Мара – это ее имя? – волнуясь, уточнил Заславский.</p>
<p>– Для Вас да.</p>
<p>– Что значит, для меня «да»? А для других? Это ее ненастоящее имя?</p>
<p>– Для Вас настоящее.</p>
<p>– Послушайте! – взорвался наконец Заславский. – Перестаньте говорить загадками! «Для Вас да»!.. «Для Вас настоящее»!.. Что за ерунда, в конце-то концов?! Детский сад какой-то, ей-богу!</p>
<p>При последних словах Заславского мужчина чуть заметно поморщился и примирительно произнес:</p>
<p>– Валерий Витальевич! Если бы Вы меня просто слушали, как я Вам с самого начала и советовал, а не перебивали и не задавали встречных вопросов, Вы бы уже давным-давно все поняли.</p>
<p>– Хорошо, я Вас слушаю, – успокаиваясь, ответил ему Заславский и приготовился слушать.</p>
<p>– «Мара» – это, согласно словарю Даля: м<strong><em>о</em></strong>рок, наваждение, обаяние, грёза, мечта, призрак, привидение.</p>
<p>– Какое ещё «привидение»!? – забыв про только что данное обещание не перебивать, ошарашенно переспросил Заславский. – Вы шутите?</p>
<p>Мужчина слегка улыбнулся и укоризненно покачал головой.</p>
<p>– Хорошо, хорошо, извините. Говорите, я Вас слушаю, – Заславский замолчал. Ему почему-то вдруг показалось, что несмотря на свою кажущуюся молодость, его собеседник на самом-то деле старше его лет на сто, если не на всю тысячу.</p>
<p>– Видите ли, Валерий Витальевич, у нас не совсем обычное общество. Мы изучаем проблемы сверхъестественного, необычного… Чернокнижие,.. черная магия,.. колдовство,.. ведовство,.. волхвование… В общем, много чего. Все это на самом деле существует, рядом с нами и далеко не так нереально, как многим кажется. Ну, Вы были на наших лекциях, примерно представляете, что я имею в виду. Нерегулярные явления, если угодно. Нарушение причинности и детерминизма. Все то, короче, что современными научными методами изучать невозможно в принципе. Невозможно же «изучать» черта? Если, конечно, он сам этого не захочет, – мужчина хмыкнул. Заславский почувствовал какой-то неприятный холодок в груди, сообразив, что тот только что фактически дословно процитировал ему фразу из его собственного дневника. Это что, ненавязчивый примерчик неограниченных возможностей черной магии? – Н-да… Ну, так вот мы и подошли наконец к самому главному.</p>
<p>Мара – это на нашем языке существо противоположного пола, специальным образом…ну, заколдованное, что ли, так скажем, хотя на самом деле здесь механизм несколько иной, все гораздо сложнее… ну, не важно! Так вот, заколдованное так, чтобы очаровать, влюбить в себя того, кого требуется. Ради кого, собственно, всё и затевается. В данном случае, Вас, уважаемый Валерий Витальевич! Эта девушка специально на Вас настроена. Сила воздействия чар Мары на объект такова, что противиться им он не в силах. Он думает только о ней, мечтает только о ней постоянно. Ну, Вы сами все это сейчас чувствуете, чт<strong><em>о</em></strong> я Вам рассказываю!</p>
<p>Заславский слушал все это, и голова у него шла кругом. Магия,.. колдовство,.. мара…</p>
<p>– Подождите-ка,.. – наконец вычленил он самое главное. – Что значит: специально на меня настроенная? Кем?</p>
<p>– Нами, – мужчина спокойно улыбнулся. – Нами, Валерий Витальевич. Нашим обществом.</p>
<p>– Так вы что, за мной следили, что ли?</p>
<p>– Разумеется, Валерий Витальевич, разумеется.</p>
<p>– Но зачем!!??</p>
<p>– Деньги! Деньги, деньги, деньги. И ничего больше. Все очень просто. Нам нужны средства, и Вы их нам предоставите. Завтра до полуночи переведете на наш счет, – мужчина протянул Заславскому какой-то листок, тот его машинально взял и принялся с недоумением читать.</p>
<p>– Что это?</p>
<p>– Наши банковские реквизиты. Номер счета, на который Вы должны перевести деньги.</p>
<p>– 12 миллионов 375 тысяч 859 долларов 75 центов, – прочитал вслух Заславский и вопросительно поднял глаза на своего собеседника.</p>
<p>– Да-да! Именно столько, – с улыбкой подтвердил тот.</p>
<p>– Ого! – иронически усмехнулся в свою очередь Заславский. В груди его поднималось холодное бешенство. Его что, шантажируют? – 75 центов!</p>
<p>– Именно! – весело засмеялся мужчина. – Именно 75 центов, Валерий Витальевич. Иными словами, все, что у Вас есть на счету. С точностью до цента.</p>
<p>– Откуда Вы знаете сумму моего счета? – в ярости прошипел Заславский. Мужчина продолжал лучезарно улыбаться. – А, ну да, черная магия! Ладно, это я сам сегодня же выясню. Что это у меня в банке за черный маг завелся. Ладно, с этим разберемся. Теперь по делу. Я чего-то не пойму. С чего это Вы взяли, что я Вам все свои деньги отдам? И причем здесь эта девушка?</p>
<p>– Можете не отдавать, – равнодушно ответил мужчина. Заславский с изумлением на него взглянул. – Дело Ваше.</p>
<p>– И что тогда?</p>
<p>– Тогда завтра в полночь чары спадут.</p>
<p>– Что??!!</p>
<p>– Я говорю, завтра в полночь чары с Вас спадут, – мужчина опять ослепительно улыбнулся и посмотрел Заславскому прямо в глаза. – Вы будете снова свободны. Как птичка! – он шутливо помахал руками. – Летите, куда хотите. Возвращайтесь к своей прежней счастливой и безмятежной жизни со своими миллионами, особняками и красавицей-женой. Мисс какого она у Вас там города?</p>
<p>– Пензы, – автоматически ответил Заславский.</p>
<p>– Ну, вот видите! Она же у Вас и на первенстве России ведь какое-то высокое место заняла? Да?.. Второе, кажется?.. Первое, между нами говоря, должно было бы быть, но Вы сами не захотели. Чтобы голова у девушки сразу не закружилась. И правильно, между прочим, сделали. Словом, Вам, Валерий Витальевич, можно только позавидовать. Деньги,.. дом,.. такая жена!.. Хороший дом, хорошая жена – что еще нужно человеку, чтобы встретить старость? – Заславский опять вздрогнул, услышав очередную цитату из своего дневника.</p>
<p>– Подождите, подождите, – попытался сосредоточиться он. – А что будет с… ней? С… Марой?</p>
<p>– С ней? Ничего. Она ничего и не заметит. Просто Вы ее разлюбите. Навсегда.</p>
<p>– И всё?</p>
<p>– И всё.</p>
<p>Мысль, что он Её завтра навсегда потеряет, окатила Заславского волной ледяного ужаса.</p>
<p>Спокойно, спокойно!.. – попробовал одёрнуть он себя. – Это шантажист. Он специально мне сроки сжатые ставит. Нельзя ему поддаваться. И идти на поводу.</p>
<p>– Врёте Вы всё! – собрав в кулак всю свою волю, грубо сказал он, и сам, в свою очередь, посмотрел своему собеседнику прямо в глаза. – Навсегда, как же!.. Если Вы заколдовали ее один раз, сможете заколдовать и в другой. Если потребуется. «Завтра»!.. «До полуночи»!.. К чему такая спешка?! Чтобы я обдумать ничего не успел? Меры принять?</p>
<p>– Видите ли, Валерий Витальевич, – нисколько не смущаясь и словно не замечая вызывающего тона Заславского, все также спокойно и невозмутимо пояснил мужчина. – Создание Мары – процесс чрезвычайно сложный и деликатный. Приходится принимать во внимание и учитывать массу самых разнообразных факторов. Расположение звезд, время рождения и пр., и пр. Очень непростое и тонкое дело, право же. Требует огромного искусства. Так вот, у Вас создание Мары было напрямую связано с Вашим сорокалетием, Валерий Витальевич. Ни в какой другой момент создать ее было невозможно. Сорок лет – это, надо Вам сказать, дата в жизни человека вообще особая. Веха. Рубеж. В общем, второй Мары создать для Вас уже больше не удастся. Никогда. Эта – единственная. Первая и последняя.</p>
<p>(«Единственная?.. Никогда?..» – Заславский почувствовал, что он падает, падает, падает в какую-то черную, бездонную пропасть. – Да врёт он всё! Не может такого быть!.. А если не врёт? Если правда? – при мысли, что он Её завтра потеряет, Заславский чуть не закричал от боли.)</p>
<p>– Ну, хорошо… Предположим… Ну, а если мы с Вами… как-то договоримся? Что тогда? Я ее… увижу? – мужчина утвердительно кивнул. – Она меня… полюбит? – при одной только этой мысли Заславский вдруг почувствовал, что если собеседник ответит ему сейчас «да», то он немедленно согласится на всё. Не только все деньги отдать, но и самого себя в придачу, если потребуется. Пол мыть бесплатно в их офисе.</p>
<p>– Нет, – с сочувствием глядя на Заславского, покачал головой мужчина. Мир рухнул. Заславский вдруг совершенно ясно понял, что все, что ему говорят сейчас – правда. С ним не шутят и не играют. И про Мару и про все остальное.</p>
<p>– Мары никогда не влюбляются в объект своего воздействия. Но это не имеет значения. Вы все равно будете ее любить вечно. Так же, как сейчас.</p>
<p>– Даже когда она выйдет замуж, постареет?.. – тихо, словно про себя, глядя куда-то в пространство, полуутвердительно переспросил Заславский.</p>
<p>– Для Вас она никогда не постареет. Вы всегда будете видеть ее такой, какой увидели тогда, у светофора. В самый первый раз.</p>
<br /><hr></hr> <br />
<div className="note success">
<div className="text-center"><strong>Из дневника, несколько месяцев спустя.</strong></div>
<p>Давно не писал. Некогда всё было. Развод этот… Имущество… Все эти дрязги. Всё же, вроде, оставил, а всё равно.</p>
<p>Впрочем, неважно. Не имеет значения всё это. Ничего вообще не имеет значения. Кроме Неё. Когда я вижу Её… Я теперь часто вижу Её. Каждый день. Счастье моё… Солнышко моё… Он не обманул. Я действительно буду любить тебя всегда. Что бы ни случилось. Вечно. И в этой, и в той жизни. Мне ничего не надо без тебя. Ни ада, ни рая. И я всегда буду видеть тебя такой же, какой увидел тогда. У светофора. В самый первый раз.</p>
</div>
<br /><hr></hr> <br />
<div className="note primary">
<p><strong>И сказал Люциферу Его Сын:</strong><br />
– Я не хочу сейчас разговаривать. Мне надо подумать.</p>
</div>
<div className="note danger">
<p>– Хорошо, – <strong>ответил Ему Люцифер.</strong> – Подумай. Подумай.</p>
</div>
		</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Tag4;
