import { Link } from 'react-router-dom';

const Tag40 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/sohnluzifers">
      Сын Люцифера</Link> → День 40, Тюрьма
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Сын Люцифера — День 40, Тюрьма</h2>
                <br />
                <br />
                <br />
                <div className="entry-content">
			<div className="note default">
<p>И настал сороковой день.</p>
</div>
<div className="note danger">
<p><strong>И сказал Люцифер:</strong><br />
– Человек быстро приспосабливается ко всему. В этом и его сила, и его слабость.</p>
</div>
<h3 id="ТЮРМА" style={{textAlign: 'center', fontSize: '25px'}}>ТЮРЬМА.</h3>
<div className="text-right" style={{textAlign: 'right'}}>«Quo me cunque rapit tempestas, deferor llospes».<br />
(«Где ни застанут меня обстоятельства, я тот же самый повсюду» — лат.)<br />
<em>Гораций. Послания.</em></div>
<br /><hr></hr> <br />
<p>– Итак, – мужчина оглядел притихшую аудиторию, – через неделю у вас начинается летняя практика. Проходить её вы будете у нас в институте. Ваш курс примет участие в проводимом нами социологическом эксперименту.</p>
<p>Эксперимент называется: «Тюрьма». (Шум в аудитории.)</p>
<p>Суть его в следующем.</p>
<p>В течение месяца одна половина студентов вашего курса будет играть роль заключенных, вторая – роль охранников. Подробности вам объяснят на месте. Вопросы есть?..</p>
<p>Да. Только юноши. Девушки будут проходить практику не у нас… Где?.. Этого я не знаю. Выясните в деканате… Еще вопросы есть?.. Хорошо. Все свободны. До встречи через неделю.</p>
<br /><hr></hr> <br />
<div className="text-center" style={{textAlign: 'center'}}><strong>Институт социальных исследований.</strong></div>                
<br />
<div className="text-center" style={{textAlign: 'center'}}><strong><em>Отчет о результатах проведения эксперимента «Тюрьма».</em></strong></div><br />
<p>Суть эксперимента: В эксперименте участвует группа студентов. В ходе эксперимента группа произвольным образом разбивается экспериментатором на две подгруппы. Одна подгруппа играет роль охранников тюрьмы, вторая – роль заключенных. Все студенты, участники эксперимента – с одного курса, вместе учатся и прекрасно друг друга знают.</p>
<p>Участие в эксперименте необходимо студентам для получения зачета по летней практике. Это формирует у них достаточно высокий уровень мотивации и побуждает строго соблюдать условия эксперимента. В противном случае проведение подобного эксперимента было бы, вероятно, невозможно в принципе.</p>
<p>По условиям эксперимента каждый его участник вёл дневник, куда он ежедневно заносил свои личные впечатления о ходе эксперимента.</p>
<p>Ниже приведены выдержки из дневника одного из участников, студента К. Параллельно идут выдержки из тайного дневника того же студента К., изъятого у него при обыске.</p>
<br /><hr></hr> <br />
<div className="note success">
<div className="text-center"><strong>1 июля, понедельник.</strong></div><br />
<p>Черт! Никогда дневника не вел. Не знаю, чего и писать. Ну, как прошел первый день в «тюрьме», надо, наверное, рассказать? Да вроде, нормально. Хотя, конечно, ощущение все-таки неприятное… Решетки все эти на окнах,.. двери запертые… Вообще, сознание, что выйти ты никуда не можешь, всё же давит. Хотя и понимаешь, конечно, что всё это игра, понарошку, но все равно. Настроение какое-то подавленное. Не знаю, как я тут месяц выдержу. Убеждаю себя, что всё это чушь, но ничего не помогает. Настроение всё равно поганое. Я же не робот: кнопку нажал – хорошее настроение, кнопку нажал – плохое. Если плохое настроение – оно и есть плохое, по желанию не улучшишь. Сколько ни говори: «халва» – во рту сладко не станет.</p>
<p>Ну, что еще писать? Не знаю. Психологически давит! Тяжело. Остальным тоже, насколько я могу судить. А так, что еще?</p>
</div>
<div className="note success">
<div className="text-center"><strong>2 июля, вторник.</strong></div><br />
<p>Второй день… Второй? А кажется, что я всю жизнь здесь сижу! Эти… «охранники»… – такие все серьезные. «Лицом к стене!.. Руки за спину!..» Ну, прямо!.. Фу ты-ну ты! Начальники! И откуда что взялось! Какие-то чужие сразу стали, как форму одели.</p>
<p>Проверки эти, утренние и вечерние… По стойке «Смирно» стоя.</p>
<p>− Здравствуйте, гражданин начальник! Дежурный по камере, заключенный Петров. В камере пять человек. За время моего дежурства никаких происшествий не произошло!</p>
<p>А он тебя спрашивает:</p>
<p>− Вопросы есть?</p>
<p>– Нет.</p>
<p>– Тогда по распорядку.</p>
<p>А сзади у него еще куча таких же «охранников» стоит, которые на всю эту комедию глазеют. Тьфу! И, главное, серьёзно всё так! Даже не улыбнутся! Сбесились они все, что ли?! Даже представить себе невозможно, что еще какую-то пару дней назад мы вместе в одной аудитории сидели! В обычных костюмчиках. В гражданке. Сейчас это «мы» и «они». Мы – по одну сторону двери, они – по другую.</p>
<p>Я с ребятами разговаривал – все это чувствуют. А ведь только еще второй день идет! Что же дальше-то будет?</p>
<p>Вообще, эксперимент этот!.. Что-то в нем есть такое,.. неправильное. Противоестественное. Какое-то насилие над психикой. Или надругательство, скорее. Не знаю даже, как лучше выразиться. В общем, есть, наверное, бездны, в которые лучше не заглядывать. Ощущения, которые лучше не испытывать. Положения, в которые лучше не попадать.</p>
<p>Вот в положение человека, вынужденного отдавать по стойке «смирно» рапорт своим бывшим &lt;слово «бывшим» зачеркнуто&gt; сокурсникам, попадать не стоит – это точно! Уж поверьте мне н<strong><em>а</em></strong> слово! Ощущеньице еще то!.. Черти бы его подрали!! Вместе с этим экспериментом!!!</p>
<p>Может, конечно, я всё излишне драматизирую… И привыкну со временем… Хотя, к чему «привыкну»? Рапорты по стойке «смирно» отдавать? На фиг мне такая привычка?!</p>
</div>
<div className="note success">
<div className="text-center"><strong>3 июля, среда.</strong></div><br />
<p>Сегодня был обыск.</p>
<p>&lt;Далее в тексте идут несколько строк, до конца страницы, тщательно и густо замазанных, разобрать которые невозможно. Несколько последующих листов вырваны, причем участник явно пытался это скрыть.</p>
<p>Именно с этого момента он начинает вести еще и тайный дневник. – Примечание экспериментатора.&gt;</p>
<p>Неприятно, конечно. Но в принципе, ничего страшного. Я стараюсь относиться ко всему этому с юмором. Да и остальные ребята тоже. «Тюрьма», что ж поделаешь!.. надо терпеть. Эксперимент!..</p>
<p>В камере обстановка нормальная. Скучно, конечно. Телевизор, книги и шахматы. А что еще? Часов, жалко нет. Шахматных. На время веселее играть было бы.</p>
</div>
<div className="note warning">
<div className="text-center"><strong>3 июля, среда. &lt;тайный дневник, изъятый при обыске&gt;</strong></div><br />
<p>Это ужас!!! Ужас, ужас, ужас! Я просто в себя до сих пор придти не могу! Впрочем, по порядку.</p>
<p>Прежде всего, я решил вести второй дневник. Один официальный, показушный – для зачёта; а вот этот, второй – настоящий. Хотя и зря, наверное. Если найдут… Выгонят еще из института, к чертям собачьим! Или в карцер посадят. С них станется. С охранников с этих. С бывших, блядь, сокурсничков. Сволочи!! Ну, и твари! Суки!!! Да пошли они!! Пусть сажают! Что я их, боюсь, что ли?</p>
<p>Впрочем, по порядку.</p>
<p>Сегодня был обыск. До сих пор трясет, как всё это вспоминаю! Вывели из камеры со всеми вещами, завели в какую-то конуру и стали обыскивать. В трусах рыться, в грязных носках. И всё это прилюдно, при всех, в моем присутствии!.. И главное, им это нравится! Это очевидно! В вещах рыться, унижать… Видно же! Что нравится. Я думал, им тоже стыдно будет, как и нам. Ничуть не бывало! Какой там «стыдно»! Нравится!! И вежливенько всё так, культурно!.. Только на «вы»… «Достаньте то!.. Покажите это!..» Таращится на тебя своими оловянными глазками, как будто первый раз в жизни тебя видит!</p>
<p>Ребятки! Вы не тем по жизни занимаетесь! Зарываете свой талант в землю. В институтах каких-то там учитесь! Ерунду всякую изучаете. Вам в тюрьму надо идти работать! Или в лагерь. Вы же прирожденные охранники! Вертухаи. У вас это в крови!</p>
<p>Но, с другой стороны, их же произвольно всех выбрали! Среди нас. Типа, «на первый-второй рассчитайсь!» Первые – охранники, вторые – заключенные. Что происходит? Что всё это значит?! А если бы я среди первых оказался? Если бы я по ту сторону двери сейчас был? Я бы тоже так себя вел? «Достаньте то!.. Покажите это!.. Руки за спину!..»?</p>
<p>Да нет! Не может быть!!! Не может! не может! не может! Или всё-таки может?..</p>
</div>
<div className="note success">
<div className="text-center"><strong>4 июля, четверг.</strong></div><br />
<p>Событий никаких. Скука. Делать нечего. По телевизору дрянь какую-то крутят. Шахматы надоели. Книги не читаются как-то. Вообще тяжело все-таки. Что и говорить. Но это нормально, наверное? Так и должно быть? Кому приятно в тюрьме сидеть? Даже пусть и не настоящей.</p>
<p>В камере всё нормально. Ну, что еще? Всё?</p>
</div>
<div className="note warning">
<div className="text-center"><strong>4 июля, четверг. &lt;тайный дневник, изъятый при обыске&gt;</strong></div><br />
<p>То, что происходит – это чудовищно! Я меняюсь! Мы меняемся. Все меняются! Мои приятели, товарищи по камере. Умные, сильные, веселые ребята! Только они, по-моему, этого не замечают. Что меняются. Это вчера они были сильные и веселые. А сегодня это просто обычные заключенные. «ЗК Васильев и Петров ЗК».</p>
<p>«Они»!.. А я?! Сам-то я?! То, что еще вчера мне казалось диким и безнравственным, унижающим человеческое достоинство, вызывало протест! – сегодня воспринимается уже как должное! Все эти проверки, лицом-к-стене-руки-за-спину! и пр., и пр. Я охранников боюсь! Своих же сокурсников! Хоть внешне-то я еще хорохорюсь, пытаюсь чего-то там рыпаться, но в душе – боюсь. Я начинаю их воспринимать как власть. Как хозяев! Мне психологически трудно не выполнять их приказы, не подчиняться им. Раньше мне было психологически трудно им подчиняться, а теперь – наоборот. Трудно НЕ подчиняться.</p>
<p>И дело даже не в страхе наказания! Нет! Это было бы еще полбеды. Да и какие тут могут быть «наказания»? Я и не знаю точно, есть ли здесь карцер-то? Да даже если и есть! Ну, что там может быть? Я же студент в конце концов. А не настоящий зэк. Не будут же меня голодом морить?! А что еще? Зачет мне не поставят? За то, что я охранника послал? Ерунда! Да я и про институт-то уж забыл. Это всё в другой жизни было. Сто лет назад и на другой планете. И вообще не со мной!</p>
<p>Так что дело не в наказании. С психикой что-то происходит! Что-то чудовищное, ужасное. Не могу я его послать! Язык не поворачивается. Приниженность, забитость какие-то вырабатываются… Безропотность. Покорность судьбе. Они – хозяева!</p>
<p>И у других точно то же, я же вижу. И это только четвертый день! Четвертый!! Что же дальше будет?! Что со мной через месяц станет? Во что я превращусь?</p>
<p>То, что я узнал о себе за эти 4 дня!.. Лучше бы я этого не узнавал. Никогда! Незачем это узнавать! Мне кажется, что я теперь никогда уже больше не стану таким, как прежде. Что-то во мне надломилось. Как будто меня изнасиловали психологически. Невинность я душевную потерял. «Увлажняется души промежность», – как какая-то шлюшка в Интернете в стишке писала. Про любовь, кажется.</p>
<p>Так вот, у меня там теперь, «в душе промежности», одни только обрывки плевы болтаются. Девственной. Вход открыт! Добро пожаловать! Сначала будет немного больно, а потом даже понравится! И это всего-то за четыре дня!!</p>
<p>И никто ведь меня не пытал и не мучил! Даже угроз-то никаких не было! Просто поместили в соответствующую обстановку – и всё. Как, оказывается, меня просто сломать! Как всех нас оказалось просто сломать! Всех!! По обе стороны двери. Господи! Лучше бы я этого не знал…</p>
</div>
<br /><hr></hr> <br />
<p>4 июля во время обыска в камере тайный дневник у студента К. был обнаружен и изъят. Обыск был проведен после сигнала, поступившего от одного из сокамерников студента К., студента N. Он сообщил охранникам, что по его наблюдениям студент К. ведет какой-то второй дневник, который тщательно скрывает от остальных. Куда именно он его прячет, студент N. не знает.</p>
<p>Впоследствии, в ходе разбора эксперимента, преждевременное изъятие тайного дневника у одного из участников было признано ошибочным. Необходимо было сделать это позже, лишь в самом конце эксперимента, желательно вообще в самый последний день.</p>
<p>Дальнейшие же записи официального дневника студента К. особого интереса не представляют и потому здесь не приводятся.</p>
<p>При желании с ними можно ознакомиться в Приложении I, где приведены дневники всех участников эксперимента.</p>
<p>В целом результаты эксперимента «Тюрьма» можно признать успешными. Они убедительно доказывают, что…</p>
<p><em>И т.д. Еще 30 страниц машинописного текста.</em></p>
<br /><hr></hr> <br />
<div className="note primary">
<p><strong>И спросил у Люцифера Его Сын:</strong><br />
– Чем закончился эксперимент для того человека?</p>
</div>
<div className="note danger">
<p><strong>И ответил Люцифер Своему Сыну:</strong><br />
– Ничем. Он успешно сдал зачёт, как и все.</p>
</div>
		</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Tag40;
