import { Link } from 'react-router-dom';

const Tag47 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/sohnluzifers">
      Сын Люцифера</Link> → День 47, Трясина
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Сын Люцифера — День 47, Трясина</h2>
                <br />
                <br />
                <br />
                <div className="entry-content">
			<div className="note default">
<p>И настал сорок седьмой день.</p>
</div>
<div className="note primary">
<p><strong>И спросил у Люцифера Его Сын:</strong><br />
– Зачем люди ходят в церковь?</p>
</div>
<div className="note danger">
<p><strong>И ответил Люцифер Своему Сыну:</strong><br />
– Для встречи с Богом. Но к Богу опасно подходить слишком близко и общаться с Ним слишком часто. Если хочешь остаться свободным.</p>
</div>
<div className="note primary">
<p><strong>И опять спросил у Люцифера Его Сын:</strong><br />
– Почему?</p>
</div>
<div className="note danger">
<p><strong>И ответил Люцифер Своему Сыну:</strong><br />
– Я покажу Тебе это.</p>
</div>
<h3 id="ТРЯСИНА" style={{textAlign: 'center', fontSize: '25px'}}>ТРЯСИНА.</h3>
<div className="text-right" style={{textAlign: 'right'}}>«Behut Dich! Gott! – es war zu schön gewesen,<br />
Behut Dich! Gott! – es hat nicht sollen sein».<br />
(«Храни тебя Бог, это было бы слишком прекрасно!<br />
Храни Тебя Бог, этому не суждено было быть!» — нем.)<br />
<em>Иозеф Виктор фон Шеффель </em></div>
<div className="text-right" style={{textAlign: 'right'}}><em>«Прощание молодого Вернера»</em><em>.</em></div>
<br />
<div className="text-right" style={{textAlign: 'right'}}>«Как обнимающий тень или гонящийся за ветром, так верящий сновидениям».<br />
<em>Книга премудрости Иисуса, сына Сирахова.</em></div>
<br /><hr></hr> <br />
<div className="note success">
<div className="text-center"><strong>5 февраля.</strong></div><br />
<p>Три дня назад мне приснился сон. Даже нет! Черт, не умею писать! Ну ладно, в конце концов я для себя пишу. Как я жалею, что сразу его не записал! По горячим следам. И только сейчас наконец сообразил. Пока еще хоть что-то помню.</p>
<p>В общем, мне приснилась девушка. Я был дома. В квартире были также моя жена и брат со своей женой. Мы, кажется, ссорились или нет, это с женой мы ссорились, я ее выгонял; а брат со своей женой просто так уходили. В общем, не умею я писать. В общем, они все уходили и в дверях столкнулись с девушкой, которая пришла ко мне. Вот! Самое главное. Для чего я всё это и пишу. А всё это предисловие – несущественно. Это просто так. Для памяти себе. Главное же – девушка. Что это была за девушка! Я, наверное, не смогу все-таки описать. Боже, ну почему я не писатель!</p>
<p>Она… Она… Прежде всего, у нее были ослепительно белые волосы. Прямо светящиеся какие-то. Не как у блондинок, а именно белые. Белые-белые! И она была очень красивая. На ее фоне и моя жена, и жена брата, да и сам он – все казались какими-то уродами. Ну, не уродами, а лица у них у всех казались какими-то грубыми, некрасивыми. Хотя вообще-то моя жена в жизни очень даже симпатичная. Красавица, можно сказать. Но на фоне этой девушки она выглядела… Ну, даже не знаю, с чем сравнить. Как грубая мазня какого-нибудь маляра рядом с полотном Рафаэля. Грубые краски, грубые черты…</p>
<p>И она была очень добрая, ласковая, эта девушка. Она все время улыбалась. Тихо так, светло. Мы тут же стали заниматься сексом. Даже не стали, как обычно… ну, короче, она сразу стала делать мне минет… Нет, как-то это пошло звучит! Ужасно! Просто она стала ласкать меня, так, как я хотел. И там, где я хотел. Вот и всё. Не было между нами никакой грязи! Даже намёка! Даже тени. Я попросил – и она стала, без слов, без возражений, с той же ласковой улыбкой, преданно на меня глядя. Она была как бы часть меня!</p>
<p>Я много чего в жизни испытал, меня предавали, у меня были разочарования; и мне казалось, что я уже никогда не смогу до конца поверить ни одной женщине, ни одному человеку. Слишком уж я их всех хорошо знаю. И женщин, и мужчин.</p>
<p>Все мы предатели. Никому из нас нельзя до конца верить. Если мы не предаем, то только потому, что это нам по каким-то причинам невыгодно. Даже у самых бескорыстных на первый взгляд чувств и отношений в основе лежат все-таки эгоизм и себялюбие. По-настоящему мы любим только самих себя. Вот себя мы предать действительно не можем. Ни при каких обстоятельствах! А всех остальных – можем. Можем!! Даже самые искренние, казалось бы, чувства… «Нет!.. Я перестану тогда себя уважать!..», «Как я после этого буду жить!..» и т.д. «Я»!.. Всегда «я»! Т.е. оно и можно было бы, но душевный комфорт, боюсь, нарушится. Так что лучше уж не буду. Рисковать.</p>
<p>А здесь, с этой девушкой, было нечто совсем другое. Она совершенно бескорыстно, без слов и без вопросов просто отдавала мне всю себя, без остатка, не требуя ничего взамен. Ей было приятно делать то, о чем я ее прошу. Просто потому, что это приятно мне. Она бы сделала всё, что бы я ни попросил! Она была предана мне полностью, до конца. Она была часть меня. Она была моя.</p>
<p>Мужчина всегда боится, что женщина ему изменит и т.п. Да и женщины тоже. Никто никогда никому до конца не верит. Вот с ней это было невозможно. Если бы она жила в одной комнате с самыми красивыми, привлекательными и сексуальными мужчинами мира, я бы все равно не усомнился ни на мгновенье, что она мне верна. Даже если бы мне кассету с ее записями показали, я бы все равно ничему не поверил. Ничему! Никаким доказательствам. Это всё равно, как если бы мне самому мои собственные кассеты продемонстрировали. С моим собственным изображением. Да, на картинке я. Но я-то знаю, что меня там не было! Что бы мне там ни показывали и ни говорили.</p>
<p>А!.. Всё не то! Это невозможно выразить словами. Это всё равно, что поймать ветер.</p>
<p>Она была моя! И я был ее. Я бы тоже сделал для нее всё, что угодно, и умер бы по первому ее взгляду. Прыгнул бы в бездну! Дал себя распять, колесовать, что угодно!.. Конечно! А как же иначе? Она попросила – и я прыгнул. Это так же естественно, как дышать.</p>
<p>Наверное, это и есть любовь. Это даже было сильнее, чем любовь. Любовь – это все-таки два существа. Огонь! Горение! Яркие длинные цветные искры, высекающиеся от соприкосновения, столкновения двух пылающих страстью сердец. А здесь не было двух сердец. Здесь было одно. Не было пламени, искр. Был лишь один чудовищный жар и ровный нестерпимый свет раскалённого добела металла. Такого же белого, как ее волосы.</p>
</div>
<div className="note success">
<div className="text-center"><strong>6 февраля.</strong></div><br />
<p>Она мне опять приснилась! Только она была очень грустная. Смотрела на меня и улыбалась. Грустно- грустно, сквозь слезы. Так, что я сам тоже чуть не заплакал.</p>
<p>Я протянул руку, хотел ее погладить, по голове, по ее чудесным волосам – и она исчезла.</p>
<p>Что с ней? Ей плохо? Мне страшно почему-то. Страшно ее потерять. Если она исчезнет из моих снов – я умру. Я тоже исчезну. Я не смогу жить без нее. Жизнь без нее пуста. Без нее вообще нет жизни. Без нее нет и меня.</p>
</div>
<div className="note success">
<div className="text-center"><strong>1 марта.</strong></div><br />
<p>Ну, приснись, приснись, приснись, приснись, приснись, приснись, приснись мне! Приди ко мне. Пожалуйста! Ты же видишь, как мне плохо. Хоть на секундочку, на мгновенье! Явись мне опять. Дай мне только взглянуть на тебя еще раз, счастье мое, радость моя, солнышко мое ненаглядное! Звездочка моя беленькая. Я знаю, ты просто не можешь. Тебе ведь так же плохо без меня, как и мне без тебя. Правда ведь, любимая? Только это одно меня и печалит. Только это!</p>
<p>А сам я буду ждать тебя. Я всегда буду ждать тебя. Сколько хватит сил. Боюсь только, что скоро у меня разорвётся сердце.</p>
</div>
<div className="note success">
<div className="text-center"><strong>2 мая.</strong></div><br />
<p>Я знаю теперь, где ее искать!!! Она мне сама во сне сказала! Сегодня ночью. Неужели это правда?! Нет, что правда, я это знаю. Я просто не могу до конца этому поверить. Это невозможно!! Невозможно вместить, осознать. Такого счастья просто не бывает! Неужели я ее действительно увижу? Здесь, на земле? Наяву?</p>
</div>
<br /><hr></hr> <br />
<p>Участковый дочитал последнюю строчку и поднял глаза на сидящего напротив хозяина дома, нестарого еще, степенного вида мужика лет пятидесяти.</p>
<p>– Ну, и чего?</p>
<p>– Я ему говорю: куда итить-то, там болото! Мы сами туда не ходим!</p>
<p>– А он?</p>
<p>– А чего он? Собрался да пошел. К вечеру, грит, вернусь.</p>
<p>– Так когда, ты говоришь, это было? – участковый полистал свой блокнот.</p>
<p>– Да три дня, почитай, уже прошло.</p>
<p>– Не вернулся?</p>
<p>– Куды!.. Ни слуху, ни духу. Мы тут с робятами походили, а чего тут ходить – болото!</p>
<p>– Ладно, Митрич, – участковый вздохнул и поднялся из-за стола. – Всё ясно. Вещи у него какие еще остались?</p>
<p>– Да нет. Окромя рюкзака, почитай, ничего и не было, – неторопливо пожал плечами хозяин, поглаживая бороду.</p>
<p>– Понятно, – участковый взял с пола рюкзак и повесил его себе на плечо. – И чего человеку в своей Москве не сиделось?!.. – в недоумении покрутил он головой, уже выйдя на улицу. – Сколько у вас тут комаров все-таки! Как вы только тут живете?</p>
<p>– И не говори!.. Страсть! – охотно хохотнул и вышедший вместе с ним из избы мужик. – Чего ты хочешь, однако? Это они с болота летят. Вон ведь оно – болото. Рядом совсем. Трясина.</p>
<br /><hr></hr> <br />
<div className="note primary">
<p><strong>И спросил у Люцифера Его Сын:</strong><br />
– Разве есть и другие боги? Кроме Всевышнего?</p>
</div>
<div className="note danger">
<p><strong>И ответил Люцифер Своему Сыну:</strong><br />
– «Бог стал в сонме богов; среди богов произнёс суд».</p>
<p>Псалтирь 81:1. «Богов»!</p>
<p>«И сказал Господь Бог: вот, Адам, стал как один из нас, зная добро и зло; и теперь как бы не простер он руки своей, и не взял также от дерева жизни, и не вкусил, и не стал жить вечно». Бытие 3:22. «Из Нас»!</p>
<p>«Не последуйте иным богам, богам тех народов, которые будут вокруг вас; ибо Господь, Бог твой, Который среди тебя, есть Бог ревнитель; чтобы не воспламенился гнев Господа, Бога твоего, на тебя, и не истребил Он тебя с лица земли».</p>
<p>Второзаконие 6:15.</p>
<p>Если бы не было «иных богов», то зачем запрещать, к кому «ревновать» и на что гневаться? Вплоть до истребления «с лица земли»!</p>
</div>
		</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Tag47;
