import { Link } from 'react-router-dom';

const Tag48 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/sohnluzifers">
      Сын Люцифера</Link> → День 48, Орфей
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Сын Люцифера — День 48, Орфей</h2>
                <br />
                <br />
                <br />
                <div className="entry-content">
			<div className="note default">
<p>И настал сорок восьмой день.</p>
</div>
<div className="note danger">
<p><strong>И сказал Люцифер:</strong><br />
– Люди склонны переоценивать свои силы. И силу своих чувств. А между тем надо совсем немного, чтобы их разрушить, эти чувства. Совсем, совсем немного…</p>
</div>
<h3 id="ОРФЕЙ" style={{textAlign: 'center', fontSize: '25px'}}>ОРФЕЙ.</h3>
<div className="text-right" style={{textAlign: 'right'}}>«Прежде, неужели начнешь молиться, приготовь себя, и не будь как человек, искушающий Господа».<br />
<em>Книга премудрости Иисуса, сына Сирахова.</em></div>
<br /><hr></hr> <br />
<p>– Господи всемогущий! – Милорадов закусил губу, сдерживая слезы. Но они всё катились и катились по его щекам, бесшумно капали на колени, на пол. – Сделай так, чтобы она не умерла! Выздоровела. Ты же всё можешь, Господи! Помоги ей, Господи. Спаси ее. И меня, – Милорадов смотрел на лежащую в коме жену и чувствовал, что еще немного, и он не выдержит и разрыдается. Громко, в голос. Он и сейчас-то еле сдерживался. – Если она умрет, то и я умру. Я не смогу жить без нее.</p>
<p>– Ой ли, Иван Сергеевич! – раздался вдруг рядом с ним негромкий насмешливый голос. – Так уж прямо и не сможете?</p>
<p>Милорадов вздрогнул и выпучил глаза. У него даже слезы мигом высохли. Настолько велико было потрясение. Только что он был в комнате один, он и жена, и вот теперь рядом с ним в кресле сидел кто-то еще. Какой-то незнакомый мужчина лет сорока пяти. Дверь была закрыта, шума, шороха никакого Милорадов тоже не слышал. Мужчине просто неоткуда было здесь взяться! И тем не менее он был. Сидел, вальяжно раскинувшись в кресле и небрежно заложив ногу за ногу, и иронически посматривал на потерявшего дар речи Милорадова.</p>
<p>– Кто Вы? – с трудом смог наконец выговорить Милорадов. – Как Вы здесь оказались?</p>
<p>– Ну, Вы же взывали к Господу, Иван Сергеевич! – ухмыльнулся незнакомец. – Считайте, что я Его посланник.</p>
<p>– Вы ангел? – пораженно спросил совершенно ошеломленный Милорадов.</p>
<p>– Почти! – коротко хохотнул мужчина. – В некотором роде. Только по несколько другому ведомству.</p>
<p>– Так Вы… бес?.. черт?.. – Милорадов зачарованно смотрел на своего неожиданного гостя. У него даже рот от изумления приоткрылся.</p>
<p>– Ангел,.. бес!.. – вздохнул мужчина. – Какая разница? Так что Вы там говорили, Иван Сергеевич?.. Насчет Вашей супруги, Вероники Васильевны? – он мельком взглянул на неподвижно лежащую в постели женщину.</p>
<p>– Пусть она выздоровит! – Милорадов почувствовал, что у него перехватило дыхание от волнения. – Пусть она выздоровит! Я прошу Вас, умоляю!! Вы можете это сделать?</p>
<p>– Я? – мужчина, казалось, удивился. – Вы и сами можете это сделать, Иван Сергеевич! Это совсем нетрудно. Если Вы ее действительно любите.</p>
<p>– Как!!?? – закричал Милорадов и вскочил со стула. – Как я могу это сделать!!!??? Люблю ли я ее!? Да я!..</p>
<p>– Тише, тише! – успокаивающе заметил мужчина, и Милорадов замолк на полуслове. – Зачем кричать? Я Вам верю. Вы сядьте, – мягко предложил он, и Милорадов медленно опустился на стул. – Так вот, Иван Сергеевич, Вы слышали миф об Орфее и Эвридике?</p>
<p>– Что? – растерянно переспросил Милорадов. Вопрос был настолько неожиданным, что ему потребовалось несколько секунд, чтобы понять, о чем, собственно, его спрашивают. И вспомнить, кто такие вообще Орфей и Эвридика. – Ну, так… В общих чертах… – наконец неуверенно проговорил он.</p>
<p>– Что ж, я Вам тогда напомню на всякий случай, – мужчина ослепительно улыбнулся, сверкнув белоснежными зубами. – Орфей спустился за своей возлюбленной, Эвридикой, в Аид, в царство мертвых, и спел перед его владыками, Плутоном и Прозерпиной, свои чарующие песни. Попросив у них в награду за свое пение отпустить с ним Эвридику. Позволить ему забрать ее с собой, назад, в царство живых.</p>
<p>Пораженные его пением, те согласились. Поставив при этом одно-единственное условие, – мужчина остановился, с усмешкой глядя на Милорадова. Тот напряженно слушал. – Вы не помните, что это было за условие, Иван Сергеевич? – после небольшой паузы спокойно поинтересовался мужчина.</p>
<p>– Э-э… – залепетал захваченный врасплох Милорадов, лихорадочно вспоминая. Но мысли его были заняты совсем другим, и ему было сейчас вовсе не до этого. Не до каких-то там дурацких мифов. У него жена умирает!! Какая там еще, в пизду, Прозерпина! – Э-э… Кажется… что-то там… оборачиваться ему, кажется, нельзя было, – наконец с неимоверным усилием припомнил все-таки кое-что он. – Только я уже не помню сейчас точно, почему, – он чуть замялся, виновато глядя на своего собеседника.</p>
<p>– Да, именно, – лениво подтвердил мужчина. – Орфею нельзя было оборачиваться. Что бы сзади ни происходило! Только и всего. А сзади шла Эвридика… Очень простое условие, не правда ли? А, Иван Сергеевич?.. – мужчина весело засмеялся, в упор глядя на Милорадова. Милорадов молчал. Он просто не знал, что сказать.</p>
<p>– Мы поступим так же, – мужчина пошевелился в кресле, устраиваясь поудобнее, и достал из кармана сигареты. По комнате поплыл сладковатый табачный дым. – Вы выступите сейчас в роли Орфея. Чтобы ни происходило сейчас с Вашей женой, Вы должны молчать и не вмешиваться. И тогда Ваша жена выздоровеет. Вы ее спасёте. Выведете из царства мертвых. Но стоит Вам только обернуться, сказать: «Хватит!» – и всё!</p>
<p>– Что «всё?» – по инерции переспросил Милорадов. Он лишь с трудом следил за мыслью своего собеседника. Слишком сильны были переполнявшие его чувства. Надежда, робко забрезжившая вдруг впереди, мешала сосредоточиться.</p>
<p>– Она исчезнет, – пожал плечами мужчина. – Теперь уже навсегда. Как в мифе. Вы помните, кстати, чем он кончился?</p>
<p>– Кто?</p>
<p>– Миф.</p>
<p>– Нет, – тупо пробормотал Милорадов, чувствуя себя полным болваном.</p>
<p>– Орфей обернулся, – мужчина выпустил в воздух безукоризненно ровное белое колечко дыма и кивнул Милорадову. – Ну что ж, начнем?</p>
<br /><hr></hr> <br />
<p>Милорадов потрясенно привстал. Жена его вдруг открыла глаза и улыбнулась, глядя на дверь.</p>
<p>Дверь отворилась. (У Милорадова отвалилась челюсть.) Вошел Колька Ярош, высокий симпатичный молодой парень, их хороший знакомый. Даже слишком хороший! Милорадов одно время даже ревновал его слегка к своей жене.</p>
<p>Не обращая ни малейшего внимания на Милорадова и его соседа, он подошел к улыбающейся ему Веронике, присел на край кровати, наклонился и поцеловал женщину в губы. Та обвила его руками за шею и крепко к нему прижалась. Поцелуй всё длился и длился.</p>
<p>Милорадов смотрел.</p>
<p>Наконец мужчина отстранился, выпрямился и стал неторопливо раздеваться.</p>
<p>Милорадов смотрел.</p>
<p>Вероника смотрела тоже. Она по-прежнему улыбалась, только улыбка ее стала теперь откровенно призывной и манящей. Мужчина разделся. Он стоял теперь совершенно обнаженный. Милорадов не мог отвести взгляда от его огромного возбужденного пениса. Жена его тоже никак не могла оторвать от него взгляда. Она смотрела теперь совсем томно, глаза ее затуманились, и она мягко и плавно, медленно и порочно изгибалась в постели всем телом. Такой Милорадов не видел ее еще никогда. С ним она вела себя в постели совершенно по-другому.</p>
<p>Мужчина неторопливо приблизился к кровати вплотную и остановился. Вероника отбросила одеяло, встала на колени, слегка наклонилась и…</p>
<p>Милорадов закрыл глаза. Открыл и тут же снова их закрыл. Зажмурился. Крепко-крепко!</p>
<p>Это всё не по-настоящему! – твердил он про себя. – Это испытание, наваждение!..</p>
<p>Но всё было по-настоящему. Звуки, запахи… Он открыл глаза. Он не мог смотреть, но и не смотреть он тоже не мог. Это было выше его сил.</p>
<p>И он, оцепенев, смотрел. Смотрел, как его жена, его любимая Вероника, тщательно, любовно вылизывает, нежно ласкает,.. целует… Кольке Ярошу! преданно заглядывая при этом ему в глаза. Никакому там не мифическому, а совершенно живому и реальному Кольке Ярошу! Как потом Колька, спокойно, по-хозяйски отстранив ее (ладно, хватит, мол!), ложится к ней в постель, лаская, раздевает ее и начинает… сначала так!.. потом так… Потом еще и… Как его жена стонет и изнемогает в непереносимой сладострастной истоме, визжит, рычит и кричит от наслаждения, как ей нравится всё это! нравится!!..</p>
<p>И всё это длилось и длилось. Длилось и длилось. Бесконечно. Милорадов смотрел. Наконец всё кончилось. Последние полувздохи-полувсхлипы, и в комнате распространился резкий запах спермы.</p>
<p>Колька встал, наклонился, небрежно потрепал жену Милорадова по щеке и неторопливо вышел, прихватив по ходу свою одежду.</p>
<p>Жена Милорадова в сладостном изнеможении откинулась на подушку, глядя в потолок и мечтательно улыбаясь. Ей явно было хорошо! Очень хорошо!</p>
<p>– Это же не по-настоящему всё! – с деревянной усмешкой выдавил из себя Милорадов, с мольбой в то же время глядя на мужчину. – Это мираж!</p>
<p>Мужчина, ничего не отвечая, лишь лениво пожал плечами и указал глазами в сторону кровати.</p>
<p>Милорадов опять посмотрел на жену. Та вдруг зашевелилась и слегка приподняла голову, недоверчиво глядя на дверь. Дверь снова распахнулась. Вошел еще один их общий знакомый. Жена откинулась на подушку, расхохоталась и весело захлопала в ладоши.</p>
<p>Милорадов стиснул зубы.</p>
<p>– Хватит? – заботливо поинтересовался мужчина, сочувственно на него глядя.</p>
<p>Это не по-настоящему!.. Это не по-настоящему!.. – твердил и твердил про себя Милорадов. – Это мираж!</p>
<p>Новый мираж был почти точной копией первого. Лишь с некоторыми незначительными отклонениями чисто индивидуального характера. Указывающими на несколько специфические вкусы нового партнера. Веронике, впрочем, это, кажется, даже понравилось. Ей, похоже, вообще всё нравилось. И чем больше, тем лучше! И чем изощреннее.</p>
<p>Нравилось, когда партнеров стало двое, потом трое… Всё нравилось! Милорадов никогда и не подозревал за своей женой таких выдающихся талантов.</p>
<p>Как я теперь с ней жить буду!? – с ужасом думал он, наблюдая все эти немыслимые сцены. – После всего этого? Я же не забуду теперь это никогда! Не смогу просто, даже если захочу. «Мираж»! Какой же это мираж, если я всё это воочию вижу?.. Да и мираж ли это? С чего я это вообще взял? Никто мне этого не говорил! Это я сам себе напридумывал, просто для самоуспокоения. Может, это реальность, самая, что ни на есть, настоящая!..</p>
<p>Последняя троица наконец вышла. Вероника лежала совершенно обессиленная, лицо ее и грудь были все залиты спермой. Запах спермы вообще стоял в комнате совершенно непереносимый! Наконец она встала, кое-как добрела, пошатываясь, до шкафа, достала полотенце, насухо вытерлась им и снова рухнула на кровать. На лице ее блуждала совершенно счастливая улыбка.</p>
<p>Всё? – Милорадов тяжело посмотрел на своего страшного соседа.</p>
<p>Тот опять усмехнулся и чуть заметно пожал плечом.</p>
<p>Милорадов сглотнул и снова перевел взгляд на дверь.</p>
<p>Ну, теперь-то что?! Четверо?.. Пятеро?.. Десятеро?!</p>
<p>Дверь осторожно приоткрылась. Милорадов протер глаза. На пороге стоял его отец. Вероника радостно всплеснула руками. К ней явно вернулись силы.</p>
<p>– А ведь потом может быть и Ваша мать, негромко проговорил мужчина, участливо глядя на Милорадова. – И Ваш сын…</p>
<p>– Хватит! – хрипло произнес Милорадов и закрыл лицо руками. – Хватит.</p>
<p>Когда он их снова отнял, в комнате уже никого не было. Лишь на постели неподвижно лежала в коме его умирающая жена.</p>
<br /><hr></hr> <br />
<div className="note primary">
<p><strong>И сказал Сын Люцифера:</strong><br />
– Мне жаль того человека. Теперь у него не осталось от его любви вообще ничего. Даже воспоминаний.</p>
</div>
		</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Tag48;
