import { Link } from 'react-router-dom';

const Tag49 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/sohnluzifers">
      Сын Люцифера</Link> → День 49, Фобия
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Сын Люцифера — День 49, Фобия</h2>
                <br />
                <br />
                <br />
                <div className="entry-content">
			<div className="note default">
<p>И настал сорок девятый день.</p>
</div>
<div className="note danger">
<p><strong>И сказал Люцифер:</strong><br />
– Человек всегда строит свое счастье на песке, и беда всегда застает его врасплох. Не уберечься, не защититься от нее он не в силах.</p>
</div>
<h3 id="ФОБИЯ" style={{textAlign: 'center', fontSize: '25px'}}>ФОБИЯ.</h3>
<div className="text-right" style={{textAlign: 'right'}}>«Счастье наше, как вода в бредне.<br />
Тянет – надулось, а вытащишь – ничего нет».<br />
<em>Л.Н. Толстой «Война и мир».</em><br />
<em>Реплика Платона Каратаева, обращенная к Пьеру Безухову.</em>
<br /><br />
«Quisque suos patimur manes».<br />
(«Каждый из нас претерпевает свои особые страдания» – лат.)<br />
<em>Вергилий. Энеида.</em><p></p>
</div>
<br /><hr></hr> <br />
<p>– Так… – врач задумчиво смотрел на Ягнюка. – И давно это у нее?</p>
<p>– Да нет! – Ягнюк в волнении пошевелился на своем стуле. – Буквально месяц назад всё началось.</p>
<p>– А авария эта, Вы говорите, когда была?.. Ну, которая ей снится теперь постоянно?</p>
<p>– Да год уже прошел, если не больше! Ну, да, – Ягнюк задумался, припоминая, – в мае… Точно. Год и два месяца уже!</p>
<p>– Понятно, понятно,.. – врач покивал, что-то быстро записывая. – Значит в мае прошлого года. Ясно… И сейчас она постоянно ей снится. Практически каждую ночь, – он вопросительно поднял глаза на сидевшего перед ним мужчину. – Правильно я Вас понял?</p>
<p>– Да, – подтвердил тот. – Каждую ночь. Мы уж не знаем, что и делать! Поначалу думали, пройдет… Но не проходит ничего. И чем дальше, тем хуже.</p>
<p>– Угу, угу,.. – врач опять сделал себе какие-то пометки. – А фобий у нее никаких нет?</p>
<p>– Что? – не понял Ягнюк.</p>
<p>– Ну, мании, необоснованные страхи, – врач покрутил в руках ручку. – Знаете, люди, бывает, высоты боятся, замкнутых пространств… Или, там, воды… Такого Вы ничего у Вашей супруги последнее время не наблюдали?</p>
<p>– Да! – побледнел Ягнюк и выпрямился. Глаза у него расширились. – Высоты она действительно последнее время бояться стала! Но мне даже и в голову не приходило!.. Что это как-то связано. Причем здесь та авария и высота?! Так Вы думаете?..</p>
<p>– Дорогой Олег Николаевич! – врач бросил ручку и устало откинулся в кресле. – Позвольте прочесть Вам небольшую лекцию. То, что происходит сейчас с Вашей женой – явление, давно изученное, и в медицине хорошо известное. Называется это «посттравматический стресс». Появляется он обычно не сразу, иногда спустя длительное время после получения человеком психической травмы. Специфическим симптомом его является флэшбэк: это термин кино, который означает «кадр из прошлого». Страшные картины прошлого возвращаются даже во сне, отчего люди просыпаются, кричат, – врач кинул выразительный взгляд на Ягнюка. – Характерны тревожность, депрессия, иногда фобии… Причем фобии эти, как ни странно, обычно прямо не связаны с самой травмой. Просто человек становится не уверен в себе, возникает, как говорит Фрейд, беспредметный плывущий страх, который может «прилипнуть» к любой ситуации и предмету внешнего мира, и человек начинает бояться воды, хотя никогда на тонул. Это чисто, как говорят математики, стохастический, случайный процесс. К чему именно прилипнет. У Вашей жены вот прилипло к высоте.</p>
<p>– И что же теперь делать?.. Это лечится?.. – растерянно спросил совершенно ошеломленный Ягнюк, чувствуя растущий неприятный холодок под ложечкой.</p>
<p>Всё услышанное подействовало на него крайне угнетающе. Фобии,.. страхи,.. депрессия!.. – вся эта ужасающая медицинская терминология!.. Не просто медицинская даже, а сугубо психиатрическая. Ему уже мерещился сумасшедший дом, куда его жену сейчас попытаются упрятать, и он заранее внутренне приготовился к отпору. Не могут же они это сделать без его согласия! Она же не социально опасна, в конце-то концов! Ну, боится она высоты, ну, и что с того? Кому от этого плохо? Фобия там это или не фобия. Да пошли вы!..</p>
<p>– Лечится, лечится! – поспешил успокоить его врач, заметив, по всей видимости, его состояние. – Пох<strong><em>о</em></strong>дите ко мне… Проведем с ней несколько сеансов психотерапии.. И, я думаю, всё пройдет.</p>
<p>У Ягнюка отлегло от сердца. «Походите ко мне» – значит, никто ее в дурдом, по крайней мере, забирать не собирается. И на том спасибо! Он уже жалел, что вообще сюда пришел. С этими психиатрами же только свяжись!.. Чего он там в своей карте уже понаписал? Наклеят теперь ярлык на всю жизнь!.. «Обращалась к психиатру в таком-то году… Фобии,.. мании,.. психическая травма…» Психопатка, короче, потенциальная.</p>
<p>И привет! На работу-то приличную не устроишься! «Извините, Вы нам не подходите!» Кто там разбираться будет?</p>
<p>Да я и сам бы от такого человека подальше держался с таким диагнозом. На фиг нужно! Нормальных, что ль, людей кругом мало? Свет на этом психе клином сошелся?</p>
<p>Черт!! Но, с другой стороны, а что делать-то было?! Она же вообще вся извелась, бедная, за этот месяц. Каждую ночь буквально будить приходилось. Крики эти кошмарные!.. «А-А-А!.. А-А-А!…», протяжно так, каким-то прямо не своим голосом. Как будто это вообще не она кричит. А кто-то чужой. И выражение ужаса на лице. А разбудишь – плачет потом полночи. И вся дрожит. Караул, в общем.</p>
<p>Ягнюк последнее время уж и сам спать не мог. Боялся, как бы она от разрыва сердца во сне не умерла. Если он заснет и ее вовремя не разбудит. У него и у самого сердце прямо кровью обливалось, на нее глядя. Он даже и не подозревал до этого, как он, оказывается, любит свою жену. Эта беда его словно еще больше к ней привязала. Проснется ночью иной раз и смотрит, смотрит на ее лицо… Усталое такое, измученной. И слезы прямо на глаза от нежности и жалости наворачиваются…</p>
<p>– Вы меня слушаете, Олег Николаевич? – словно откуда-то издалека донесся до него голос врача.</p>
<p>– Да-да! – очнулся Ягнюк. – Извините, – чуть смутился он. – Я так переживаю… Да и бессонные ночи все эти… Просто задумался немного. Извините.</p>
<p>– Ничего, ничего, я понимаю! – врач с видимым сочувствием смотрел на понуро сидящего перед ним мужчину. – Не волнуйтесь. Я думаю, всё будет хорошо. Судя по Вашим рассказам, случай у Вас не такой уж запущенный. Вылечим мы Вашу супругу, вылечим! Тем более, такой любящий и заботливый муж у нее… Знаете, в наше время это большая редкость.</p>
<p>– Да… Спасибо, – с благодарностью тихо пробормотал Ягнюк.</p>
<p>Слышать такую похвалу было приятно. Тем более от профессионального психиатра, видящего, наверное, людей насквозь. Сколько их через его руки проходит! Со своими судьбами и проблемами. Да и вообще Ягнюк только сейчас осознал, как он за этот месяц устал. Один на один со своей бедой. И то, что нашелся хоть кто-то, причем совершенно посторонний, в сущности, человек, кто к нему так по-доброму отнесся, сказал что-то сочувственное!..</p>
<p>– Спасибо! – еще раз пробормотал Ягнюк и потупился. – А скажите… – поднял он глаза и заколебался. Но он хотел знать наверняка. – А вот Вы говорите: сеансы. А что это такое? Ей лекарства какие-нибудь колоть будут?</p>
<p>– Да нет, что Вы! – врач засмеялся. – Какие еще лекарства! Чисто психологический тренинг. Ну, знаете: «Ваши пальцы рук расслабляются и теплеют… Ваши руки теплые и тяжелые… Вы вдыхаете холодный воздух голубого цвета, а выдыхаете розовый теплый…» – он посмотрел на внимательно слушавшего его Ягнюка, покашлял и стал рассказывать более обстоятельно. –</p>
<p>Работа с любым пациентом начинается с того, что его нужно научить расслабляться. Для этого психотерапевт начинает произносить вот эти вот слова. «Ваши пальцы…» и так далее. Всё дело в том, чтобы переключить человека на внутренние ощущения, которые он обычно не замечает. В состоянии расслабленности пациент чувствует себя защищенным. Далее начинается работа с образами. Человек представляет, что идет по тропинке солнечного леса, идет, идет… и выходит на поляну, где стоит дом. Дом – символ внутреннего пространства, психики человека. Пациенту предлагается позвать тех, кто живет в доме; обычно выходят друзья, родственники. После этого нужно дом обойти. С задней стороны его есть дверь, ведущая в подвал. Там скрываются страхи клиента, которым он должен посмотреть в лицо, чтобы перестать бояться… Как видите, никаких уколов и никаких лекарств. Чистая психотерапия.</p>
<p>– Понял, – Ягнюк вздохнул и твердо взглянул врачу прямо в глаза. – Я всё понял. Так когда мы начнем? Когда мне жену привозить?</p>
<p>– Привозите завтра, – врач сверился со своими записями. – Подходите… ну, скажем… К одиннадцати часам Вам удобно?</p>
<p>– Вполне, – Ягнюк встал и благодарно улыбнулся врачу. – Всего хорошего.</p>
<p>– До завтра.</p>
<br /><hr></hr> <br />
<p>– Ну, в общем, обращайтесь в случае чего, но я думаю, что всё теперь будет нормально.</p>
<p>– Доктор! Я даже не знаю, как Вас благодарить! – счастливый и сияющий Ягнюк просто не мог подобрать слов, чтобы выразить переполнявшие его чувства. – Вы просто волшебник! Маг!! Чародей! Всё исчезло. Всё!! И сны эти, и фобия. Всё! Невероятно. Каких-то пять сеансов! С ума сойти. Я просто слов не нахожу, как мы Вам благодарны!</p>
<p>– Да,.. – как-то кисло улыбнулся врач. – Прогресс, конечно очевиден…</p>
<p>– Не то слово!! – с энтузиазмом подхватил Ягнюк. – Не то слово!</p>
<p>– Да,.. – снова нехотя промямлил врач, пряча глаза и как будто не решаясь что-то сказать. – Да… Видите ли, Олег Николаевич,.. я не зря попросил Вас сегодня одному придти, без супруги… Понимаете, в чем дело… – врач опять отвел глаза и стал смущенно перебирать на столе какие-то бумаги. – Вообще-то я не должен был Вам, наверное, это говорить, но просто Вы мне очень симпатичны… Как человек… Да… – он всё никак не мог решиться.</p>
<p>– Что такое? – похолодел Ягнюк. – Какие-нибудь осложнения? Что-то у нее все-таки с психикой случилось? Какие-то остаточные явления? Что?!</p>
<p>– Да нет! – с досадой махнул рукой врач. – Всё у неё нормально. Ваша жена психически абсолютно здорова.</p>
<p>– Тогда в чем же дело? – замирая от какого-то нехорошего предчувствия, медленно спросил Ягнюк. Он понял уже, что услышит сейчас что-то страшное.</p>
<p>– Помните, я рассказывал Вам про работу с образами? – врач с какой-то непонятной жалостью смотрел на Ягнюка. – И, в частности, про дом, где живут самые близкие люди?</p>
<p>– Ну да, помню, – ничего не понимая, пожал плечами Ягнюк. – Ну, и что?</p>
<p>– Так вот, – врач набрал побольше воздуха, помедлил немного и наконец решился. – Так вот, Олег Николаевич, Вас там не было. В этом доме. Среди самых близких ее людей.</p>
<p>– И что это значит? – Ягнюк всё еще ничего не понимал.</p>
<p>– Это значит, что она Вас не любит.</p>
<br /><hr></hr> <br />
<p>– Знаешь, Зой, у меня, наверное, тоже фобия развиваться начинается, – лёжа на спине и закинув руки за голову, невесело пошутил Ягнюк. – Пора лечиться электричеством. Мне кажется теперь всё время, что ты меня не любишь.</p>
<p>Он протянул руку и щелкнул пультом. Телевизор замолк.</p>
<p>– Что за глупости! – жена на секунду прекратила расчёсывать волосы и с удивлением посмотрела на мужа. – Ты же знаешь прекрасно, что это не так. Что я тебя люблю.</p>
<p>– Да, – тихо-тихо, словно про себя, бесцветным голосом пробормотал Ягнюк и несколько раз моргнул. – Знаю. Теперь – знаю. Беспричинные, необоснованные страхи. Фобия!</p>
<br /><hr></hr> <br />
<div className="note primary">
<p><strong>И спросил у Люцифера Его Сын:</strong><br />
– Будут ли тот мужчина и та женщина по-прежнему жить вместе?</p>
</div>
<div className="note danger">
<p><strong>И ответил Люцифер Своему Сыну:</strong><br />
– Конечно. Любовь не единственное, что связывает людей в браке. И даже зачастую не главное. Но вот будут ли они счастливы?..</p>
</div>
<div className="note primary">
<p><strong>И опять спросил у Люцифера Его Сын:</strong><br />
– Зачем же тогда жить, если нет счастья?</p>
</div>
<div className="note danger">
<p><strong>И ответил Люцифер Своему Сыну:</strong><br />
– Страх перемен. Жажда покоя. Боязнь потерять всё, ничего не приобретя взамен.<br />
Всё это вполне естественно. Так живут многие. Почти все.</p>
</div>
		</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Tag49;
