import { Link } from 'react-router-dom';

const Tag52 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/sohnluzifers">
      Сын Люцифера</Link> → День 52, Фобия — 2
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Сын Люцифера — День 52, <br /> Фобия — 2</h2>
                <br />
                <br />
                <br />
                <div className="entry-content">
			<div className="note default">
<p>И настал пятьдесят второй день.</p>
</div>
<div className="note primary">
<p><strong>И спросил у Люцифера Его Сын:</strong><br />
– Можно ли построить счастье на лжи?</p>
</div>
<div className="note danger">
<p><strong>И ответил Люцифер Своему сыну:</strong><br />
– Нет. Но и на правде – тоже нет. Счастье вообще нельзя построить.</p>
</div>
<div className="note primary">
<p><strong>И опять спросил у Люцифера Его Сын:</strong><br />
– Так к<strong><em>а</em></strong>к же следует поступать?</p>
</div>
<div className="note danger">
<p><strong>И ответил Люцифер Своему Сыну:</strong><br />
– Как хочешь. Будь только готов отвечать потом за свои поступки.</p>
</div>
<h3 id="ФОБИЯ-2" style={{textAlign: 'center', fontSize: '25px'}}>ФОБИЯ — 2.</h3>
<div className="text-right" style={{textAlign: 'right'}}>«Оправдывающий нечестивого и обвиняющий праведного – оба мерзость перед Господом».<br />
<em>Книга Притчей Соломоновых.</em></div>
<br /><hr></hr> <br />
<p>– Ну, я не знаю, доктор, а может, лекарства какие-то ей попить? Антидепрессанты? Может, они помогут? – Мальчин чувствовал себя совершенно подавленным. «Не помогли!..» Как это «не помогли»?! И что теперь?</p>
<p>– Антидепрессанты при посттравматическом стрессе действительно помогают, – начал терпеливо объяснять врач, – они не вылечивают, но убирают самый мрачный депрессивный компонент. Иногда это дает возможность человеку даже самому выйти из посттравматического стресса, бывает и такое… Но не более того. Психотропные вещества не меняют программы, сценарий поведения; они притупляют эмоциональную реакцию на какие-то события или на жизнь вообще, причем исключительно, пока пациент их принимает. Изменить же информационные сценарии может только продуманная, проверенная на практике психотерапевтическая программа.</p>
<p>– Но Вы же сами говорите, что ничего не помогает! – Мальчин нервно провел рукой по волосам.</p>
<p>– Я не говорю, что ничего не помогает, – врач смотрел на Мальчина спокойным и бесстрастным взглядом профессионала. – Я говорю лишь, что случай у вашей жены, к сожалению, тяжелый. Обычно трех сеансов хватает.</p>
<p>– И что же нам делать? – безнадежно спросил Мальчин.</p>
<p>– Нужен еще один сеанс! – пожал плечами врач. – Я же Вам уже говорил.</p>
<p>– А если и он не поможет?</p>
<p>– Поможет, поможет!.. – врач утверждал это настолько уверенно и безапелляционно, что усомниться в его словах было попросту невозможно. – Обязательно поможет! – он помолчал немного, глядя прямо в глаза Мальчину, и затем добавил. – Но есть один нюанс.</p>
<p>– Какой нюанс? – невольно насторожился Мальчин.</p>
<p>Тон врача ему определенно не понравился. Странно как-то он эту свою последнюю фразу произнес… Что там еще? Какой еще «нюанс»? Что они еще собираются с его бедной женой делать? Гипноз какой-нибудь?.. «Нюанс»!..</p>
<p>– Вы тоже должны будете принять участие в этом последнем сеансе.</p>
<p>– Я!? – вытаращил глаза Мальчин. – Как это?</p>
<p>– Вячеслав Львович! – врач вздохнул и устало протер очки. – Вы помните, что я Вам рассказывал? О своем методе?</p>
<p>– Ну да… – неуверенно подтвердил Мальчин, хотя на самом деле «помнил» он все уже весьма смутно. Да ни черте он по сути уже не помнил! Он так за эти дни вымотался, что ему не до «методов» было. С работы в больницу, потом еще за ребенком заехать надо успеть, дома все приготовить, убраться… Кошмар! До «методов» ли тут ему! Он и сейчас-то слушал врача вполуха, а сам прикидывал уже, как ему потом время на сегодня спланировать. Чтобы везде успеть. Куда в первую очередь мчаться, куда во вторую…</p>
<p>– Вячеслав Львович! – врач опять вздохнул, проницательно глядя на Мальчина. – Вы всё же послушайте меня. Я понимаю, что Вам сейчас очень тяжело, но это крайне важно. Тем более, что Вам действительно придется теперь участвовать в сеансе.</p>
<p>– Да, да! разумеется! – поспешно сказал Мальчин, вздрогнул и приготовился слушать. – Конечно.</p>
<p>– Так вот, – неторопливо заговорил врач. – В чем суть моей методики? Человек испытывает чувство вины, для которого нет никаких оснований, и начинает играть в сложные мыслительные игры, чтобы обвинить себя. Это чувство вины надо у него снять.</p>
<p>Начинаю я всегда с чисто логического хода: расспрашиваю о характере погибшего. Пока никто еще не сказал, что покойный был плохим: даже если у него были какие-то дефекты, как у всех, после смерти они забываются. Тогда я задаю следующий вопрос: где бы ни был сейчас этот человек, хочет ли он, чтобы вы страдали из-за него до самой смерти? Вопрос вызывает некоторое удивление. Ответ отрицательный.</p>
<p>Но дальше снова начинается навязчивое самобичевание: «Но я не должна была собирать для него одежду…» Вот как в случае с Вашей женой, – врач выразительно посмотрел на Мальчина. Тот напряженно слушал. –</p>
<p>Тогда человека надо научить расслабляться, после чего и начинается, собственно, работа по снятию вины, – врач рассеянно постучал ручкой о стол. –</p>
<p>Пациент должен представить себе, что он находится на скамье подсудимых. В зале присутствуют прокурор, адвокат, свидетели обвинения и защиты, а также присяжные. Свидетелями защиты могут быть не только реально существующие люди, но и воображаемые. В конце суда присяжные выносят оправдательный приговор: человек ни в чем не виноват и должен перестать себя мучить.</p>
<p>– Это Вы говорите, «ни в чем не виноват», или пациент себя оправдывает? – поинтересовался Мальчин.</p>
<p>– Эти слова говорю я. Есть психотерапия недирективная и директивная; так вот, эта работа очень директивная. Уже первый сеанс уменьшает чувство вины, второй и третий обычно его снимают. Тяжелый случай, когда чувство вины не снимается даже тремя сеансами, – врач опять выразительно посмотрел на Мальчина, – тогда человек сам должен сыграть роль прокурора, убедить присяжных, что подсудимый, то есть он – кровопийца хуже Дракулы. Как правило, это решает проблему.</p>
<p>– От противного? – понимающе кивнул Мальчин. Он внимательно следил за мыслью своего собеседника.</p>
<p>– Да, – подтвердил врач. – Он видит, насколько это абсурдно. Многие аргументы, которые во внутреннем диалоге с собой для него кажутся убедительными, теряют смысл: он понимает, что другие оценили бы его личность и поступки иначе, более мягко, положительно. Таким образом, самобичевание исчезает.</p>
<p>– Ну, хорошо, – Мальчин чуть пошевелился на своем стуле и поднял глаза на врача. – Я всё понял. Но я-то здесь причем? Зачем здесь мое участие?</p>
<p>– Ваша жена настаивает, чтобы роль присяжных на этом последнем сеансе сыграли Вы.</p>
<p>– Я? – совершенно искренне удивился Мальчин. – А почему я?</p>
<p>– Я не знаю, – пожал плечами врач.</p>
<p>– Но,.. – Мальчин быстро обдумывал эту новую ситуацию. – Но это же хорошо! Я-то уж точно ее оправдаю! Чего меня убеждать?!</p>
<p>– Да, я тоже так думаю, – с видимым сомнением сказал врач и задумчиво пожевал губами.</p>
<p>– Так в чем же дело? – вопросительно посмотрел на него Мальчин. – Что Вас, собственно, беспокоит?</p>
<p>– Меня беспокоит, Вячеслав Львович, то, что она слишком уж на этом настаивает! – врач слегка побарабанил пальцами по столу, испытующе глядя на ничего не понимающего Мальчина. – Только это.</p>
<br /><hr></hr> <br />
<p>– А на какие средства Вы купили ему билет и вообще оплатили всю поездку!?</p>
<p>Что-то в тоне жены, игравшей на сеансе своего собственного обвинителя, прокурора, заставило Мальчина насторожиться. До этого все шло как обычно. Все эти «аргументы»: «а зачем я собирала?.. а что было бы, если бы я не собирала?..» он слышал уже тысячу раз и знал их наизусть. Но этот, про деньги… Это было что-то новенькое.</p>
<p>– Разве не на деньги Вашего бывшего любовника, настоящего отца Вашего ребенка!?</p>
<p>(Что?!.. – Мальчин прикипел к своему стулу. Он не верил собственным ушам. Его словно обухом по голове ударили. – Что она такое несёт!? Это бред у нее такой?</p>
<p>Он беспомощно перевел взгляд на врача. Тот чуть заметно пожал плечами.)</p>
<p>– Разве не было у Вас до свадьбы любовника!? – продолжал безжалостно обличать сам себя прокурор. –</p>
<p>Разве не встретились Вы с ним случайно потом, через несколько лет, уже будучи повенчанной, будучи замужем!? Разве это был не его сын?! Разве не живет Ваш любовник сейчас за границей и не встречаетесь Вы с ним и до сих пор, когда он бывает в Москве?! Разве это не он дал Вам деньги на ту поездку!!?? – голос жены гремел уже на всю комнату. Она вскочила и с горящими глазами уставила указательный перст в пустоту. –</p>
<p>Именно поэтому-то и погиб твой сын!! Это тебе божья кара за твои грехи! Это тебя Бог покарал!!!</p>
<p>Лицо ее исказилось, она зашаталась на месте, рухнула обратно в кресло и разрыдалась.</p>
<p>– Суд удаляется на совещанье!.. Суд удаляется на совещанье!.. – поспешно зачастил врач, делая знаки Мальчину: говорите!.. говорите!.. – Сейчас присяжные объявят своё решение.</p>
<p>– Будь ты проклята!! – с ненавистью произнёс Мальчин и поднялся со стула. – Ты будешь гореть в аду!</p>
<p>Он отшвырнул стул и, не обращая внимание ни на ошеломленного врача, ни на бьющуюся в истерике жену, вышел из комнаты.</p>
<br /><hr></hr> <br />
<div className="note primary">
<p><strong>И спросил у Люцифера Его Сын:</strong><br />
– Мог ли тот мужчина простить ту женщину?</p>
</div>
<div className="note danger">
<p><strong>И ответил Люцифер Своему Сыну:</strong><br />
– Нет. Смертный грех не прощается. Простить его – выше сил человеческих.</p>
</div>
		</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Tag52;
