import { Link } from 'react-router-dom';

const Tag53 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/sohnluzifers">
      Сын Люцифера</Link> → День 53, Признание
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Сын Люцифера — День 53, Признание</h2>
                <br />
                <br />
                <br />
                <div className="entry-content">
			<div className="note default">
<p>И настал пятьдесят третий день.</p>
</div>
<div className="note danger">
<p><strong>И сказал Люцифер Своему Сыну:</strong><br />
– Сегодня мы продолжим вчерашний урок.</p>
</div>
<h3 id="ПРИЗНАНИЕ" style={{textAlign: 'center', fontSize: '25px'}}>ПРИЗНАНИЕ.</h3>
<div className="text-right" style={{textAlign: 'right'}}>«Все пути человека чисты в его глазах, но Господь взвешивает души».<br />
<em>Книга Притчей Соломоновых.</em></div>
<br /><hr></hr> <br />
<p>– Ты понимаешь, что это значит?! – Полищук свирепо смотрел на перепуганную жену. – Я тебе русским языком объясняю: дело завели! Уголовное. Значит, будут сейчас весь банк трясти, всех клиентов проверять. Чего тут непонятного-то? Поэтому я тебя и спрашиваю: откуда ты его знаешь? Как ты с ним вообще познакомилась?! Мне нужно все подробности знать, чтобы решить, что в этой ситуации делать! Потому что его сейчас спросят, и он всё расскажет, во всех подробностях. Выйдут на тебя, а через тебя – на меня! Это что, неясно? – Полищук перевёл дыхание.</p>
<p>Жена молчала. Видно было, что она совершенно растеряна.</p>
<p>– Ну? – нетерпеливо спросил Полищук. – Так чт<strong><em>о</em></strong> он может рассказать?</p>
<p>– Ничего! – поспешно заговорила жена. – Он вообще ничего не знает!</p>
<p>– Как ты ему деньги переводила?</p>
<p>– Просто наличными передала в кабинете.</p>
<p>– И он что, вот просто так взял, и всё?</p>
<p>– Да. И дал мне листочек с номером моего счёта.</p>
<p>– Он знает, кто ты? Что ты моя жена?</p>
<p>– Да… – с убитым видом подтвердила жена.</p>
<p>– А чего ж ты говоришь, что он ничего не знает? – Полищук медленно выпустил из лёгких воздух, пытаясь успокоиться. Дура-баба! – Зачем ты ему вообще это сказала?</p>
<p>– Это не я! – мгновенно выпалила жена и тут же неожиданно запнулась.</p>
<p>– А кто? – Полищук смотрел на свою супругу в упор. Та вдруг покраснела и забегала глазами. –</p>
<p>Слушай, Ир! – после бесконечной паузы неестественно-спокойным голосом снова заговорил Полищук. – Ты вообще отдаёшь себе отчёт в происходящем? – женщина торопливо кивнула. – Чем это для нас может кончиться? Я должен знать всё! Всё! Кто ему сказал?</p>
<p>– Тот… человек… который меня с ним познакомил, – жена опустила глаза.</p>
<p>– Что это за человек?</p>
<p>– Один мой знакомый…</p>
<p>– Какой ещё знакомый? – Полищук внезапно почувствовал холодок в груди.</p>
<p>– Ну, помнишь… я тебе говорила… Я с ним в «Арлекино» случайно познакомилась…</p>
<p>– Так ты же, вроде, больше с ним не встречалась?</p>
<p>Жена молчала.</p>
<p>– Так ты с ним трахалась, что ли? – Полищук всё ещё никак не мог поверить.</p>
<p>Женщина по-прежнему молчала.</p>
<p>– Я тебя спрашиваю: ты с ним трахалась? – повысил голос Полищук. – Это важно!</p>
<p>– Да, – прошептала женщина.</p>
<p>– А с банкиром с этим?</p>
<p>– Нет! – быстро ответила жена. – Нет…</p>
<p>– Точно?</p>
<p>– Точно.</p>
<p>– Не врёшь?</p>
<p>– Нет. Не вру.</p>
<p>– И что, у вас никаких отношений не было?</p>
<p>– Нет. Он мне говорил комплименты, какая я красивая, но ничего не было.</p>
<p>– Слушай, Ир, – Полищук внимательно посмотрел на притихшую и оробевшую супругу. – Если было чего-то, лучше скажи. Сейчас уже не до этих тайн. Потом будем разбираться! А сейчас надо решать, что делать.</p>
<p>– Нет, не было ничего!</p>
<p>– Поня-ятно… – Полищук бесцельно прошёлся по комнате, суетливо потирая руки.</p>
<p>Он, сказать по правде, уже и забыл почти про свою эту ситуацию с банком, про все эти «проблемы». Которые надо-де сейчас срочно «решать». Всё это внезапно отошло на второй план. Да плевать на всё это!! То, что он совершенно неожиданно только что узнал, было гораздо важнее. У его жены есть любовник! Какой-то другой мужчина, который её,.. с которым она… Немыслимо! Чёрт!! Как теперь вообще жить?!</p>
<p>– И что, с этим своим любовником ты до сих пор встречаешься?</p>
<p>– Нет. Мы уж месяца два, как расстались.</p>
<p>– Да? А почему?</p>
<p>– Я так не могла! – в голосе жены послышались рыдания.</p>
<p>– «Не могла»!.. – еле слышно пробормотал Полищук. – «Не могла» она!</p>
<p>– Ты меня бросишь теперь?</p>
<p>Полищук поднял глаза. Жена напряжённо ждала ответа.</p>
<p>– Не знаю,.. – вздохнул Полищук. В голове у него была полная пустота. Ни единой мысли! Им вдруг овладело какая-то вялость и апатия. Даже возмущаться и скандал устраивать сил не было. – Нет, наверное…</p>
<p>– Ты меня прощаешь? – с надеждой спросила жена.</p>
<p>– «Прощаешь»!.. – снова вздохнул Полищук. – Давай уж, всё тогда рассказывай. Чего уж там! Чтобы всё сразу. Были у тебя ещё любовники?</p>
<p>Жена замялась, не отводя глаз от мужа. Ей явно хотелось признаться, но она не решалась.</p>
<p>– Давай-давай! – с горечью подбодрил её Полищук. – Рассказывай.</p>
<p>– А ты меня простишь?</p>
<p>– Прощу, прощу! Ну, чего там у тебя ещё было? Сколько? Десять?.. Двадцать?..</p>
<p>– Нет, что ты! – сделала круглые глаза жена. – Всего только двое.</p>
<p>– И кто они?</p>
<p>– Это не здесь. Заграницей. Когда я отдыхать на острова ездила.</p>
<p>– Негры, что ли?</p>
<p>– Ва-ась!.. – жена уже слегка манерничала. Она, похоже, почти успокоилась.</p>
<p>– Белые всё-таки?</p>
<p>– Ну, конечно! Наши. Там живущие.</p>
<p>– На островах?</p>
<p>– Да.</p>
<p>– И чего у них там, бизнес свой?</p>
<p>– Да нет. Просто работают. Один в ресторане… Другой тоже… там…</p>
<p>(Понятно! – обречёно вздохнул про себя Полищук. – Официанты какие-нибудь. Шушера мелкая, в общем. Да-а-а!..)</p>
<p>– Но ты мне обещал, Вась! – жена пытливо вглядывалась в понуро стоявшего мужа. Его подавленный вид ей, судя по всему, не нравился.</p>
<p>– Что я тебе обещал?</p>
<p>– Что простишь… Я же тебе обо всём честно рассказала! И давай вообще об этом никогда не будем говорить! Как будто этого не было никогда! Хорошо?</p>
<p>– Хорошо, – вяло согласился Полищук. Ему нужно было время, чтобы осмыслить ситуацию. Слишком уж неожиданно всё это на него навалилось.</p>
<br /><hr></hr> <br />
<p>– Знаешь, Вась, ты у меня такой!.. Я тебя теперь ещё больше уважаю! – Ира возвратилась из ванной вся свежая и благоухающая и огромными сияющими глазами смотрела на мужа.</p>
<p>– За что? – хмуро покосился на неё тот.</p>
<p>– За то, что ты нашёл в себе силы меня простить! У моей подруги…</p>
<p>– Слушай, у тебя большого пакета нет? – перебил её Полищук. – С ручками?</p>
<p>– Есть… Вот… А зачем он тебе? – недоуменно поинтересовалась сбитая с толку жена.</p>
<p>– Я ухожу.</p>
<p>– Куда?</p>
<p>– От тебя.</p>
<p>– Как? – побледнела Ира. Губы у неё задрожали. – Но ты же обещал!</p>
<p>– Что я обещал?</p>
<p>– Простить.</p>
<p>– Да, обещал, – Полищук посмотрел на жену и невесело усмехнулся. – Я думал, что <strong><em>смогу</em></strong> простить. Но оказывается, что нет. Не могу.</p>
<p>– Как «не можешь»?!</p>
<p>– Так, – пожал плечами Полищук. – Не могу, и всё.</p>
<p>– Вот так вот, да?.. Какая же дура!.. Какая же я дура была, что тебе поверила и призналась во всём! – глаза у жены наполнились слезами, в голосе послышались истерические нотки.</p>
<p>– Шлюха! – с отвращением бросил Полищук. – Шлюхой была, шлюхой и осталась! Порядочная женщина раскаивается в том, что она это совершила, а шлюха только в том, что она в этом призналась.</p>
<p>Он окинул последним взглядом комнату, взял с пола пакет и пошёл к двери. Через минуту он уже был на улице.</p>
<br /><hr></hr> <br />
<div className="note primary">
<p><strong>И спросил у Люцифера Его Сын:</strong><br />
– Но не все же в таких ситуациях уходят? Некоторые же остаются!</p>
</div>
<div className="note danger">
<p><strong>И ответил, усмехнувшись, Люцифер Своему Сыну:</strong><br />
– Это их дело.</p>
</div>
		</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Tag53;
