import { Link } from 'react-router-dom';

const Tag59 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/sohnluzifers">
      Сын Люцифера</Link> → День 59, Розыгрыш — 2
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Сын Люцифера — День 59, <br /> Розыгрыш — 2 </h2>
                <br />
                <br />
                <br />
                <div className="entry-content">
			<div className="note default">
<p>И настал пятьдесят девятый день.</p>
</div>
<div className="note danger">
<p><strong>И сказал Люцифер:</strong><br />
– Никогда не старайся узнать слишком много. Празднолюбопытствующий – подобен играющему с огнём ребёнку.</p>
</div>
<h3 id="РОЗЫГРЫШ-2" style={{textAlign: 'center', fontSize: '25px'}}>РОЗЫГРЫШ — 2.</h3>
<div className="text-right" style={{textAlign: 'right'}}>«Ибо семя их было проклято от начала».<br />
<em>Книга премудрости Соломона.</em></div>
<br /><hr></hr> <br />
<p><strong>Ведущий (В):</strong> Итак, здравствуйте, все, кто нас сейчас слушает! Как всегда в это время на нашем канале звучат наши позывные. В эфире снова популярнейший секс-шоу… «Розыгрыш»!!!</p>
<p><em>&lt;Звучит музыкальная заставка.&gt;</em></p>
<p><strong>В:</strong> Итак, наш сегодняшний гость – Андрей из славного подмосковного города Люберцы!</p>
<p>Здравствуйте, Андрей.</p>
<p><strong>Андрей (А):</strong> Здравствуйте.</p>
<p><strong>В:</strong> Андрей, Вы недавно женились, и сейчас Ваша жена ждёт ребёнка. Да?</p>
<p><strong>А:</strong> Да. Всё правильно.</p>
<p><strong>В:</strong> И на каком она уже месяце?</p>
<p><strong>А:</strong> На пятом.</p>
<p><strong>В:</strong> На пятом. Значит, к Новому Году Вы уже должны стать отцом. Правильно?</p>
<p><strong>А</strong> (чуть смущённо): Да. Получается, что так.</p>
<p><strong>В:</strong> Это замечательно! Так в чём Ваша проблема, Андрей? Расскажите о ней всем нашим радиослушателям.</p>
<p>Это, как Вы знаете, одно из условий нашего шоу.</p>
<p><strong>А</strong> (видимо волнуясь): Понимаете… По словам моей жены, я был у неё первым мужчиной. И до свадьбы я… мы… в общем, первый раз случилось у нас с ней только в брачную ночь. Да… И вот, понимаете, у жены не было практически крови… Да… В принципе, я читал, что такое бывает. У какого-то процента женщин. Не помню сейчас уже точных цифр, но… Да… Ну, бывает, в общем.</p>
<p>Но, знаете, какие-то сомнения у меня всё равно остались. Когда она мне это сказала, я ей поверил,.. тогда,.. но сомнения какие-то всё равно остались. Да… И меня это очень сильно сейчас мучает. И чем дальше, тем больше. Да… Я просто не могу ничего с собой поделать… Всё время об этом только и думаю!</p>
<p>Поэтому-то и обратился в Ваше шоу. Вот.</p>
<p><strong>В</strong> (сочувственно): Понятно, понятно…</p>
<p>Для всех остальных слушателей напомню ещё раз, о чём идёт речь и почему Андрей именно к нам обратился за помощью.</p>
<p>Тема нашей сегодняшней передачи: «Были ли Вы действительно первым мужчиной у Вашей жены?»</p>
<p>Как ни странно, проблема эта за последнее время стала достаточно актуальной.</p>
<p>Раньше тут всё было ясно. Для наших дедушек и бабушек такой проблемы вообще не существовало! Есть кровь на простыне – значит, невеста действительно была сущая девица, нет – извините! Всё, повторяю, было ясно.</p>
<p>Хотя и тогда уже, испокон веков, существовали на этот счёт всякие маленькие женские хитрости.</p>
<p>Например, женщина некоторое время перед свадьбой подмывалась настойкой из коры дуба, обладающей сильными вяжущими свойствами. В результате в первую брачную ночь её бдительный и недоверчивый супруг получал все, самые наглядные и несомненные доказательства её чистоты и непорочности: и кровь!.. и боль!.. Словом, всё, что в таких случаях требуется.</p>
<p>И всё равно в итоге оставался в дураках. С рогами.</p>
<p>Да. Это всё было. Но тогда ещё это всё же не носило такого широкого распространения, как сейчас. И было скорее исключением, чем правилом.</p>
<p>Сейчас же, с развитием современной медицины!.. Хирургическая операция по возвращению девственности длится сегодня несколько минут и стоит какие-то копейки. Ваша будущая супруга может вытворять до свадьбы что угодно, потом пойти заштопаться и снова стать «девушкой». И Вы об этом так никогда и не узнаете! Будете всю жизнь наивно полагать, что Вы у неё были первым мужчиной.</p>
<p>Но и это ещё не всё! Выяснилось вдруг, что, оказывается, кровь вообще не обязательно в этих случаях должна быть. Особенности физиологии некоторых женщин таковы, что при лишении их девственности, разрыве девственной плевы, кровь почти не выделяется и болевые ощущения тоже практически отсутствуют.</p>
<p>В общем, дурят нашего брата! Куда теперь бедным мужчинам податься?! Они оказались полностью дезориентированными. Как понять, изменяла Вам Ваша супруга до свадьбы или это у неё просто физиология такая? Как говорил известный щедринский персонаж: этак каждый поросёнок будет теперь утверждать, что он не свинья, а просто духами поросячьими попрыскался!</p>
<p>Словом, это достаточно серьёзная проблема.</p>
<p>И мы в нашей передаче решили помочь несчастным мужчинам. Ну, для начала хотя бы одному.</p>
<p>Итак, Андрей, по нашему совету, естественно, направил свою супругу на приём к одному известному, как он ей объяснил, специалисту по нетрадиционной медицине.</p>
<p>Это, кстати, действительно серьёзный учёный, врач. Сейчас он у нас на связи.</p>
<p>Алло! Здравствуйте, Сергей Владимирович!</p>
<p><strong>Доктор (Д):</strong> Здравствуйте.</p>
<p><strong>В:</strong> Ну как, супруга Андрея уже у Вас?</p>
<p><strong>Д:</strong> Да, она уже пришла. Сейчас дожидается в приёмной, пока я её вызову.</p>
<p><strong>В:</strong> Ага! Ну что ж, Сергей Владимирович, тогда вызывайте её.</p>
<p>Мы, собственно, готовы. Микрофон у Вас включён?</p>
<p><strong>Д:</strong> Да, всё, как Вы сказали!</p>
<p><strong>В:</strong> Прекрасно! Итак, начинайте.</p>
<p><strong>Д:</strong> Хорошо.</p>
<p><em>&lt;Пауза.&gt;</em></p>
<p><strong>Женский голос (Ж):</strong> Здравствуйте!</p>
<p><strong>Д:</strong> Здравствуйте. Присаживайтесь, пожалуйста!</p>
<p><strong>Ж:</strong> Спасибо.</p>
<p><strong>Д:</strong> Так какие у Вас проблемы?</p>
<p><strong>Ж:</strong> Да нет, доктор, проблем у меня никаких, слава богу, нет. Просто со мной в консультации женщина одна сидела. И она Вас так нахваливала! Прямо так нахваливала!.. Вот я и решила…</p>
<p><strong>Д:</strong> Ну, понятно. Вы же беременны, да?</p>
<p><strong>Ж:</strong> Да. Пятый месяц.</p>
<p><strong>Д:</strong> И как протекает беременность?</p>
<p><strong>Ж:</strong> Пока нормально всё. Жалоб особых нет.</p>
<p><strong>Д:</strong> А эта женщина не сказала Вам, чем мы тут, в нашем центре, занимаемся?</p>
<p><strong>Ж:</strong> Нет. Сказала просто, что Вы очень хороший врач, и посоветовала к Вам обязательно подъехать, провериться. Что Вы какие-то новые методы используете. Рекомендации какие-то можете очень полезные дать. Я, честно говоря, так и не поняла ничего толком. Но она Вас очень хвалила!</p>
<p><strong>Д:</strong> Ясно. Вы знаете… Простите, как Ваше имя-отчество?</p>
<p><strong>Ж:</strong> Анна Михайловна.</p>
<p><strong>Д:</strong> Вы знаете, Анна Михайловна, я Вам сейчас задам несколько вопросов, Вы мне на них пока ответьте, а потом я Вам объясню, зачем мне это надо. Хорошо? Ну, естественно, это связано с Вашей беременностью!</p>
<p><strong>Ж:</strong> Хорошо.</p>
<p><strong>Д:</strong> У Вас были добрачные связи?</p>
<p><strong>Ж</strong> (с еле заметной заминкой): Н-нет.</p>
<p><strong>Д:</strong> То есть Вы вышли замуж девственницей, и Ваш муж – это Ваш первый мужчина?</p>
<p><strong>Ж:</strong> Да.</p>
<p><strong>Д:</strong> А при дефлорации кровяные выделения и болевые ощущения у Вас присутствовали?</p>
<p><strong>Ж:</strong> Извините?.. Я не поняла?</p>
<p><strong>Д:</strong> Я говорю: боль Вы испытывали в первую брачную ночь? Крови много было?</p>
<p><strong>Ж:</strong> Крови? Да нет, крови у меня почему-то как раз очень мало было. Так, чуть-чуть совсем… Но это же нормально, вроде? Так бывает? Мне и врач в консультации объяснял…</p>
<p><strong>Д</strong> (успокаивающе): Бывает, бывает!.. Просто особенности Вашей физиологии.</p>
<p><strong>Ж</strong> (горячо): Вот я и мужу то же самое говорю! А он не верит. Достал уже! Всю плешь проел. Может, доктор, я его к Вам приведу, Вы хоть ему объясните!..</p>
<p><strong>Д</strong> (тем же успокаивающим тоном): Хорошо, хорошо!.. Обязательно.</p>
<p>Знаете, Анна Михайловна, я Вам сейчас кое-что расскажу. Вы меня выслушайте, пожалуйста, внимательно, а потом мы уже дальше поговорим. Договорились? Я издалека начну, но Вы уж потерпите.</p>
<p><strong>Ж:</strong> Я слушаю.</p>
<p><strong>Д:</strong> Так вот, примерно 150 лет назад, когда машин ещё не было, основной движущей силой всех колёсных экипажей была, как известно, лошадь. Поэтому во многих странах существовали специальные фермы, на которых старались вывести улучшенную породу, более сильную, неприхотливую, устойчивую к болезням. И вот кому-то пришла в голову гениальная мысль: если скрестить фламандского тяжеловоза с зеброй, то искомая порода будет получена. Отобрали лучших матерей для будущей чудо-породы, ими стали европейские лошади-тяжеловозы. Привезли из Африки отцов. Опытов по скрещиванию зебр с тяжеловозами было проведено много, но… ни одного зачатия не произошло.</p>
<p>Минуло несколько лет. О неудачных опытах забыли. И тут случилось невероятное – у кобыл неожиданно стали рождаться… полосатые жеребята! Научный мир был ошарашен, а необычное явление назвали телегонией.</p>
<p>После этого происшествия вспомнили, что о таких же странных явлениях давно знали и учитывали их при разведении собак. При крепостном праве на российских псарнях за чистопородными суками был особенно внимательный присмотр. Крепостные хорошо знали, что если любимая сука хозяина хотя бы раз повяжется с кобелём-дворнягой, то для разведения элитной породы она будет утеряна, а виноватого в этом просто-напросто запорют до смерти. Да… Так вот.</p>
<p>Уже в наше время вопросами телегонии на Западе заинтересовались профессора Ла-Дентег и Флинт. Их эксперименты по скрещиванию животных дали сенсационные результаты. Было установлено: если первый самец биологически доминирует над последующим, то его качества станут преобладать у детёнышей самки. Похожее происходит и у людей: генетический материал мужчины, попадая в женский организм, изменяет его наследственный аппарат. И вот рождающиеся дети оказываются похожими на первого мужчину своей матери вне зависимости от того, кто приходится им отцом. Но каким образом это происходит, профессора объяснить не смогли.</p>
<p>У нас в стране вопросами телегонии занимался доктор биологии, академик Российской академии медико-технических наук Петр Гаряев. По его мнению, когда первый мужчина вводит в организм женщины свои сперматозоиды, которые несут его молекулы наследственности, то он, похоже, оставляет в ней фантом ДНК – волновой «автограф». Таким образом, он «расписывается» на всем её геноме. И данная волновая программа потом станет формировать тела эмбрионов. Этим и объясняется парадокс телегонии.</p>
<p>Вот почему, кстати, все религии в один голос утверждают о необходимости девушкам соблюдения нравственности. И не удивительно поэтому, что у всех народов, во все времена к ним относились куда более строго, чем к легкомысленным юношам. Ведь речь здесь идёт о судьбе потомства! На кого будут похожи дети!</p>
<p><strong>Ж</strong> (после длинной паузы, неуверенно): Но я Вам сказала, что у меня до свадьбы никого не было! Зачем Вы мне всё это рассказываете?</p>
<p><strong>Д:</strong> Анна Михайловна! Я не Ваш муж. Я врач. Со мной можно и нужно быть откровенной! Если Вас действительно интересует судьба Вашего ребёнка.</p>
<p>Вы говорите: не было? – прекрасно! Но если всё-таки что-то было… Сейчас ещё можно всё исправить. Но потом уже будет поздно! Пять месяцев – это и так уже крайний срок. Критический почти.</p>
<p>Наш центр, кстати, именно этими проблемами и занимается.</p>
<p><strong>Ж</strong> (растерянно): Какими проблемами?</p>
<p><strong>Д:</strong> Вы хотите, чтобы ребёнок был похож именно на Вашего мужа?</p>
<p><strong>Ж</strong> (так же растерянно): Да…</p>
<p><strong>Д:</strong> Тогда я Вам могу сейчас выписать таблетки, которые Вы с сегодняшнего дня начнёте принимать – и всё будет нормально.</p>
<p><strong>Ж</strong> (неуверенно): Но я же сказала Вам…</p>
<p><strong>Д:</strong> Хорошо-хорошо!.. Я понял. (Подсказывает ей): Но, может быть, какая-нибудь Ваша подруга?</p>
<p><strong>Ж</strong> (обрадовано): Да-да, подруга! Знаете, доктор, у меня есть как раз одна такая подруга! Тоже на пятом месяце. Так вот она…</p>
<p><strong>Д</strong> (перебивает): Я всё понял. Итак, я выписываю для неё лекарство. Для Вашей подруги. (После паузы):</p>
<p>А скажите, у неё только один мужчина был или несколько? У этой Вашей подруги?</p>
<p><strong>Ж</strong> (колеблясь): А какое это имеет значение?!</p>
<p><strong>Д</strong> (внушительно): Огромное! От этого зависит, какое именно лекарство выписывать. Сильное или слабое. Видите, у меня тут два вида таблеток. Белые и красные.</p>
<p><strong>Ж</strong> (махнув рукой): Давайте уж сильное!</p>
<p><strong>Д</strong> (деловито): Два раза в день пусть принимает, после еды.</p>
<p><strong>Ж:</strong> Доктор, а оно не вредное?</p>
<p><strong>Д</strong> (авторитетно): Абсолютно безвредное! Сделано исключительно на травах. Экологически чистый препарат.</p>
<p><strong>Ж:</strong> Спасибо! Я Вам так благодарна!</p>
<p><strong>Д:</strong> Не за что. Обращайтесь! Я всегда буду рад Вас видеть.</p>
<p><strong>Ж:</strong> Огромное спасибо, доктор! До свиданья.</p>
<p><strong>Д:</strong> До свиданья.</p>
<br /><hr></hr> <br />
<p><strong>В:</strong> Ну что, Андрей? Вы всё слышали? (хохотнув): Насчёт подруги?</p>
<p><strong>А</strong> (подавленно): Да-а… А что он там ей за таблетки выписал?</p>
<p><strong>В</strong> (успокаивающе): Обычное плацебо.</p>
<p><strong>А:</strong> Что?</p>
<p><strong>В:</strong> Биологически нейтральное вещество.</p>
<p><strong>А</strong> (так же подавленно): Да-а… Так значит, всё-таки… Так-так…</p>
<p><strong>В</strong> (бодро): Ну что, Андрей? Теперь Вы узнали правду о своей супруге. Не переживайте! Все мы в одинаковом положении. Все мужчины. Женщины – они такие! Коварные. Что ж поделаешь! Я лично советую Вам всё забыть и простить Вашу жену. Мало ли чего там было. Ну, было и было! Главное, что теперь она Вас любит, и Вы у неё действительно единственный мужчина.</p>
<p><strong>А</strong> (угрюмо): С чего Вы взяли?</p>
<p><strong>В</strong> (несколько растерянно): Что?</p>
<p><strong>А</strong> (так же угрюмо): Что я у неё сейчас единственный мужчина?</p>
<p><strong>В</strong> (по-прежнему растерянно): Ну-у-у…</p>
<p><strong>А</strong> (перебивая): И что, это действительно правда?</p>
<p><strong>В:</strong> Что именно?</p>
<p><strong>А</strong> (с горьким смешком): Про первого мужчину?</p>
<p><strong>В</strong> (с лёгкой заминкой): В общем-то, да. Насколько мне известно, такая гипотеза действительно существует.</p>
<p><strong>А:</strong> И все эти учёные, эксперименты все эти, исследования?.. Они что, и правда все проводились?</p>
<p><strong>В</strong> (осторожно): Я вообще-то не специалист… Но, вероятно, да…</p>
<p>(Придя в себя, профессионально-бодрым тоном): Но это же всего лишь теория! К тому же официальная наука, насколько мне известно, так не считает. Да и Вы же сами слышали, Ваша жена хочет, чтобы ребёнок был похож именно на Вас! Значит, она Вас любит!..</p>
<p><strong>А</strong> (опять перебивает): А они ей помогут, эти таблетки?</p>
<p><strong>В</strong> (чуть раздражённо): Но я же Вам сказал, Андрей, что это всего лишь плацебо!</p>
<p><strong>А:</strong> Ах, да! Так, значит…</p>
<p><strong>В</strong> (вмешивается): Ничего это не значит! Вы, Андрей…</p>
<p><strong>А</strong> (не слушая, словно про себя): Так, значит, я ли ещё настоящий отец – тоже большой вопрос!.. Мало того, что жена у меня шлюхой оказалась, так ещё и дети теперь неизвестно чьи будут. Телегония!..</p>
<p><strong>В</strong> (опять вмешивается): Ну, что Вы, Андрей! Вы слишком уж строги к своей жене. Мало ли что было до брака!</p>
<p><strong>А:</strong> Да, «мало ли»! Но зачем она мне врала? Что она девочка.</p>
<p><strong>В:</strong> Ну, знала, наверное, как Вы к этому относитесь – вот и боялась признаться. Обычное дело.</p>
<p><strong>А</strong> (горько): А что не «обычное»? Врут – потому что боятся, изменяют – потому что скучно, а потом опять врут – потому что боятся. Каждое дело – «обычное». Каждое имеет свои причины и внутреннюю мотивацию. «Необычных» дел вообще не существует! Разве что у сумасшедших.</p>
<p>Вопрос лишь в том, нужна ли мне жена, для которой враньё – обычное дело?</p>
<p><strong>В</strong> (принуждённо засмеявшись): Да, Андрей, Вы прямо философ!.. У нас ведь всего лишь радиошоу… (с нажимом): Обычное. Обычное радиошоу!</p>
<p>Да и к тому же время наше эфирное подходит к концу. Я (выделяет интонационно): <strong><em>как</em></strong> <strong><em>обычно</em></strong>! прощаюсь сейчас с вами и жду всех вас на следующей неделе.</p>
<p>Тема нашей следующей передачи… Впрочем, всему своё время! Об этом вы узнаете, только настроившись в среду в полдень на нашу волну. Как всегда. Как обычно!</p>
<p>Успехов! Берегите себя!!</p>
<p><em>&lt;Звучит музыкальная заставка.&gt;</em></p>
<br /><hr></hr> <br />
<div className="note danger">
<p><strong>И сказал Люцифер Своему Сыну:</strong><br />
– Чего добился тот человек? За какие-то полчаса он разрушил всю свою жизнь. А зачем?</p>
</div>
		</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Tag59;
