import { Link } from 'react-router-dom';

const Tag58 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/sohnluzifers">
      Сын Люцифера</Link> → День 58, Мать
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Сын Люцифера — День 58, Мать</h2>
                <br />
                <br />
                <br />
                <div className="entry-content">
			<div className="note default">
<p>И настал пятьдесят восьмой день.</p>
</div>
<div className="note danger">
<p><strong>И сказал Люцифер:</strong><br />
– Истинная любовь слепа. И она не ведает преград. В этом её сила и её слабость.</p>
</div>
<h3 id="МАТЬ" style={{textAlign: 'center', fontSize: '25px'}}>МАТЬ.</h3>
<div className="text-right" style={{textAlign: 'right'}}>«Beneficia eo usque laeta sunt dum videntur exsolvi posse, ubi multum antevenere, pro gratia odium redditur».<br />
(«Благодеяния приятны только тогда, когда знаешь, что можешь за них отплатить; когда же они непомерны, то вместо благодарности воздаёшь за них ненавистью» — лат.)<br />
<em>Тацит. Анналы.</em></div>
<br /><hr></hr> <br />
<p>– Алло!.. Здравствуйте, Николая можно?.. Николай? Это Витина мама говорит, Вити Нагорнова… Да, да! Так когда мы можем встретиться?.. Нет, давайте лучше прямо сегодня… Прямо сейчас?.. Конечно. А где?.. У Вас? Хорошо. Говорите, куда подъехать, я подъеду… Так… Так… Всё понятно… А какое это метро?.. Да, знаю… Хорошо, я всё поняла. Значит, примерно в течение часа я буду… Договорились. Я обязательно буду. До свидания… Нет, ну что Вы! Как договорились!.. Ну, всё! До встречи.</p>
<p>Зинаида Ивановна повесила трубку и впервые за эти трое суток облегчённо вздохнула.</p>
<p>Ну, слава богу! – перекрестилась она. – Кажется, всё нормально…</p>
<p>Впервые за эти трое суток она почувствовала себя более-менее спокойно.</p>
<p>Да, всё-таки мать есть мать. И как это она сообразила сразу с Николаем этим связаться, пока он ещё в больницу не обратился! – она вздрогнула и снова перекрестилась. – Словно подтолкнул кто-то. А иначе бы всё! Если бы уголовное дело завели, то всё. Ведь опоздай она всего на какой-то час! – Зинаида Ивановна устало покачала головой. – Господь просто спас. Вразумил. Спасибо тебе, Господи.</p>
<p>Она достала деньги, тщательно их пересчитала. Да. Ровно тысяча долларов. Всё правильно.</p>
<p>С грустью посмотрела на них и бережно убрала деньги в сумочку.</p>
<p>Почти все её накопления! Ладно, это всё неважно, главное сейчас Витьку вытащить. А деньги?.. Чёрт с ними! Живы будем не помрём. Ещё заработаем. Скажи ещё спасибо, что на тысячу-то согласились! Сначала-то ведь шесть запросили. Шесть – и всё! Ни в какую! Нас, мол, шестеро. А иначе завтра же заявление в милицию пишу. Что вспомнил, кто меня ударил. Еле умолила! – Зинаида Ивановна опять вздохнула и горестно покивала головой. – Вот они, друзья-то нынешние! Ну, подрались, ну, бывает!.. Мальчишки всегда дерутся. Сами должны между собой решать. Милиция-то здесь причём? Голову ему пробили!.. Сотрясение мозга, видите ли!.. Ну и что? Витьке тоже досталось. Весь в синяках пришёл.</p>
<p>Зинаида Ивановна захлопнула сумочку, встала и начала собираться. Ехать пора! Побыстрее бы уж со всем этим закончить!</p>
<br /><hr></hr> <br />
<p>– Здравствуйте,.. Коля! – после некоторых колебаний Зинаида Ивановна решила всё-таки общаться с подростком на «ты». Как раньше. Голова у парня, кстати, действительна была вся забинтована. Да-а…</p>
<p>– Здравствуйте, Зинаида Ивановна. Проходите! – подросток посторонился, пропуская женщину. Где-то в глубине квартиры громко играла музыка.</p>
<p>– А где у вас тут тапочки?</p>
<p>– Да можете не разуваться.</p>
<p>– Какой у вас прямо коридор большой!.. – Зинаида Ивановна удивлённо оглядывалась по сторонам. Она была тут впервые. Огромная какая квартира!</p>
<p>– Вот сюда! – Николай открыл одну из дверей. Именно ту, из-за которой и слышалась музыка.</p>
<p>Зинаида Ивановна вошла. Большая, просторная комната. Человек пять подростков. Двоя курят. На столе бутылка с чем-то спиртным. Судя по цвету, то ли вином, то ли ликёром. Всех пятерых Зинаида Ивановна прекрасно знала. Витины одноклассники.</p>
<p>– Здравствуйте, – вежливо поздоровалась она.</p>
<p>– Здравствуйте!.. Здравствуйте!.. Здравствуйте, Зинаида Ивановна! – нескладно, вразнобой загомонили подростки.</p>
<p>Голоса у них у всех, однако, были какие-то странные, неестественные, и в Зинаиду Ивановну они вглядывались с каким-то непонятным пристальным интересом, как будто впервые только сейчас её видели.</p>
<p>Зинаида Ивановна всё это сразу же почувствовала и мгновенно насторожилась. Что-то было не так. Какие-то они все были скованные, напряжённые… Словно чего-то ждали.</p>
<p>Зинаида Ивановна невольно покрепче ухватилась за свою сумочку.</p>
<p>Хотя, чего ей опасаться? Она же всех их знает! Не станут же они у неё деньги сейчас отнимать?! Да и зачем? Или отнимут, а потом скажут, что не брали? И ещё потребуют? Да ну, чушь какая!</p>
<p>Но что-то явно было не так!</p>
<p>– Вы всё принесли, как мы и договаривались?</p>
<p>– Да.</p>
<p>Зинаида Ивановна с растущим подозрением внимательно вглядывалась в присутствующих. Ей казалось почему-то, что все они чем-то смущены, тайком переглядываются между собой и стыдливо как-то отводят от неё глаза. Один только хозяин дома вёл себя развязно и даже слегка нагловато. Да что в конце концов тут происходит?! Совесть в них проснулась, что ли? Что деньги за друга берут? Не верится прямо!..</p>
<p>– Давайте! – Николай протянул руку и выжидающе уставился на стоящую перед ним женщину.</p>
<p>– («Он что, пьяный? – удивлённо подумала та. – Или накурился чего-нибудь?» Какой-то он был сегодня не такой. Взвинченный весь какой-то. Нервный. Таким она его ещё никогда не видела.) Коль, может, мы лучше в другую комнату пройдём? Или хотя бы в коридор? – мягко предложила Зинаида Ивановна, ласково, по-матерински глядя на парня.</p>
<p>– Нет! – грубо рявкнул Николай. Зинаида Ивановна от неожиданности даже вздрогнула и отшатнулась.</p>
<p>– Здесь давайте!</p>
<p>– Ну, хорошо… – Зинаида Ивановна помедлила ещё немного, но потом всё же решилась. – Хорошо! – она быстро расстегнула сумочку и достала оттуда аккуратно завёрнутые в бумажку деньги (конверта, жалко, дома не оказалось!). – На, пересчитай!</p>
<p>– Не надо, я Вам верю! – подросток выхватил у неё из рук деньги и, глупо хихикая, небрежно сунул их себе в карман.</p>
<p>Зинаида Ивановна следила за ним со всё возрастающим удивлением.</p>
<p>Даже не пересчитал! Такие деньги!.. Сунул просто в карман, и всё!</p>
<p>– Ну что, Коля, я тогда пойду? – Зинаида Ивановна вопросительно взглянула на подростка, потом опять незаметно покосилась на окружающих. Те упорно отводили глаза. Женщине отчего-то стало не по себе. Как-то тревожно.</p>
<p>– Не спешите! – Николай подошел к столу, налил себе полный бокал из стоявшей там бутылки и залпом выпил. – Мы ещё не рассчитались!</p>
<p>– Как «не рассчитались»? – сердце Зинаиды Ивановны ёкнуло. – Коля, мы же договорились! У меня больше нет денег!</p>
<p>– Это плохо, что нет денег! – подросток обернулся и посмотрел Зинаиде Ивановне прямо в лицо. Глаза у него лихорадочно блестели. – Нет денег – придётся отработать.</p>
<p>– Как это «отработать»? – непонимающе переспросила Зинаида Ивановна.</p>
<p>– Как-как! – насмешливо передразнил её парень и цинично ухмыльнулся. – Так! Нас шестеро. Кровать в соседней комнате. Всё ясно?</p>
<p>Зинаида Ивановна на некоторое время потеряла дар речи. Она во все глаза молча смотрела на бывшего лучшего друга своего сына, пытаясь понять, не шутит ли тот.</p>
<p>– Коля! – наконец глухим, прерывающимся от потрясения голосом заговорила она. – Ты в своём уме!? Предлагать мне, матери твоего одноклассника, твоего лучшего друга, такое!</p>
<p>Ребята! – она беспомощно обвела глазами всех шестерых. – Я же вас с первого класса всех знаю! Как же так!? Как вы можете такие вещи мне даже говорить! Да как вам не стыдно! У вас же у всех свои матери есть! Представьте, что с ними бы кто-нибудь так поступил!</p>
<p>– В общем, вот что… Зиночка! – подросток помедлил, откровенно оглядывая замершую в смертном ужасе Зинаиду Ивановну с ног до головы. Ухмылка его стала ещё шире. Он почуял запах крови. Ощутил свою власть над жертвой, её слабость и уязвимость, и теперь чувствовал себя с каждым мгновеньем всё уверенней. Психологический барьер был им преодолён. Он упивался своей властью.</p>
<p>Остальным тоже передалось это его настроение, и они потихоньку зашевелились в своих креслах, оживлённо переглядываясь. Страстный монолог Зинаиды Ивановны, все её жалкие уговоры и призывы к совести не возымели на них ровным счётом никакого действия. Скорее наоборот. Наглядно продемонстрировали всем им её слабость и беззащитность. Теперь это была просто стая. Безжалостная и беспощадная. Стая, которая гонит свою жертву.</p>
<p>Николай победно оглянулся на своих приятелей и вплотную приблизился к ошеломлённой женщине. Та медленно попятилась.</p>
<p>– Или ты нас всех обслужишь сейчас в соседней комнате, или я иду прямо отсюда в мусарню и заяву пишу! И Витеньку твоего дорогого посадят! Видишь! – он ткнул пальцем в свою забинтованную голову. – Я, может, теперь из-за него дураком на всю жизнь останусь! На лекарства всю жизнь работать буду! Так что давай, рассчитывайся за своего сыночка.</p>
<br /><hr></hr> <br />
<p>Этого не было, не было! – опустошённо твердила про себя Зинаида Ивановна, сидя на кухне, беспрестанно облизывая сухие губы и тупо глядя перед собой. – Не было этого ничего! Это надо просто забыть и всё. Вычеркнуть из жизни!</p>
<p>Она потрясла головой, пытаясь отогнать назойливо лезущие воспоминания.</p>
<p>Перекошенное в оргазме лицо Коли с тянущимися из полуоткрытого рта слюнями… Потом этот… щенок… Нет!! Нет. Не было, не было, не было! Ничего этого не было!! Это всё мне привиделось! Приснилось. Забыть – и всё! Забыть, забыть, забыть, забыть, забыть… Забыть!! За-абыть!.. За-а!.. За-а-а-абы-ы-ы-ы-ыть!..</p>
<p>Лицо её стало искажаться, искажаться… Наконец она не выдержала, упала на стол и разрыдалась.</p>
<br /><hr></hr> <br />
<p>– Ты куда это собрался? – Зинаида Ивановна недоумевающе смотрела, как сын угрюмо запихивает в сумку свои вещи.</p>
<p>– Я ухожу.</p>
<p>– Куда уходишь? – Зинаида Ивановна всё ещё ничего не понимала.</p>
<p>– Вообще ухожу!! От тебя!</p>
<p>– Витенька! Что случилось? – Зинаида Ивановна почувствовала неприятную дрожь в ногах.</p>
<p>– Я не хочу жить со шлюхой!</p>
<p>– Что-о?!.. Что ты сказал?.. – Зинаида Ивановна схватилась рукой за сердце и обессиленно опустилась на стул. – Как ты смеешь так с матерью разговаривать?</p>
<p>– Смею! – сын выхватил из кармана пачку каких-то фотографий и стал их швырять по одной на колени поражённой Зинаиде Ивановне. – Это что? Это!? Это!!?? – он бешено швырнул ей всю пачку. – Как ты могла!!??</p>
<p>Зинаида Ивановна, остолбенев, перебирала в руках снимки.</p>
<p>Она с Колей… Она делает минет у… Саши… кажется. Подросток весело улыбается в камеру. Одна рука его лежит у неё на голове, вторая победно выставлена вперёд с поднятым вверх большим пальцем. Всё o’key!</p>
<p>Она с Колей и Ваней… Она с Колей, Сашей и ещё одним Сашей…</p>
<p>Так они там её ещё и фотографировали?! Господи-боже!</p>
<p>Ещё… Ещё… Какой кошмар!</p>
<p>Зинаида Ивановна почувствовала, что щёки её горят.</p>
<p>И наконец последний кадр. Самый ужасный. Она лежит голая на спине, придерживая руками груди и смотрит вверх. Рот полураскрыт. Согнуты в коленях ноги широко и бесстыдно расставлены. Вокруг стоят пятеро мастурбирующих на неё юнцов. Камера снимает со стороны ног. Прекрасно видно… Ну, в общем, всё прекрасно видно! Половые… органы,.. растительность… да всё!.. Потоки спермы у неё на лице, на животе и на груди… Лицо вообще всё залито! Сперма везде! На губах, во рту…</p>
<p>Господи иисусе! Так они это всё снимали!..</p>
<p>– Витя, Витенька! Но я же для тебя всё это делала. Для тебя! Как ты этого не понимаешь! – не смея поднять глаз, еле слышно простонала с мольбой Зинаида Ивановна и заплакала. – Для тебя!</p>
<p>– А ты <strong><em>меня</em></strong> спросила?! <strong><em>Меня</em></strong>? – услышала она звенящий от напряжения голос сына. – Согласен я заплатить такую цену? Как я теперь с этим жить буду? – голос его пресёкся и задрожал. – Как в глаза сам себе буду смотреть?!</p>
<p>– Да тебя бы в тюрьму иначе посадили! В тюрьму!! Они бы подтвердили все, что это ты первый его ударил, а он упал и голову себе разбил! Тебе бы срок за это дали!! – истерически закричала Зинаида Ивановна. – Что мне оставалось делать?!!</p>
<p>– А что <strong><em>мне</em></strong> теперь остаётся делать? Что? – низко поклонившись к затравленно глядящей на него матери, страшным шепотом спросил Виктор. – Убивать их всех?</p>
<p>Он выпрямился, взял свою сумку, повернулся и пошёл к двери.</p>
<p>– Витя, Витя!! – закричала перепуганная насмерть Зинаида Ивановна. – Куда ты?! Вернись! Это не твоё дело! Я их всех прощаю!</p>
<p>– Зато <strong><em>я</em></strong> не прощаю, – Виктор был уже у самой двери. Он остановился на мгновенье и обернулся. – Извини, мам. Так надо.</p>
<p>– Да забудь ты о них, Витенька! – Зинаида Ивановна порывалась вскочить и броситься к сыну, чтобы схватить, удержать его! но ноги её не слушались. – Забудь!!</p>
<p>– Как же я могу забыть, мам! – Виктор посмотрел матери прямо в глаза и грустно улыбнулся. – Я же твой сын.</p>
<p>Входная дверь хлопнула. Через несколько секунд с лестничной площадки послышался звук отъезжающего лифта.</p>
<p>Зинаида Ивановна сидела на стуле, судорожно хватая ртом воздух.</p>
<p>Витя… – всхлипывая, всё повторяла и, повторяла бессмысленно она. – Витя… Витя… Витенька…</p>
<br /><hr></hr> <br />
<div className="note primary">
<p><strong>И спросил у Люцифера Его Сын:</strong><br />
– Но ведь та женщина действительно не виновата!</p>
</div>
<div className="note danger">
<p><strong>И ответил Люцифер Своему Сыну:</strong><br />
– Да. Но что это меняет?</p>
</div>
		</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Tag58;
