import { Link } from 'react-router-dom';

const Tag57 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/sohnluzifers">
      Сын Люцифера</Link> → День 57, Награда — 2
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Сын Люцифера — День 57, <br /> Награда — 2</h2>
                <br />
                <br />
                <br />
                <div className="entry-content">
			<div className="note default">
<p>И настал пятьдесят седьмой день.</p>
</div>
<div className="note danger">
<p><strong>И сказал Люцифер:</strong><br />
– Двигаясь к цели, выбирай всегда кратчайший путь. Если ты действительно хочешь её достигнуть.</p>
</div>
<h3 id="НАГРАДА-2" style={{textAlign: 'center', fontSize: '25px'}}>НАГРАДА — 2.</h3>
<div className="text-right" style={{textAlign: 'right'}}>«Зачем делать сложным<br />
То, что проще простого?»<br />
<em>Группа «Наутилус Помпилиус», песня «Казанова».</em></div>
<br /><hr></hr> <br />
<p>– И что, Вы даже не разу не пытались с ней объясниться? Как-то выразить свои чувства? – собеседник Лихина смотрел на него с явным сочувствием.</p>
<p>– Нет, – понуро покачал головой Лихин, снова разливая по стаканам водку.</p>
<p>Он и сам не знал, чего его сегодня вдруг так потянуло на откровенность, и он рассказывает этому, совершенно случайному, в сущности, человеку, просто попутчику по купе, то, чего он не рассказывал до сих пор ещё вообще никому. Даже самым близким своим людям. Впрочем, он читал где-то, что так часто бывает. Желание выговориться, поделиться… У всех же у нас есть эта потребность. А тут – встретились и разошлись. Очень удобно. Психологически понятно. Комфортно.</p>
<p>Да… «Понятно»… «Комфортно»!..</p>
<p>Лихин залпом проглотил свою водку, запил минералкой и совсем пригорюнился. На душе было мерзко. Сумерки какие-то сплошные. Пей, не пей, легче не становилось. Пьёшь, блядь, как на землю льёшь! Эх, жисть!.. Забодай её комар!</p>
<p>– Послушайте, Федор Степанович! – мужчина дружески улыбнулся Лихину, чуть наклонился и слегка потрепал его по руке. – Да не переживайте Вы так, право же! Ни одна женщина в мире не стоит того, чтобы так о ней убиваться, уверяю Вас!</p>
<p>– Она меня не любит! – снова упрямо покачал головой Лихин и чуть не заплакал.</p>
<p>– Ну, так что? – смеясь, пожал плечами мужчина и весело подмигнул Лихину. – Сегодня не любит, а завтра глядишь, и полюбит!</p>
<p>– Да она замуж выходит!! – закричал Лихин и стукнул кулаком по столу. – Понимаете, замуж!!</p>
<p>– Но Вы же сами ничего толком ещё не знаете, – усмехнулся мужчина. – Это же всего лишь Ваше предположение.</p>
<p>– Да какое там «предположение»! – Лихин вяло махнул рукой, поник и залился пьяными слезами. – Они уж второй год вместе ходят. Последний курс. Наверняка она сейчас за него замуж выскочит.</p>
<p>– Ну, она-то, может, как Вы говорите, и «выскочила» бы, – снова цинично подмигнул Лихину его собеседник, – а вот он?</p>
<p>– А что «он»? – недоумевающе поднял заплаканные глаза Лихин.</p>
<p>– Вот что, Федор Степанович! – мужчина смотрел на Лихина с какой-то мудрой и всепонимающей усмешкой. – Слушайте меня внимательно…</p>
<br /><hr></hr> <br />
<p>– Привет, Инн!</p>
<p>– Привет… – Инна смотрела на неожиданно возникшего из-за колонны Лихина удивлённо и даже чуть-чуть испуганно.</p>
<p>– Ты извини, что я тебе здесь подкараулил, – Лихин криво усмехнулся, – просто не хотел, чтоб нас вместе видели. Поэтому и не стал к тебе в институте подходить.</p>
<p>– Да?.. – неопределённо протянула девушка, вопросительно и по-прежнему с некоторой опаской глядя на своего неожиданного кавалера. – А в чём, собственно, дело?</p>
<p>– Слушай, давай, может, отойдём на пару шагов? – предложил Лихин, демонстративно оглядываясь: дескать, как тут, на проходе разговаривать? люди кругом! – Мне надо с тобой серьёзно поговорить. Это ненадолго! – поспешно добавил он, заметив колебания девушки.</p>
<p>– Ну, хорошо… – с видимым сомнением согласилась она. – Только недолго. А то я спешу…</p>
<p>– Да буквально пять минут!</p>
<p>Они сошли со ступенек, отошли от метро метров на сто и сели на лавочку.</p>
<p>– Послушай, Инн! – Лихин взглянул на недоверчиво смотревшую на него девушку и обречённо вздохнул. Чушь это всё! Ничего из этого не выйдет! Но он опять вспомнил последние напутственные слова своего ночного спутника: «Вы просто сделайте так, как я Вам сказал – и всё! Что Вы в конце концов теряете?» – и решился. «Да! Что я в конце концов теряю?!» – подбодрил он сам себя, набрал побольше воздуха и начал.</p>
<p>– Я тебе сейчас кое-что скажу. Ты просто выслушай меня до конца, ладно? Даже если что-то тебе покажется неправильным или даже обидным. Хорошо? – он остановился и вопросительно посмотрел на девушку.</p>
<p>– Ну, говори, – холодно пожала плечами та. – Такое длинное вступление!..</p>
<p>– Итак, только факты. Ты встречаешься с Шихановым уже почти два года. И вы до сих пор так и не поженились.</p>
<p>– Это тебя не касается! Наши с ним отношения! – в гневе вскричала девушка. Ноздри её расширились. Лихину показалось, что она сейчас встанет и уйдёт.</p>
<p>– Если уйдёшь – пожалеешь! – быстро предупредил он, вспомнив наставления своего соседа по купе. – Это вас обоих с ним касается!</p>
<p>Девушка помедлила, явно борясь с собой, но потом всё-таки осталась.</p>
<p>Чёрт! – восхищённо подумал Лихин. – Действительно, сработало! Так, может, и правда?!..</p>
<p>С этого момента он почувствовал так недостававшую ему до сих пор уверенность в себе и заговорил уже не спеша, убедительно и спокойно, веско отчеканивая каждое слово и тщательно следя за дикцией. Точно следуя всем рекомендациям своего учителя.</p>
<p>– Ну так вот, он уже почти два года с тобой гуляет, а так до сих пор на тебе и не женился! – снова повторил Лихин, посмотрел девушке в глаза и ухмыльнулся.</p>
<p>На этот раз та промолчала, хоть и видно было, что это далось ей с трудом. Уверенность Лихина в себе, в том, это всё получится, ещё больше возросла. Он вальяжно откинулся на спинку скамейки и положил ногу на ногу.</p>
<p>– А значит, жениться он на тебе желанием не горит. Ну, сомневается, по крайней мере! – успокаивающе уточнил он, заметив движение девушки. – Это я тебе как мужчина говорю. Два года – это слишком много. Во всяком случае, влюблённости никакой особой у него уже нет. Да и не собирается он, судя по разговорам своим, на тебе жениться, между нами говоря! – Лихин остановился, достал сигареты и закурил.</p>
<p>– Каким ещё «разговорам»? – после паузы напряжённо спросила девушка. Несмотря на её презрительный тон, Лихин ясно ощутил, что она взволнована, и что все его удары попадают точно в цель.</p>
<p>– Да болтает он с приятелями иногда!.. – небрежно обронил Лихин, стряхивая пепел. – Спрашивают же его, интересуются… что и как… – он глубоко затянулся. – А у нас, кстати сказать, последний курс уже. Если вы за это время не поженитесь – то всё! Для тебя это будет катастрофа. Правда ведь, Инночка?</p>
<p>– Тебе-то что? – с ненавистью на него глядя, дрожащим от ярости голосом прошипела девушка. – Или ты мне специально всё это рассказываешь, чтобы нас с Мишей поссорить и себя взамен предложить? Так ничего у тебя не выйдет! Ты меня вообще как мужчина не интересуешь! Можешь себе это на носу зарубить!</p>
<p>(Ах, ты, сука!! – с бешенством подумал уязвлённый до глубины души Лихин. – Ладно, хорошо! Не интересую, значит? Тем лучше. Я тебе это припомню!.. А я-то, дурак, ещё хотел с тобой в благородство поиграть!.. Правильно меня тот мужик предупреждал… Ладно, посмотрим!)</p>
<p>– Жаль, конечно… – вслух сказал он, снова вспомнив советы своего всезнающего и всеведущего ночного наставника. Затем печально вздохнул, ясно и открыто посмотрел девушке прямо в глаза и грустно ей улыбнулся; стараясь изо всех сил, чтобы голос его звучал тепло и искренне, а душившие его злоба и обида не были заметны. – Да, я тебя давно люблю, и ты это, конечно, давно уже знаешь. Не понимаю только, зачем тебе потребовалось меня сейчас так грубо оскорблять – меня, человека, который желает тебе только добра! – Лихин запнулся и часто заморгал, как бы пытаясь справиться с охватившим его волнением, а сам тем временем внимательно наблюдая исподтишка за сидевшей рядом с ним девушкой. Судя по выражению её лица, та уже жалела его, раскаивалась в своих излишне резких, сказанных только что сгоряча словах и вообще слушала его уже с явным сочувствием.</p>
<p>«В случае проблем начинайте сразу же говорить ей о своей любви, и она тут же смягчится и будет опять Вас слушать», – припомнился ему очередной, услышанный им вчера ночью совет, и он злорадно про себя ухмыльнулся. – Правильно говорят, что все бабы дуры! И ни одна из них гроша ломаного не стоит. Вздор только один в голове! Как мужчина я тебя, значит, не интересую?.. Ссука!</p>
<p>– Да, Инна! – после приличествующей небольшой паузы патетически вскрикнул он и даже вперёд весь порывисто подался для вящей убедительности; впрочем, совсем немного, чтобы не испугать случайно девушку и не испортить всё дело. – Я люблю тебя! Люблю!! И потому желаю тебе добра и счастья. Я хочу, чтобы ты была счастлива! Пусть даже и не со мной! (Ладно, хватит уже о любви, пора выруливать. Чего-то я зарапортовался, – с некоторым беспокойством подумал Лихин.) Да… Так вот, – заговорил он уже более деловым тоном. – Я прекрасно понимаю твои проблемы, – он предупреждающе поднял руку, видя, что девушка хочет что-то сказать, – и хочу тебе помочь.</p>
<p>И я могу это сделать, уверяю тебя! Тем более, что это очень просто. Любишь ты меня или не любишь, ценишь или не ценишь мои мужские достоинства (не удержался он от лёгкой шпильки), но я всё-таки мужчина, и понять другого мужчину мне, согласись, гораздо легче, чем тебе. Понять его психологию. В частности психологию твоего любимого Миши. (Ещё одна шпилька!.. Чёрт, лишняя, наверное… Но, с другой стороны, я же раздражён, обижен!.. Я же живой человек. Любимую, как-никак, отдаю сопернику!.. В приступе, блядь, великодушия! Немножко можно. Только не перебарщивать. А немножко – это для дела даже полезно!)</p>
<p>Могу тебе рассказать, что он сейчас чувствует, – Лихин позволил себе еле заметно усмехнуться и чуть-чуть подмигнуть девушке.</p>
<p>Та слушала его, затаив дыхание и ловя каждое его слово. (То-то же! – удовлетворённо подумал Лихин. – Нравится, сучка, да? Погоди! То ли ещё будет!)</p>
<p>– Так вот, Инночка, запомни! Любого более-менее взрослого мужчину женитьба всегда пугает. Всегда! Даже если он любит и обожает предмет своей любви. Тут нет для тебя ничего обидного, это просто свойство мужской психологии. Мужчине всегда кажется, что он что-то там теряет, какую-то свою свободу, независимость – и он всё медлит и не решается никак сделать последний шаг, – Лихин остановился перевести дыхание. Его собеседница зачарованно смотрела на него как на какого-то нового Дельфийского оракула. Она явно не ожидала обнаружить в Лихине такой бездонный кладезь мудрости. –</p>
<p>И потому его надо просто слегка подтолкнуть, – Лихин сделал последнюю затяжку и выкинул докуренную почти до самого фильтра сигарету. – Просто помочь ему принять правильное решение! Ты со мной согласна?</p>
<p>– Ну, не знаю… – очнулась захваченная врасплох девушка. – Возможно… Я честно говоря, так и не понимаю пока, куда ты клонишь…</p>
<p>– А клоню я, Инночка, к тому, что я вполне смогу его к этому подтолкнуть. С твоей помощью, конечно!.. Мы, вдвоём с тобой, вполне сможем это сделать! Буквально завтра же. И займёт это у нас всего пару минут.</p>
<p>– Ну, и как же мы это сделаем? – принуждённо улыбнулась девушка. Но искушение было слишком велико. И Лихин это прекрасно видел.</p>
<p>– Да очень просто! – вкрадчиво промурлыкал он. Внутри его всё кипело. Мышка была в западне, и он это ясно чувствовал! – Я завтра на лекции, в перерыве, подойду к тебе, и мы на виду у всех немного с тобой поговорим. Буквально несколько минут! А ты потом скажешь Мише, что я, мол, тебе объяснился в любви, предложение сделал. Ну, скажешь, естественно, в виде шутки, что ты, дескать, конечно же, мне отказала, посмеётесь вместе с ним надо мной – и всё.</p>
<p>– И что? – непонимающе спросила Инна.</p>
<p>– И всё! – пожал плечами Лихин. – Уверяю тебя, после этого вы поженитесь. Обязательно! Это и будет для него тот самый последний толчок. Появление соперника.</p>
<p>– Я тебе не верю! – с сомнением покачала головой девушка, широко раскрыв глаза.</p>
<p>– Что «не веришь»? Что получится? И не надо! – снова пожал плечами Лихин. – Не верь! Давай просто попробуем, и всё. Хуже-то ведь тебе от этого не будет? Даже если и не сработает.</p>
<p>Девушка, ничего не отвечая, лишь молча на него смотрела, что-то напряжённо про себя обдумывая.</p>
<p>– Ну, хорошо… – наконец медленно протянула она. – Давай попробуем.</p>
<p>– Вот и замечательно! – весело улыбнулся ей Лихин. – Всё получится, уверяю тебя! Получишь ты своего Мишу, будь спокойна! На блюдечке с голубой каёмочкой. Я ведь для себя ничего не прошу, как видишь, – после паузы проникновенно сказал он уже совсем другим тоном. Грустным и печальным. – Просто помочь тебе хочу, вот и всё. Я ведь тебя люблю. Мне просто сама мысль, что ты согласилась от меня помощь принять, уже приятна будет. Так ты согласна? Чтобы я тебе помог? Просто!.. бескорыстно!..</p>
<p>– Да, – тихо ответила явно тронутая девушка. Искорки недоверия в её глазах наконец погасли. – Если так… Конечно, я согласна…</p>
<br /><hr></hr> <br />
<p>– Привет, Инн! Это опять я! – улыбающийся Лихин вышел из-за той же самой колонны, что и в прошлый раз. – Ну что, всё сработало?.. Можно тебя поздравить? Замуж, я слышал, выходишь?</p>
<p>– Да, – девушка неуверенно улыбнулась ему в ответ. Она, казалось, уже почувствовала что-то неладное.</p>
<p>– А я что говорил?! – цинично подмигнул ей Лихин. – Слушайся меня, и всё будет нормально! Поговорить нам надо, – не допускающим возражений тоном добавил он и, не дожидаясь ответа, неторопливо направился к знакомой скамейке.</p>
<p>Девушка, чуть помедлив, двинулась за ним.</p>
<p>– Ну, что Инночка, надо бы нам рассчитаться? А? Как ты полагаешь? Как договаривались?</p>
<p>– О чём мы договаривались? – побледнела девушка.</p>
<p>– Как о чём? – удивился Лихин. – А, ну да! Мы же ни о чём ещё не договорились! Ну, давай тогда договоримся! – он достал из кармана микрокассету и протянул её Инне.</p>
<p>– Что это? – ещё больше побледнела та, не двигаясь и не трогая кассеты.</p>
<p>– Наш с тобой разговор! – любезно пояснил ей Лихин, ласково глядя жертве прямо в глаза и наслаждаясь её ужасом. – На этой самой скамеечке. Тот самый. Ну, точнее, почти тот самый. Некоторые мои монологи слегка расширены. Где я про мужчин рассуждаю. Какие они все дураки и как их, лохов, ловить надо. А ты слушаешь, да поддакиваешь. Ну, убрано там кое-что по мелочам… Ненужное… Про мою великую и бескорыстную любовь… Любовь любовью, а награда наградой! Перед свадьбой, как положено… По результату. Ничего особенного, короче! Но уверяю тебя, когда Мишуля твой ненаглядный кассетку эту услышит, он на стенку полезет! Как мы его с тобой ловко охомутали! Развели, как лоха последнего. И свадьбы никакой не будет. Тут уж и к гадалке не ходи. Один мой прогноз уже сбылся, хочешь другой проверить? Можем попробовать! Только не забудь, милочка. Тебе уж 24 годика почти. Не время для экспериментов-то! Да и объясняться ведь придётся! Чего ж ты ему про разговор-то тот не рассказала? Да и убедить его, что я это даром делал, тоже трудно будет!</p>
<p>– Какой же ты гад! – хрипло прошептала белая как мел девушка, уставившись на кассету как на какую-то опасную, ядовитую рептилию. – Какая ты сволочь!! Чего тебе от меня надо!!!???</p>
<p>– Как чего? – суетливо потирая внезапно вспотевшие от возбуждения руки, нервно облизнулся Лихин, откровенно уже разглядывая свою вожделенную добычу. – Награды, Инночка! Награды! Зря я, что ль, старался? По-моему, это будет справедливо.</p>
<br /><hr></hr> <br />
<p>Лихин прислушался к шуму воды в ванной, потом достал из сигаретной пачки купленное накануне на радиорынке миниатюрное подслушивающее устройство, немного перемотал назад и включил тихонечко воспроизведение. (На этот раз наученная горьким опытом Инна фактически обыскала его, чтобы убедиться, что при нём опять нет диктофона. Но он был к этому готов, всё происходило именно так, как и предупреждал его с самого начала этот его удивительный сосед по купе.)</p>
<p>«А в попку, Инн?« – «Нет!» – «Ну, один только разочек!» – «Нет!» – «Ну, хорошо, хорошо…» – «Не туда!! Что ты делаешь?! Я же сказала: нет!» – «Ладно, ладно, извини…»</p>
<p>Нормально! – удовлетворённо кивнул себе Лихин и выключил кассету. – Этого хватит. Как ни старалась девочка помалкивать, но!.. Куда тут денешься! В такой ситуации. Тут уж всё!.. А ведь действительно почти ни разговаривала, стерва! И на квартиру куда-то к себе притащила, ко мне наотрез отказалась ехать. Умная, сучка! – Лихин окинул ленивым взглядом комнату. – Квартирка, прямо скажем, не ахти! Скромненько девушка живёт, – он зевнул и осторожно спрятал свой мини-диктофон обратно в сигаретную пачку. – Это хорошо. Денежки, значит, ценит. Тем лучше. Проще всё будет. Процесс быстрее пойдёт.</p>
<p>Ему снова припомнились наставления его ночного гуру.</p>
<p>«Даже тигров приучают через обруч прыгать! Воспринимайте всё это как обычную дрессировку.</p>
<p>Не бойтесь быть жестоким! На начальном этапе это необходимо. Пока тигры ещё дикие. А в дальнейшем животные так к своему дрессировщику привязываются, что сами руку с хлыстом ему лижут! Сами через обруч с удовольствием прыгают! Это им даже нравиться начинает.</p>
<p>Умейте настоять на своём! Заставить прыгнуть. Приехать к Вам, если Вам этого хочется. Но потом сразу же и похвалите. Будьте при встрече добры, ласковы, внимательны, денег всегда немножко давайте, просто в качестве поощрения. Как тигру сахара. И всё будет нормально.</p>
<p>Через полгода она Вам сама звонить будет, уверяю Вас! И встретиться предлагать.</p>
<p>Дрессировка диких животных – это же обычный рутинный процесс, с веками отработанными с хорошо известными методиками и заранее предсказуемым результатом.</p>
<p>Кнут и пряник, Федор Степанович, кнут и пряник! И для тигров, и для женщин».</p>
<p>Неужели правда? – подумал Лихин, сладко потягиваясь.</p>
<br /><hr></hr> <br />
<p>– Алло!.. А, привет!.. Нормально. А у тебя?.. Да-а?.. Аж до понедельника?.. Чего купить?.. Коньячка?.. Французского!?.. Ты же вроде?.. Ладно, ладно, я шучу! Конечно куплю, о чём разговор. Ну, и рыбки какой-нибудь уж заодно, как ты любишь, фруктиков, там, как обычно… Всё понял! Всё! Жди!.. Конечно, буду! Целую. Пока.</p>
<p>Лихин положил трубку и задумчиво похлопал по ней рукой.</p>
<p>«Через полгода она Вам сама звонить будет!» – вспомнил вдруг он и усмехнулся. – А ведь ошиблись Вы, дорогой господин прорицатель! Не прошло ведь ещё полугода-то… Всего только три месяца!</p>
<p>Он повернулся, открыл шкаф и, весело посвистывая, начал быстро одеваться.</p>
<br /><hr></hr> <br />
<div className="note primary">
<p><strong>И спросил у Люцифера Его Сын:</strong><br />
– Могла ли та женщина избежать расставленной ей ловушки?</p>
</div>
<div className="note danger">
<p><strong>И ответил Люцифер Своему Сыну:</strong><br />
– Нет. Нужную кассету можно было составить из обрывков практически любого разговора.<br />
Запомни этот урок.<br />
Любой человек крайне уязвим и добиться от него всего, чего угодно, чрезвычайно просто. Достаточно всего лишь приложить определённые усилия и действовать при этом последовательно и целенаправленно. И чем счастливее человек, тем больше у него уязвимых мест. И тем проще с ним договариваться. Счастье всегда хрупко, и человек всегда боится его разбить или потерять.</p>
</div>
		</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Tag57;
