import { Link } from 'react-router-dom';

const Tag63 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/sohnluzifers">
      Сын Люцифера</Link> → День 63, Агенство — 2
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Сын Люцифера — День 63, <br /> Агенство — 2</h2>
                <br />
                <br />
                <br />
                <div className="entry-content">
			<div className="note default">
<p>И настал шестьдесят третий день.</p>
</div>
<div className="note danger">
<p><strong>И сказал Люцифер:</strong><br />
– Люди безжалостны и жестоки. И они не умеют прощать.</p>
</div>
<h3 id="АГЕНСТВО-2" style={{textAlign: 'center', fontSize: '25px'}}>АГЕНТСТВО — 2.</h3>
<div className="text-right" style={{textAlign: 'right'}}>«Omnia fanda, nefanda, male permixta furore. Iustificam nobis mentem avertere deorum».<br />
(«Добро и зло – всё смешалось из-за нашей преступной ярости, и боги отвратили от нас свою благосклонность» — лат.)<br />
<em>Катулл. Свадьба Пелея и Фетиды.</em></div>
<br /><hr></hr> <br />
<p>Ну что, – Бархатов в сотый раз перечитал договор, – чёрным по белому написано. «7 июля». 7 июля завтра.</p>
<p>Он снова вспомнил подробности своего визита в это проклятое агентство.</p>
<p>«Да мы!.. Да Вы что!.. Да две недели – это крайний срок!..» Впрочем, две недели ещё не прошли. Завтра – последний день. Чёрт бы их побрал, с этими их обещаниями! И я, как дурак, повёлся! Поверил, что и правда!..</p>
<p>Бархатов до боли сжал кулаки.</p>
<p>Волшебники, мать их! Врачеватели хреновы! Человеческих душ. Ну, вот он я! Врачуйте! Пользуйте. Чёрт!! Чёрт, чёрт, чёрт!</p>
<p>Ему за эти две недели стало только хуже. Хотя до этого, казалось, что хуже уже некуда. Оказывается, есть куда. В него заронили надежду. И он просто не знал теперь, что будет делать, если завтра вдруг… Да нет, лучше об этом и не думать. Это будет настолько ужасно!.. Прямо хоть в петлю!</p>
<p>Он живо представил себе, как он завтра звонит, а ему вежливенько так сообщают: «Извините, но мы Вам помочь не можем». Или что-нибудь в этом роде. «А деньги мы Вам вернём, не переживайте!»</p>
<p>Да уж, за что-за что, а уж за деньги-то, он переживать тогда точно не будет. Поскольку они ему, по-видимому больше вообще никогда не понадобятся! Он просто повесится тогда от отчаяния!! Или из окна выпрыгнет!</p>
<p>Бархатов опять ярко, в красках вообразил себе, как она сейчас!.. как эта сука!.. тварь эта!! с этим своим хахалем!.. и заскрежетал зубами от непереносимого унижения и бессильной ярости. Вот странное дело! Он вроде и не любил уже особенно свою жену, в постели у них последнее время не всё ладилось, но стоило ей уйти, бросить его – и всё словно перевернулось. Она вдруг снова стала для него самой желанной и привлекательной женщиной на свете. Он бы ну всё, наверное, отдал, лишь бы только она вернулась! Лишь бы избавиться от этого чудовищного, гнетущего чувства собственной никчёмности и неполноценности. Может, он и сам бы её потом через неделю прогнал, когда бы она ему опять надоела. Но пусть бы сейчас она вернулась!..</p>
<p>И мысль, что это совершенно нереально и невозможно, сводила его с ума, доводила буквально до исступления. Сознавать, что он ей теперь абсолютно не нужен, у неё теперь своя собственная жизнь, и она там, судя по всему, вполне довольна и счастлива, была совершенно невыносима.</p>
<p>«Всё бы он отдал»! – Бархатов вскочил и в бешенстве отшвырнул в сторону ни в чём не повинное кресло. – Ничтожество!! Урод! Да кому ты нужен!! Кому оно нужно, это твоё и «всё»!!?</p>
<br /><hr></hr> <br />
<p>– Да, здравствуйте… Это Бархатов говорит, насчёт договора… Что?.. Можно подъезжать!?.. Конечно!! Когда?.. Да когда хотите, хоть сейчас!.. Да, да, через час буду! Даже через сорок пять минут!.. А,.. обед… А когда тогда?.. В два?.. Ну, хорошо, в два. Конечно, обязательно… Да нет, что Вы, не опоздаю. Ровно в два!.. Ну всё… До встречи.</p>
<p>Обед у них, видите ли!.. – сам даже вряд ли понимая толком, что он говорит, горячечно бормотал Бархатов, быстро качаясь в кресле и чувствуя, как неистово колотился у него сердце. – Тут у человека вопрос жизни и смерти, можно сказать!.. Ч-чёрт! «Приезжайте!»! При-езжайте!.. Приез-жайте!.. При-ез-жайте!.. При-ез-жай-те! – он с наслаждением перекатывал это слово во рту и словно пробовал его на вкус. – Неужели?!.. Неужели действительно что-то получилось! Интере-есно… Что же?</p>
<p>Бархатов и сам не знал, что он ждёт, но ожидание было очень волнующим и острым. Мысль, что он сейчас узнает что-то новое о своей жене (он даже в мыслях не называл её пока бывшей), о её нынешней жизни, о хахале её об этом – да наверняка! это же детективное агентство! наверняка они что-то разнюхали! – просто обжигала!! Бархатов, правда, так до сих пор и не понимал, что это ему даст и как поможет, но предпочитал пока об этом не думать. Там видно будет! Пока он думал и мечтал только об одном. Как бы утолить своё распалённое, взбудораженное донельзя, до крайних пределов любопытство. Жажда узнать наконец о своей жене и о её новом мужчине хоть что-то конкретное была уже попросту нестерпима.</p>
<p>Господи! Целых два часа ещё ждать! Целых два часа!!</p>
<br /><hr></hr> <br />
<p>– Здравствуйте, Анатолий Владимирович! – знакомый уже Бархатову по прошлому посещению директор агентства, приятный, изящный мужчина лет сорока, привстал, протягивая Бархатову руку. – Присаживайтесь, пожалуйста.</p>
<p>Бархатов, дрожа, сел. Он был весь как на иголках.</p>
<p>– В общем, так!.. – директор агентства порылся в столе, достал оттуда какой-то свёрток и показал его Бархатову. – Это видеокассета. Юноша, который на ней снят, это наш сотрудник. То, что Вы увидите, подействует на Вас гораздо лучше любого психотерапевта. И все Ваши проблемы сразу как рукой снимет! Уж поверьте мне на слово, я знаю, что говорю.</p>
<p>Мужчину напрягает всегда, когда у его женщины появляется новый хозяин. Поскольку такое явное предпочтение всегда оскорбительно и заставляет его усомниться в себе самом. В своих мужских достоинствах. А когда хозяев много… это всё равно, что их вообще нет. Они как многочисленные диадохи, наследники империи Александра Македонского, которые все вместе, сообща не смогли удержать то, чем когда-то владел он один… – собеседник Бархатова оборвал сам себя на полуслове и поморщился. – Извините, я сегодня не спал почти, вот и несу всякую чушь… Да… возьмите, – он протянул свёрток Бархатову. –</p>
<p>В общем, посмотрите пока кассету, а там… Я полагаю, что на этом всё закончится, но если, тем не менее, возникнут какие-то вопросы или проблемы – звоните. Подумаем, что дальше делать. Если одного сеанса окажется недостаточно… – он как-то хмуро хмыкнул и покосился на Бархатова.</p>
<p>Бархатову показалось почему-то, что директор что-то недоговаривает, но переспросить он не решился. Да и не до того ему было! Кассета буквально жгла ему руки. Ему не терпелось её поскорее посмотреть. Он уже догадывался примерно, что там будет, и теперь хотел лишь как можно быстрее в этом убедиться.</p>
<p>– Ладно, Анатолий Владимирович! – мужчина нажал какую-то кнопку. На пороге сразу же возникла секретарша. Чёрт её знает, откуда она взялась! В предбаннике вроде никого не было. – Кофе, Мариночка, сделай мне. Да покрепче! Ну, всё, Анатолий Владимирович, – мужчина вновь перевёл взгляд на Бархатова. Глаза у него действительно были совсем сонные. – До свиданья. Я Вас больше не задерживаю. Надеюсь, Вам всё понравится.</p>
<br /><hr></hr> <br />
<p>Бархатов смотрел кассету уже, наверное, раз сотый! Он знал уже её всю наизусть и тем не менее каждый такой просмотр всё ещё доставлял ему неизъяснимое наслаждение. Проливал просто бальзам живительный на душу! Действовал на него как самый что ни есть настоящий сеанс психотерапии. Реальной, подлинной психотерапии!</p>
<p>Как только тоска его поднимала голову, и все эти дурацкие мысли о жене снова начинали закрадываться: ах, какая же она хорошая и желанная!.. и где же она сейчас?.. с кем?.. и пр. – он тут же включал кассету, и всю его тоску мгновенно как рукой снимало. Как и предсказывал тот мужик из агентства.</p>
<p>Вид трахающейся в туалете супруги действовал безотказно.</p>
<p>Шлюха! Шлюха и есть. Блядь ресторанная! В кабинке, прямо над унитазом… Фи! И с кем?! С альфонсом каким-то! С «нашим сотрудником»! Который исключительно за деньги тебя ебёт. Просто работает. Т<strong><em>а</em></strong>к ты ему на хуй не нужна!! Да кому ты вообще нужна?! И об этой твари я жалею? Об этой дешёвке?</p>
<p>Успокоенный на время Бархатов выключил кассету и шёл на кухню пить чай или кофе.</p>
<p>Сначала он включал кассету ежедневно, по десять раз на дню, потом всё реже и реже. Через день,.. через,.. раз в неделю… Не прошло и месяца, как он практически полностью излечился. Он мог теперь думать о своей бывшей жене совершенно спокойно и равнодушно, как о ком-то постороннем. Кассету он вообще больше не смотрел. Ему было просто неинтересно. Она так и валялась теперь в нижнем ящике стола, забытая и заброшенная.</p>
<br /><hr></hr> <br />
<p>Прошло три месяца. Как-то раз, в воскресенье, убираясь в столе, Бархатов наткнулся вдруг случайно на знакомую кассету. Он в недоумении вертел её в руках и прислушивался к своим ощущениям. Неужели он действительно когда-то сходил с ума из-за этой вот пустой и глупой стервы? Сейчас он не испытывал ровным счётом ничего. Ему было начхать на неё. Что с ней?.. Где она?.. Жива?.. Мертва?..</p>
<p>Какой же я был тогда дурак! – с удивлением подумал он, пожимая плечами. – Из-за какой-то дырки!..</p>
<p>Сейчас у него была другая жизнь, другие женщины… Вся эта история с женой вспоминалась вообще как какой-то дурной сон. Как какой-то бред. Ну, ушла и ушла! Скатертью дорога.</p>
<p>Он вспомнил, как мучился, страдал и переживал, представляя себе, как она сейчас!.. с кем-то!.. Господи боже мой! Да какая разница, кто её щас ебёт! На здоровье! Бог в помощь. Тот же, небось, и ебёт. Этот новый её хахаль. Тоже, наверное дурачок, думает, что он у неё один-единственный. Как и я в своё время.</p>
<p>Бархатов внезапно ощутил, что в душе его, с самого её дна поднимается какая-то чёрная и глухая злоба. Вот, вроде, произносишь все эти пустые и никчёмные слова: «ебёт», «хахаль» и не чувствуешь при этом ровно счётом ничего – обычная фонетика, чередование согласных и гласных – а внутри вдруг начинает что-то закипать и шевелиться. Словно это страшные заклинания, вызывающие демонов.</p>
<p>«Печаль моя светла», – вспомнились ему бессмертные пушкинские строки, и он мрачно усмехнулся и медленно покачал головой.</p>
<p>Нет!.. Ещё не светла. Остался у меня один должок. А долги надо отдавать. Чего ж это её нового муженька в неведении держать? Это несправедливо.</p>
<p>Да и мы же с ним не чужие, в конце-то концов! Братья почти. По крови. По сперме. В одну пизду как-никак вместе лазили.</p>
<br /><hr></hr> <br />
<p>– Да пошла ты!! – Бархатов в ярости швырнул трубку и, тяжело дыша, откинулся назад в кресле.</p>
<p>Выкидыш у неё! Да по хую мне, что там у тебя!! Сучка! Потаскушка дешёвая. Одним щенком меньше будет! Нечего было по сортирам трахаться! Падла!</p>
<p>Он вскочил и заметался по комнате, пытаясь успокоиться.</p>
<p>Врёшь ты всё! Ишь, чего удумала!.. Подделка это, видите ли!</p>
<p>Но зерно сомнения было уже заронено. Он стал вспоминать кассету. Благо, он помнил прекрасно каждый её кадр.</p>
<p>Да она, конечно!! Фигура, одежда… Да всё!! Конечно, она! Чего она мне мозги ебёт!.. Хотя, лицо… Лицо действительно плохо видно… Только вначале, когда они ещё в машине едут. А потом крупных планов нет… А откуда им взяться, если камера сверху снимает?! Как её там в кабаке над унитазом раком дрючат!.. Это же не студия, в конце концов! Не порнофильм… Чёрт!</p>
<p>Бархатов припомнил все эти съемки в ресторане. Тоже как-то всё смазано… Издалека всё…</p>
<p>Раньше ему просто и в голову не приходило, что это может быть подделка, но сейчас, когда он начал анализировать и вспоминать подробности. Всякие там мелкие детали… Но, с другой стороны. В машине-то уж точно она! Там-то сомнений никаких! Видно всё прекрасно. А вот потом… Чёрт!!</p>
<p>Бархатов остановился, колеблясь, потом решительно схватил трубку и набрал номер агентства. Оказывается, он его преотлично помнил на память до сих пор.</p>
<p>– Да, – услышал он знакомый уверенный мужской голос.</p>
<p>– Здравствуйте, – Бархатов не знал, с чего, собственно начать. – Это Бархатов. Я к Вам обращался месяца три назад…</p>
<p>– Здравствуйте… Анатолий Владимирович, кажется? – спокойно поинтересовался мужчина.</p>
<p>– Да, – машинально подтвердил Бархатов. – Я вот что Вам звоню… Вы мне дали тогда кассету… Помните?</p>
<p>– И что? – Бархатову показалось, что его абонент на том конце правды зевнул.</p>
<p>– Скажите, она была… настоящая?.. – Бархатов затаил дыхание. – Это не монтаж?</p>
<p>– А почему Вы спрашиваете, Анатолий Владимирович? – собеседник его был абсолютно невозмутим.</p>
<p>– Я хочу знать! – попытался было уклониться от прямого ответа Бархатов. – Это для меня важно!</p>
<p>– Послушайте, Анатолий Владимирович, – лениво заметил мужчина. – Ведь эта кассета подействовала на Вас именно так, как я Вам обещал? Вы полностью избавились от всех своих стрессов и комплексов? Так?</p>
<p>– Да… – растерянно подтвердил не ожидавший такого вопроса Бархатов.</p>
<p>– Ну, и всё! Значит мы всё свои обязательства выполнили. Какие к нам претензии?</p>
<p>– Да я эту кассету жене своей бывшей отправил! Точнее её новому мужу! И он её выгнал беременную из дома. В смысле, жену! Она мне только что в истерике звонила! Выкидыш у неё! А теперь выясняется, что всё это подделка! – на одном дыхании выпалил в отчаянии Бархатов.</p>
<p>– Так вот почему она тогда!.. Просто она беременная была!.. – задумчиво, словно про себя пробормотал мужчина.</p>
<p>– Что «она тогда»? – похолодев, тихо переспросил Бархатов. Ему вдруг ясно припомнились все странности в поведении директора агентства во время их той, приснопамятной встречи, когда тот отдавал ему кассету. Как ему ещё показались тогда, что директор что-то недоговаривал. – Вот почему она тогда не пошла в ресторан с Вашим сотрудником!?.. Так это действительно подделка!?</p>
<p>– Ну, и что? – скучающим тоном поинтересовался у Бархатова директор детективного агентства. – Подделка, не подделка – какая разница?</p>
<p>– Как «какая»?! – задохнулся Бархатов.</p>
<p>– Да так! – Бархатов словно наяву увидел, как его невидимый собеседник пренебрежительно пожал плечами. – Проблема ведь по большому счёту не в том, подделка это или нет, а в том, зачем Вы вообще эту кассету отправили! Разве нет? Если бы это была не подделка, у неё что, выкидыша бы не было? Её бы муж беременную не выгнал? Или Вы, может быть, считаете, что это было бы тогда справедливо? Вы что, господь Бог? Судьбы человеческие решать?</p>
<p>– Вы!.. Вы!.. – Бархатов хватал ртом воздух. Он не находил слов.</p>
<p>– Ладно, Анатолий Владимирович. До свидания. Обращайтесь и впредь, если что. И мой Вам совет, – собеседник на том конце провода вздохнул и сделал паузу. –</p>
<p>Не переживайте Вы так! Ну, выгнал и выгнал. Поделом ей! Если бы она не была тогда беременной, всё бы у нашего сотрудника прекрасно получилось, уверяю Вас! Никаких подделок делать бы не понадобилось. Так что не принимайте всё слишком близко к сердцу. Никакая она не святая. Если Вас тогда кинула и неизвестно к кому убежала, — собеседник опять немного помолчал. –</p>
<p>А что касается выкидыша… Это же не Ваш ребёнок? Вам-то что? На свете каждый день миллионы дураков родятся. Ну, одним меньше будет. Невелика потеря. Всего хорошего! – в трубке раздались короткие гудки.</p>
<p>Бархатов ещё некоторое время задумчиво на неё смотрел, держа на весу, потом аккуратно положил на место.</p>
<p>А действительно, – подумал он. – Мне-то что? Чего я так разволновался? Как институтка прямо. «Беременная!.. выкидыш!..» Раскудахтался!.. Да и хуй с ней! Это её Бог покарал. За то, что она от меня ушла. От мужа своего законного. Тяжело тебе!.. А ты меня спрашивала, когда от меня уходила, мне каково? Тебя это тогда совершенно не интересовало, да? Ты обо мне только сейчас вспомнила, когда тебя ёбарь твой выпер? Вот и подыхай теперь. Око за око!</p>
<p>Совершенно успокоенный, Бархатов встал и, заложив руки за голову, сладко потянулся.</p>
<p>Ключ надо бы сменить! – сообразил вдруг он. – Или, ещё лучше, замок новый врезать. А то как бы она сюда, чего доброго, не заявилась. Куда ей теперь деваться? Да нет, голубушка! Шалишь! У меня тут не приют для раскаявшихся шлюх! – Бархатов быстро подошёл к двери и вставил ключ в замок. – Вот так-то! Теперь снаружи хуй откроешь. А звонить – звони! На здоровье. Это – пожалуйста. Хоть обзвонись тут!</p>
<p>Он вернулся в спальню, улёгся на кровать и включил телевизор.</p>
<p>Вот так! Всё-таки есть на свете высшая справедливость! Выгнали тебя? Так тебе, бляди, и надо! Нечего было от меня уходить.</p>
<p>«Погулять хотела, вот и залетела, ла-ла!» – кривлялась и строила глазки с экрана певичка. Бархатов сделал звук по громче.</p>
<p>«Погулять хотела, вот и залетела, ла-ла!!» – надрывалась музыка. Бархатов ещё добавил громкости.</p>
<p>«Вот и залетела, ла-ла!!!.. Вот и залетела, ла-ла!!!..» – гремело в комнате.</p>
<p>Вот так! Бархатов сделал на всю.</p>
<p>«Вот и залетела, ла-ла!!!!!» – орал телевизор. В комнате всё дрожало.</p>
<p>«Вот и залетела!!!!!.. Вот и залетела!!!!!..»</p>
<p>«Ла-ла!..» – подпевал Бархатов, покачивая в такт ногой. – Так тебе, бляди, и надо! «Ла-ла!..» Так и надо! «Ла-ла!..» Так и надо!! «Ла-ла!.. Ла-ла!..» Так и надо!!! «Ла-ла!.. Ла-ла!.. Ла-ла!..»</p>
<p>«Вот и залетела!!!!! Вот и залетела!!!!! Вот и залетела!!!!!..» Так и надо!!!!!!!</p>
<br /><hr></hr> <br />
<div className="note primary">
<p><strong>И спросил у Люцифера Сын:</strong><br />
– Что стало с той женщиной?</p>
</div>
<div className="note danger">
<p><strong>И ответил, усмехнувшись, Люцифер Своему Сыну:</strong><br />
– Ничего особенного. «Она не первая!»</p>
</div>
		</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Tag63;
