import { Link } from 'react-router-dom';

const Tag60 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/sohnluzifers">
      Сын Люцифера</Link> → День 60, Авария
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Сын Люцифера — День 60, Авария</h2>
                <br />
                <br />
                <br />
                <div className="entry-content">
			<div className="note default">
<p>И настал шестидесятый день.</p>
</div>
<div className="note danger">
<p><strong>И сказал Люцифер:</strong><br />
– Если ты сам никого не любишь, то будь готов к тому, что никто не любит и тебя.</p>
</div>
<h3 id="АВАРИЯ" style={{textAlign: 'center', fontSize: '25px'}}>АВАРИЯ.</h3>
<div className="text-right" style={{textAlign: 'right'}}>«Человек умирает и распадается; отошёл, и где он?»<br />
<em>Книга Иова.</em></div>
<br /><hr></hr> <br />
<p>Щенок выскочил так внезапно, что Борковский даже не заметил, откуда он взялся. Он рефлекторно крутанул руль вправо и на скорости свыше 100 км/час врезался в фонарный столб. Удар!!.. треск!.. звуки сминаемого в гармошку металла и бьющегося стекла!.. Тишина. Все замерло.</p>
<p>Борковский сидел, оцепенев, в полностью искорёженной машине и боялся пошевелиться. Всё произошло так быстро, что он даже не успел ничего понять. Главным его чувством сейчас было ошеломление. Как это? Ещё секунду назад он спокойно ехал в своей новенькой машине, и вот уже никакой машины вообще нет! Просто груда металлолома.</p>
<p>Что же до него самого!.. Борковский, затаив дыхание, медленно опустил глаза и посмотрел на свои, всё так же лежащие на руле руки. Точнее, на том, что когда-то являлось рулём. Крови не было. Он осторожно пошевелил пальцами. Шевелятся! Боли он тоже пока никакой не чувствовал. Борковский снял руки с руля и подвигал ими: кисти, локти, плечи. Покачал из стороны в сторону головой. Чёрт! Вроде, все нормально. Он быстро посмотрел на ноги. Тоже ничего! Ни крови, ни торчащих из брюк осколков костей. Ноги как ноги. Он пошевелил ступнями и слегка потопал ногами в пол. Потом стал лихорадочно ощупывать грудь,.. живот,.. голову,.. лицо… Ничего! Нигде ни царапины! Даже шишек и синяков, кажется, нет.</p>
<p>Ни хуя себе!.. Нет, ну ни хуя себе!</p>
<p>Это было похоже на чудо. Да это и было по сути самое настоящее чудо! Борковский смотрел на торчащие повсюду вокруг него какие-то острые железки,.. валявшиеся везде осколки стекла,.. куски какой-то пластмассы… Машина разбилась просто всмятку. Вдребезги! В хлам. На списание. А у него – ни царапины. Невероятно!</p>
<p>А ведь стоило вон той железке изогнуться чуть-чуть под другим углом… Или вот этой…</p>
<p>Борковский почувствовал, что его начинает колотить нервная дрожь. Он начинал потихоньку осознавать только что происшедшее.</p>
<p>Да! Если бы вон тот штырь… буквально на пару сантиметров!.. Всё! Покойник. Или вот эта острая штука… Чёрт!!</p>
<p>Он трясущимися руками потянулся было по привычке к бардачку за сигаретами, но обнаружил, что никакого бардачка нет. Вообще ничего нет! Только он и бесформенная груда металла.</p>
<br /><hr></hr> <br />
<p>– Да-а!.. – инспектор присвистнул, глядя на машину и даже головой покачал – И что? Ни царапины? – он скользнул взглядом по стоявшему рядом с ним Борковскому и снова удивлённо покачал головой. – Да, мужик! Повезло тебе. Ты просто в рубашке родился!</p>
<p>Это что, всё? – со странным, болезненным недоумением думал Борковский, глядя на заполнявшего какие-то свои бумаги ГИБДД-эшника. – «Повезло тебе!.. Ты просто в рубашке родился!..» – и всё?! Чудо произошло!! Я остался жить, хотя должен был умереть! Или остаться на всю жизнь инвалидом.</p>
<p>Целый мой мир, целая вселенная не погибли! Они сохранились!</p>
<p>И пара вялых реплик и беглый удивлённый взгляд – это всё, чего они заслуживают? Невероятно!</p>
<p>Если бы я лежал сейчас весь переломанный на носилках – он бы точно так же заполнял бы свои бумаги. И так же точно ничему бы не удивлялся. Для меня бы мир рухнул!! жизнь перевернулась! всё другим стало!! – а он всё так же равнодушно делал бы свою работу. Невероятно!</p>
<p>В этом есть что-то противоестественное. Непостижимое. Что-то, не поддающее осмыслению.</p>
<br /><hr></hr> <br />
<p>– Алло!</p>
<p>– Алло, привет!</p>
<p>– Как дела?</p>
<p>– Да нормально. А у тебя?</p>
<p>– Представляешь, на машине разбился!</p>
<p>– Как «разбился»?!</p>
<p>– Да так. В столб врезался на полной скорости. Щенок под колёса бросился.</p>
<p>– Ни хуя себе! И чего?</p>
<p>– Ничего! Машина на списание!</p>
<p>– А-а-хуеть!.. А сам-то как?</p>
<p>– Представляешь, ни царапины. Вообще ничего! ГИБДД-эшник приехал, глазам своим не поверил! Ну ты, мужик, говорит, прямо в рубашке родился! А прикинь, мог бы вообще погибнуть. Или поломать себе всё. Лежал бы сейчас в реанимации. Просто бог спас.</p>
<p>– Да-а… Ну, и чего ты собираешься делать?</p>
<p>– В смысле?</p>
<p>– Ну, тачку новую брать будешь?..</p>
<p>Всё!? – ошеломлённо думал через пару минут Борковский, с недоумением глядя на трубку, которую он держал в своей руке и словно никак не решался положить. – Это всё? Пара дежурных реплик – и сразу же о другом. О новой тачке.</p>
<p>Мы же знаем друг друга с детства! Я его другом своим считаю. Ему что, всё равно?..</p>
<p>Да нет, даже не так!.. – он мучительно пытался ухватить за кончик какую-то важную мысль, которая от него упорно ускользала. – Не ему! Всем вокруг. Всему миру! Людям, животным, птицам… Вещам, предметам… Всем!</p>
<p>Я вылез целым и невредимым из разбитой машины, а солнце всё так же светило, ветер дул, птички щебетали. Словно ничего и не произошло. Ангелы не спустились с небес, не поздравили меня с чудесным спасением и не пропели мне осанну.</p>
<p>Если бы я умирал в ней, в этой машине, истекая кровью и захлёбываясь от боли – всё было бы точно так же. Солнце, ветер, птички… Ад бы не разверзся, демоны бы не хохотали и не потирали злорадно руки.</p>
<p>Полное равнодушие! Есть я, нет меня…</p>
<p>Нет, всё не то!.. – он беспомощно посмотрел по сторонам, потом вспомнил о забытой трубке, которую всё ещё держал в руке, и аккуратно положил её. – Невозможность передать никому свои чувства!.. А ещё говорят о телепатии!.. Какая там телепатия! Это милость Господня, что её не существует. Иначе мир захлестнула бы волна боли и страданий!</p>
<p>Борковскому вдруг вспомнилось, как у них на этаже – много лет назад, он тогда ещё пацаном был! – увозили умирать бабку из соседней квартиры. Милая такая была старушка, добрая, разговорчивая, симпатичная. Давным-давно, с незапамятных времён у них на площадке жила. И вот с ней что-то случилось. Приехала скорая, два равнодушных санитара выволакивали, тихонько матерясь, никак не желавшие пролезать в узкую дверь носилки. А он с приятелем стоял и всё это наблюдал. Так просто, от скуки.</p>
<p>– Прощайте, сыночки! Я ведь больше не вернусь сюда никогда! – сказала бабка и заплакала.</p>
<p>– Ну что Вы, Марь Ивановна, всё будет нормально! – бодро заверили её улыбающиеся, весёлые, жизнерадостные юноши, повернулись и пошли по своим делам.</p>
<p>Бабка больше не вернулась. Никогда.</p>
<p>Борковскому вдруг страстно захотелось вернуть, повторить всё! повернуть время вспять! Опять оказаться там, в прошлом, в тот момент, на той самой лестничной площадке! Хотя бы на минутку! Сейчас бы он повёл себя по-другому. Как? Он и сам не знал как. Но по-другому. Обязательно по-другому! Обязательно!!</p>
<br /><hr></hr> <br />
<p>– Ты чего такой хмурый? – раздеваясь, поинтересовалась жена.</p>
<p>– Да машину разбил, – хмуро буркнул Борковский, отворачиваясь.</p>
<p>– Как «разбил»!? – застыла поражённая жена. – Совсем?</p>
<p>– Совсем, – подтвердил Борковский.</p>
<p>– Ты пострадал? – жена испуганно разглядывала стоявшего перед ней мужа.</p>
<p>– Нет. Представляешь, это просто чудо какое-то самое настоящее! Как будто Бог спас! Даже ГИБДД-эшник удивился. Ты, мужик, говорит, прямо в рубашке родился!.. – начал было, захлёбываясь и торопясь, рассказывать Борковский.</p>
<p>– Да-а… – рассеяно перебила его жена. Она уже успокоилась и теперь, хмурясь, озабоченно о чём-то думала. – И что теперь?</p>
<p>– В смысле? – осекшись на полуслове, уставился на неё муж.</p>
<p>– Ну, страховка, я имею в виду. Насчёт страховки ты уже всё выяснил? Как её выплачивают?.. Когда?.. Какие документы для этого нужны?.. Выяснил?</p>
<br /><hr></hr> <br />
<div className="note primary">
<p><strong>И спросил у Люцифера Его Сын:</strong><br />
– Неужели мир так жесток?</p>
</div>
<div className="note danger">
<p><strong>И ответил Люцифер Своему Сыну:</strong><br />
– Мир не жесток. Он всего лишь бесстрастен. А бесстрастие – это равнодушие.</p>
</div>
		</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Tag60;
