

import { Link } from 'react-router-dom';

const Tag6 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/sohnluzifers">
      Сын Люцифера</Link> → День 6, Дар
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Сын Люцифера — День 6, Дар</h2>
                <br />
                <br />
                <br />
                <div className="entry-content">
			<div className="note default">
<p>И настал шестой день.</p>
</div>
<div className="note primary">
<p><strong>И спросил у Люцифера Его Сын:</strong><br />
– Сказано: предоставь мертвым погребать своих мертвецов.<br />
Что это значит?</p>
</div>
<div className="note danger">
<p><strong>И ответил Люцифер Своему Сыну:</strong><br />
– Я покажу Тебе.</p>
</div>
<h3 id="ДАР" style={{textAlign: 'center', fontSize: '25px'}}>ДАР.</h3>
<div className="text-right" style={{textAlign: 'right'}}>«Блаженны плачущие, ибо они утешатся».<br />
<em>Евангелие от Матфея.</em></div>
<h3 style={{textAlign: 'center', fontSize: '20px'}}>1.</h3>
<p>Илья сидел в полной прострации на скамейке в больничном дворике, тупо глядя перед собой. В ушах его все еще звучал только что выслушанный приговор: «Дней десять, не больше…». Столько, по категорическому заключению доктора, осталось жить его жене.</p>
<p>Он вспоминал весь этот, совершенно ирреальный какой-то, кошмар последних дней, когда ему вдруг позвонили и сообщили, что его жену сбила машина, и она находится сейчас в институте Склифосовского. Он прекрасно помнил то ощущение вселенской катастрофы, которое им тогда овладело. Мир закачался. Если она умрет… Илья даже не мог себе этого представить. Он женился по любви, любил свою жену, любил страстно – ну, может, и не как какой-нибудь там весь из себя возвышенный-романтический герой очередного телесериала, но любил, как умел. Жизни без нее, по крайней мере, он вообще себе не представлял. При одной только мысли, что… всё внутри сжималось и леденело. Как это ее не будет? Этого не может быть. Это невозможно!</p>
<p>И вот теперь… «Не больше десяти дней»?.. Что там еще этот врач сказал? «Медицина тут бессильна. Попробуйте обратиться к экстрасенсам. Может, они помогут. Вот, позвоните по этому телефону. Скажете, что от меня». Илья готов был обратиться к кому угодно. Хоть к экстрасенсу, хоть к черту, хоть к дьяволу! Да вот только… Чушь ведь все это, все эти экстрасенсы! Никогда он в них не верил и даже над другими всегда смеялся и подтрунивал, когда ему об этом говорили. А вот сейчас сам им звонить собирается. Впрочем, ему сейчас не до логики. Он во всё готов поверить, на все готов. Если есть хоть один только шанс, хоть один-единственный! один из миллиона или миллиарда! – он позвонит. Хоть экстрасенсу, хоть якутскому шаману, хоть далай-ламе, хоть папе Римскому. Кому угодно! Если хоть малейшая надежда, самая что ни на есть ничтожная, малюсенькая, микроскопическая существует, что это его Наташеньке поможет!.. Он позвонит!</p>
<p>Илья встрепенулся, полез в карман, достал свой Nokia и листок с телефоном и стал торопливо набирать номер. Сознание, что он хоть что-то делает, приносило некоторое облегчение. В трубке раздались длинные гудки. Лишь бы дома оказался!</p>
<p>– Алло!</p>
<p>– Здравствуйте! Это Станислав Юрьевич?</p>
<p>– Да, – ответили в трубке.</p>
<p>– Я от Вартана Эдуардовича. Он мне к Вам посоветовал обратиться. У меня… – Илья запнулся и судорожно сглотнул. – У меня тут… жена…</p>
<p>– Понятно, понятно,.. – перебил его собеседник. – У Вас ручка под рукой?</p>
<p>– Да, секундочку! – поспешно сказал Илья, торопливо доставая ручку. – Всё, я готов.</p>
<p>– Хорошо, тогда записывайте адрес, – мужчина на том конце линии начал диктовать адрес.</p>
<p>Илья стал его старательно записывать на тот же самый листок с телефоном. Благо, места там было много.</p>
<p>– Записали?</p>
<p>– Да.</p>
<p>– Когда Вы можете подъехать?</p>
<p>– Я прямо сейчас могу!</p>
<p>– Вот и подъезжайте. Вам сколько до меня ехать?</p>
<p>– Часа два.</p>
<p>– Значит, через два часа. До встречи!</p>
<p>– До свидания, – сказал Илья и нажал кнопку отбоя.</p>
<br /><hr></hr> <br />
<p>На месте Илья был уже через полтора часа. Он позвонил снизу и сообщил, что уже приехал. Подниматься или внизу пока погулять? Эти полчаса.</p>
<p>– Поднимайтесь, поднимайтесь! – предельно доброжелательно пригласил его экстрасенс.</p>
<p>Илья вошел в подъезд, сел в лифт и поднялся на указанный ему девятый этаж. Дверь в квартире долго не открывали. Илья стал уже сомневаться, туда ли он попал, может, он квартиру неправильно записал? Когда дверь наконец отворилась, на пороге стояла девочка лет двенадцати.</p>
<p>– А папа дома? – в некоторой растерянности обратился к ней Илья. (Дочь, наверное?)</p>
<p>– Да, проходите. Пап, к тебе пришли! – крикнула она.</p>
<p>Из комнаты высунулся мужчина с телефонной трубкой в руке и приглашающе поманил Илью. Илья вошел. Мужчина, не прерывая разговора, указал глазами на отдельно стоящий около стола стул, специально, видимо, приготовленный к визиту Ильи. Илья сел. Мужчина быстро закончил разговор («Да, хорошо. Ну, пока. Я перезвоню еще!») и, приветливо улыбаясь, обратился к Илье.</p>
<p>– Илья?</p>
<p>– Да, – подтвердил Илья.</p>
<p>– Я Вас слушаю.</p>
<p>Илья принялся рассказывать. Это оказалось непросто. В горле всё время стоял какой-то ком, мешающий говорить, и потому Илья время от времени останавливался, судорожно вздыхал, и только после этого продолжал. Мужчина, впрочем, слушал очень внимательно и не перебивая.</p>
<p>– Понимаете… – Илья сглотнул. – У меня жену машина на днях сбила… В пятницу… У нее очень серьезные повреждения внутренних органов, разрыв селезенки… – он нервно зевнул, – множественные переломы, сотрясение мозга,.. – он опять коротко зевнул. – Ну вот, посмотрите диагноз, – Илья протянул мужчине приготовленную заранее бумагу. Тот взял ее, быстро пробежал глазами и потом опять поднял их на Илью, молчаливо предлагая продолжать.</p>
<p>– Врачи говорят, что ей жить не более десяти дней осталось, – внезапно севшим голосом, хрипло прошептал Илья, судорожно, с присвистом, вобрал в себя воздух, медленно выдохнул и после паузы продолжил, – Вартан Эдуардович посоветовал к Вам обратиться.</p>
<p>Илья смотрел на экстрасенса и ждал ответа. Он сам не знал, собственно, чего он ждал. Какого ответа. Он, вроде, и не верил ему, не верил во все эти чудеса, и вместе с тем страстно хотел, чтобы тот взялся ему помочь. Сказал бы: «Да всё решаемо!.. У Вашей жены просто карма нарушена – сейчас мы ее восстановим, и жена Ваша поправится!». Или еще что-нибудь такое, в этом роде. Что-нибудь такое же, аналогичное. Так уж человек устроен. Хватается в случае нужды и беды за любую соломинку.</p>
<p>Мужчина некоторое время помедлил, изучающе глядя на Илью, и потом наконец неторопливо произнес:</p>
<p>– Я могу Вам помочь. (У Ильи захватило дыхание).</p>
<p>– Моя жена не умрет? – чувствуя, как в душе у него просыпается какая-то отчаянная, безумная надежда! веря ей и не веря, почти неслышно, одними губами, уточнил он.</p>
<p>– Да, она не умрет, – спокойно подтвердил экстрасенс, всё так же изучающе на него глядя. – Пока Вы сами этого не захотите.</p>
<p>– Что значит: «пока я сам этого не захочу»? – непонимающе переспросил Илья.</p>
<p>– Я могу сделать так, что Вы сможете управлять внутренней энергетикой любого близкого человека: жены, матери… Сможете удерживать его внутреннюю энергию сколь угодно долго. Проще говоря, сделать так, чтобы человек не умер.</p>
<p>– Я что-то не понял, – покрутил головой Илья. – Так Наташа не умрет?</p>
<p>– Нет.</p>
<p>– И она выздоровеет?</p>
<p>– Нет, не выздоровеет. Просто процесс распада стабилизируется на каком-то уровне. Причём, на каком именно, заранее предсказать невозможно. Может быть, она не сможет ходить. Может быть, ходить сможет, но у нее разовьется какое-то очень серьезное заболевание. Заранее сказать ничего нельзя. Просто ее нынешняя ничтожная, оставшаяся у нее жизненная энергия перераспределится оптимальным образом. Так, чтобы поддерживать жизнедеятельность организма. Ну, мозг, скорее всего, будет почти в полном объеме функционировать – я смотрел диагноз, органических повреждений нет, – а вот всё остальное… Скорее всего, это будет лежачий больной. Если и не полностью прикованный к постели, то что-то около того. Детей, кстати, у Вас не будет, имейте в виду!</p>
<p>– Я согласен! – перебил мужчину Илья.</p>
<p>– Подождите, подождите, Вы меня дослушайте! – успокаивающе поднял тот руку. – Так вот, точно так же Вы сможете поддерживать жизнь в любом человеке. В родителях,.. ну, в общем, в ком захотите. Это будет только от Вас зависеть, жить им или умереть, Вы меня понимаете? – мужчина как-то странно посмотрел на Илью.</p>
<p>– Да, конечно, – несколько удивленно посмотрел тот в ответ. (Почему он на меня так смотрит? Если все обстоит именно так, как он говорит? Сохранить жизнь близким людям!.. О чем тут вообще думать!?)</p>
<p>– Хорошо! – чуть помедлив, сказал мужчина, глядя на Илью в упор уже каким-то почти гипнотизирующим взглядом. Тому даже не по себе как-то стало. – Я чувствую, что сейчас Вы действительно этого хотите. Прекрасно! Тогда вот что. Сейчас я совершу над Вами обряд инициации, и Вы почувствуете, что это такое. Ну, ощутите в себе на мгновение этот дар! Но раскроется ли он в Вас, это уж зависеть только от Вас самих будет. От того, захотите ли Вы этого сами. Если через сутки с момента инициации он не раскроется – значит, зерно погибло. Сейчас у нас… – мужчина взглянул на часы, – без десяти три. Если завтра в это время Вы не ощутите в себе пробуждения дара, то он уже никогда в Вас не пробудится. Всё будет кончено. Вы всё поняли? – обратился он к Илье.</p>
<p>– Не совсем, – несколько растерянно ответил Илья. Он слегка подзапутался во всех этих «пробудится – не пробудится», «захотите – не захотите». – Так почувствовать я что-то должен завтра в три? – правильно я понял?</p>
<p>– Именно так, – кивнул головой мужчина.</p>
<p>– Но могу и не почувствовать, Вы говорите? То есть может и не получиться?</p>
<p>– Может.</p>
<p>– И от чего это зависит?</p>
<p>– Только от Вас. Будете ли Вы хотеть, чтобы это случилось, чтобы дар пробудился.</p>
<p>– Но я же хочу! Я же Вам уже сказал! – взволнованно приподнялся со стула Илья.</p>
<p>– Это Вы сейчас хотите. А до завтра времени много. Может, Вы еще и передумаете.</p>
<p>– Да ничего я не передумаю!! – чуть не закричал Илья.</p>
<p>– Ну, не передумаете – и прекрасно! Чего Вы так волнуетесь? – примирительно заметил мужчина. – Всё, повторяю, будет только от Вас зависеть. Так!.. закройте сейчас глаза, расслабьтесь и постарайтесь ни о чем не думать.</p>
<p>Илья послушно закрыл глаза. Мужчина что-то забормотал, и Илья вдруг почувствовал, что с ним что-то произошло. Что-то в нем на мгновенье изменилось. Он на какой-то бесконечно краткий миг почувствовал вдруг в себе тот самый дар, о котором говорил экстрасенс. Как женщина, в которой первый раз внезапно шевельнулся ребенок. Он не мог даже сам себе описать, объяснить, что именно он почувствовал, но почувствовал он что-то несомненно. Теперь он знал, что всё это правда. Всё, что ему сказали. Он действительно сможет спасти Наташу. А это самое главное. Все остальное неважно. А все эти психозаморочки: «если Вы сами захотите!…» – это всё не для него. Это просто глупость какая-то.</p>
<p>Немного беспокоило только то, что он вообще не понимал суть проблемы; что значит: не захотите? Не захочу спасти самого близкого и любимого, родного человека? Почему? Что за ерунда?</p>
<h3 style={{textAlign: 'center', fontSize: '20px'}}>2.</h3>
<p>Домой Илья не ехал, а летел. Он чувствовал, что с души у него свалился какой-то огромный, тяжелый серый камень, который лежал там последние несколько дней. Мир опять обрел краски.</p>
<p>Наташа не умрет! Она будет жить! Он спасет ее! Он!!</p>
<p>Эмоции переполняли его, били через край. Хотелось что-то сделать. Немедленно всех спасти! Осчастливить! Он представил, как он расскажет о своем даре своей маме, Наташиной… и засмеялся от радости. Не поверят ведь, наверное!.. Ничего, поверят! Увидят Наташин диагноз и поверят. Как тут не поверить! Да Наташина мама, кстати, вообще в экстрасенсов свято верит. Да не важно! Поверят!! Вот ахов и охов будет, когда узнают!</p>
<p>Ожидание до завтра было нестерпимо. Чтобы дать выход своей бурлившей энергии, чем-то себя занять, Илья затеял генеральную уборку квартиры. Подметал, пылесосил. Разморозил холодильник. Посуду всю перемыл.</p>
<p>В разгар уборки в комнате зазвонил телефон. Илья, который в это время возился на кухне с холодильником, наскоро вытер руки и побежал брать трубку.</p>
<p>– Да!</p>
<p>– Здравствуй, Илюшенька, это я, – услышал он голос матери. – Ну, что? Ты в больницу ездил? Чего ты не звонишь?</p>
<p>– А!.. Привет, мам. Ездил.</p>
<p>– Ну, и что сказали?</p>
<p>(Илья замялся. Врать не хотелось. Но, с другой стороны, а что говорить-то? Сразу про экстрасенса? Так ведь не поверит. Решит, что рассудком тут от горя повредился. Да и… Илья был человеком суеверным. Рассказывать раньше времени о даре он попросту боялся. Сглазишь еще! Спугнешь удачу. Нет же еще ничего! Вот когда он во мне будет, когда он у меня завтра откроется, тогда и расскажу. А сейчас пока … Лучше уж по дереву постучать. На счастье. На всякий случай.)</p>
<p>– Сказали, что опасения пока еще остаются, – после паузы, с некоторым усилием все же выдавил из себя в конце концов он. – Завтра во второй половине все окончательно ясно будет.</p>
<p>– Но что хоть врачи-то говорят? – взволнованно переспросила мать. – Как операция-то прошла? Что из тебя слов<strong><em>а</em></strong> клещами вытягивать приходится!</p>
<p>– Ну, завтра всё ясно будет! Я же тебе сказал! – с легким раздражением ответил Илья. – Но скорее всего она выживет, – все же, не удержавшись, добавил он.</p>
<p>– Так она… выздоровеет?.. – осторожно переспросила мать. Пауза перед последним словом была еле заметна, но Илья ее все же уловил. Он почувствовал, что раздражение его почему-то усилилось.</p>
<p>– Я не сказал: выздоровеет, – почти грубо отрезал он. – Я сказал: выживет.</p>
<p>– Значит, она инвалидом на всю жизнь останется? – еще более осторожно уточнила мать.</p>
<p>– Мам! Ну, о чем ты говоришь?! – совсем уже раздраженно закричал в трубку Илья. – Еще не ясно вообще, выживет ли она? Ты понимаешь это?! Причем здесь: инвалидом, не инвалидом?! Она еще вообще умереть может! Ты что, не понимаешь!!??</p>
<p>– Да нет, понимаю, конечно, понимаю! Успокойся, Илюша, не волнуйся, – мать сразу же пошла на попятный и принялась его успокаивать. – Я понимаю, как тебе сейчас тяжело! Как ты себя чувствуешь?</p>
<p>– Нормально, – уже почти спокойно буркнул он.</p>
<p>– Тебе Вера Ивановна не звонила? (Вера Ивановна, мать Наташи, жила в другом городе.)</p>
<p>– Нет.</p>
<p>– Ну, позвонит, наверное, еще. Привет там ей от меня передай.</p>
<p>– Хорошо, – нехотя ответил Илья. Ему почему-то хотелось побыстрее закончить разговор. – Ладно, мам, я тут уборку генеральную затеял. Холодильник размораживаю. Давай уж тогда завтра созвонимся. Как будут новости, я тебе сразу сообщу.</p>
<p>– Только ты сразу звони! Как только что-то новое узнаешь! Я волноваться буду!</p>
<p>– Хорошо, хорошо! Как только из больницы выйду, сразу перезвоню!!! – опять сорвался на крик Илья. – Не забуду!</p>
<p>– Ну ладно, ладно, Илюша! Ты успокойся, не кричи так. С тобой правда все в порядке? – обеспокоенно поинтересовалась мать. – Может, мне к тебе приехать?</p>
<p>– Нет! Не надо ко мне приезжать! – опять чуть не закричал Илья. (Только этого еще не хватало!) – Я себя совершенно нормально чувствую. Ну, всё, давай до завтра! А то холодильник течет.</p>
<p>– Ладно, хорошо, хорошо… Не забудь только завтра перезвонить!</p>
<p>– Да не забуду!!</p>
<p>Илья в бешенстве бросил трубку. Его прекрасное настроение куда-то вдруг бесследно испарилось. Разговор с матерью оставил в душе какой-то непонятный, тяжелый и неприятный осадок. Он сам не мог в нем сразу да конца разобраться и понять, чем, собственно, вообще он вызван? Обычный, вроде, разговор…</p>
<p>Убравшись, Илья включил на всю телевизор и до глубокой ночи сидел, тупо и бездумно уставившись в мягко мерцавший голубоватый прямоугольник экрана. Словно пытаясь таким образом уйти от каких-то подспудно зревших в нем и пугавших его самого мыслей и вопросов, о которых он вообще бы предпочел не думать.</p>
<p>Телефон он благоразумно отключил еще днем, сразу после разговора с матерью. Он и сам не знал, зачем он это сделал. Точнее, не хотел знать. Делал вид, что не знает. Предпочитал не задавать себе этого вопроса. Как и многих других. Он чувствовал, что эта страусиная политика, попытка спрятать голову в песок, ничего не видеть и ни о чем не думать – глупа, недальновидна и даже по сути глубоко оскорбительна для него самого (он что, боится? боится взглянуть в лицо правде? в чем дело-то?), но ничего не мог с собой поделать.</p>
<p>Он действительно боялся. Боялся думать. Боялся самого себя. Быстрее бы завтра уж наступило!</p>
<h3 style={{textAlign: 'center', fontSize: '20px'}}>3.</h3>
<p>Часа в четыре утра Илья выключил наконец телевизор и лег спать. Так поздно (вернее, рано) он обычно никогда не ложился и поэтому надеялся, что усталость его сморит, и он сразу же заснет. Часов до двенадцати дня. А то и до часу. А там, пока умоешься, позавтракаешь… Глядишь, вот уже и три!</p>
<p>Однако расчеты его не оправдались. Заснуть ему так и не удалось. Стоило ему только прилечь, как все те мысли, которые он от себя так упорно гнал, сразу же нахлынули на него со всех сторон.</p>
<p>А действительно, если она (он почему-то избегал в этих своих размышлениях называть жену по имени) инвалидом на всю жизнь останется? Лежачим больным? Да не если, а точно! Она сейчас в таком состоянии, что у нее и энергии-то жизненной почти не осталось. Все, что он сможет сделать, это перераспределить ее так, чтобы она какой-то полурастительный образ жизни вела. Еда-питье, ну и… всё остальное. Кстати, насчет всего остального. Она ведь и ходить, скорее всего, под себя будет.</p>
<p>Илья никогда не любил думать на такие приземленные темы – ну, как-то неприятно ему это было! как и любому почти мужчине – но сейчас было не до брезгливостей и не до сантиментов. Морщись, не морщись, а убирать-то за ней кому-то надо! Деваться некуда будет. Ну, станет, конечно, мама помогать, но не может же она тут поселиться! Да и он сам этого не хочет. По крайней мере, до сих пор не хотел. Они же так стремились отделиться, жить отдельно от родителей!..</p>
<p>Господи ты боже мой! Сиделку нанять? А где деньги? Да и тут не одну сиделку надо, а… сколько? Трех, что ли? Ну да, по 8 часов или сутки-трое. Или даже четырех?.. Ну, короче, ясно все! Таких денег у него нет и никогда не будет. Да и чего у него вообще будет?</p>
<p>С работы уйти придется, подыскивать что-то надомное, что ли? Даже непонятно. Да и где такую работу найдешь? Тут и обычную-то днем с огнем не сыщешь. Безработица кругом.</p>
<p>Но ладно! Даже если материальные проблемы в конце концов решить кое-как и удастся: родители помогут – его, её,.. у него кое-какие запасы подкожные есть… – хотя, какие там «запасы»! на всю жизнь все равно не хватит – но не важно. Прожить кое-как, положим, и можно будет. Но ведь именно кое-как! Всё! На жизни можно смело крест ставить. На карьере, планах, перспективах – на всём! На семье даже, на детях. Какая тут «семья»! Какие «дети»!</p>
<p>Теперь вся его жизнь будет – ухаживание за… ней. Борьба за существование. Причём, навечно! До конца дней своих!</p>
<p>При этой мысли Илья невольно поёжился. Будущее вырисовывалось перед ним в каком-то всё более и более безысходном свете. Начинало выглядеть каким-то совсем уж беспросветным.</p>
<p>Особенно неприятным было то, что он оказался в действительности совсем не таким, каким себя всю жизнь считал. Не таким благородным. Хорошим, добрым, искренним, честным. Горько это было сознавать, но деваться было некуда. Приходилось признавать очевидное. Благородному человеку такие подленькие мыслишки вообще никогда бы в голову не пришли. Он просто делал бы, что от него требовали обстоятельства, и слова бы не сказал. Нельзя же бросать близкого человека в беде!</p>
<p>Да! – со злостью подумал Илья. – «Благородный»! Я тоже вот думал до сих пор, какой, мол, я «благородный»! А вон как оно оказалось, когда жизнь прижала! Откуда что взялось! Самому на себя смотреть противно. Какая я, оказывается, эгоистичная сволочь.</p>
<p>Да и!.. Нет. Не так даже. Мысли все эти паскудные, про горькую свою судьбину чести мне, конечно, не делают, это т<strong><em>а</em></strong>к! Но всё же не всё тут так просто.</p>
<p>Если бы Наташка просто после аварии или, там, ДТП инвалидом осталось, я бы, пожалуй, тоже за ней хоть всю жизнь ухаживал и слова бы не сказал. Горшки бы выносил. Но то – другое! То – от Бога! Во-первых, и выбора у тебя в этой ситуации нет, обрушилась беда на тебя – и всё! никто тебя ни о чем не спрашивает, нравится тебе это или нет; а во-вторых, как говорится, Бог дал, Бог и назад взял. Всегда эта ситуация естественным путем разрешиться может. Смертью больного. Бог решает, жить человеку или умереть.</p>
<p>А тут я решаю! Я!! Я на себя функции Бога беру. А я всего лишь человек. Человек! Не по плечу мне такая ноша. Что я могу «решить»?! Могу я самого близкого человека, жену горячо любимую убить?! Дать ей умереть, зная, что я в состоянии этого не допустить, не допустить ее смерти, что я в состоянии ей помочь. Могу!? Могу!!?? Ясно, что не могу. Ни черта я не могу. Иначе как я с этим жить потом буду!?</p>
<p>И!!.. Бог ты мой!.. Родители мои! – они же тоже теперь вечно жить будут! Больные, немощные, но они тоже никогда не умрут. Пока я жив, я этого не допущу!</p>
<p>Илья вдруг покрылся весь холодным потом и даже на кровати от ужаса сел. Он вдруг вспомнил, как у одного его приятеля умирала от рака мать. Вся распухшая, страшная, почти не встававшая с постели.</p>
<p>И вот в таком же состоянии ведь и моя мать когда-нибудь будет наверняка. Только она-то не умрет, я смогу на одном из последних этапов болезни стабилизировать процесс и остановить распад организма.</p>
<p>За то мгновенье, когда экстрасенс совершал над ним свои пассы, инициируя в нем его дар, Илья успел понять, что работать со здоровым организмом он практически не может. Только с больным. Причем только на самых последних стадиях болезни. Когда жизненной энергии у человека почти уже не осталось. Вероятно, связано это было с тем, что такие незначительные потоки энергии легче контролировать, ими легко управлять. Управлять большими потоками он не мог. Не мог помочь матерь, пока она здорова.</p>
<p>Итак, мама заболеет… (Илья дико огляделся. Да что это со мной! О чем я думаю!? Но остановиться он уже не мог) …дойдет до какого-нибудь совсем уж ужасного состояния,.. но умереть я ей так и не дам. Так она и будет такая вот распухшая и страшная жить вечно. До самой моей смерти… И папа тоже… И Наташка… Да я с ума просто сойду!! Да я от одной только мысли этой схожу! Меня просто дрожь по коже пробирает!.. Но не хочу же я, чтобы мама с папой умерли? Я же не желаю им смерти!?.. Нет, конечно. Ну, так вот они и не умрут!</p>
<p>Да это проклятие какое-то, а не дар!! Ловушка какая-то дьявольская! Всё, вроде, в твоей власти, сам всё решаешь, а на самом-то деле оказываешься в итоге загнанным в угол. Что ты можешь «решить»?! Ты же не Бог, чтобы жизнью-смертью распоряжаться? Жизнь у близкого человека отнимать.</p>
<p>Часов в восемь Илья все-таки заснул. Снились ему какие-то кошмары. Безобразные, распухшие мать с отцом, окровавленная жена с переломанными и торчащими из тела костями. Все они медленно ковыляли к нему и тянули к нему свои руки, а он хотел убежать! убежать!! от них!.. но, как это часто бывает во сне, не мог сдвинуться с места. Они всё ближе,.. ближе… Илья закричал и проснулся.</p>
<p>Часы показывали уже четвертый час. Илья с замиранием прислушивался к собственным ощущениям. Ну?.. Ничего. Дар не пробудился.</p>
<p>Илья встал, зевнул и пошел умываться. Он чувствовал себя на удивление легко и свободно. Как человек, только что чудом избежавший огромной опасности.</p>
<br /><hr></hr> <br />
<div className="note primary">
<p><strong>И спросил у Люцифера Его Сын:</strong><br />
– Тяжело ли терять близких, друзей?</p>
</div>
<div className="note danger">
<p><strong>И ответил задумчиво Люцифер Своему Сыну:</strong><br />
– Да.</p>
</div>
<div className="note default">
<p>И снова мигнуло, мелькнуло что-то перед глазами Сына Его, и опять увидел Он себя в черной броне, сидящим на коне, и ту же самую равнину и те же бесконечно-стройные, ослепительно-белые шеренги впереди. Только теперь все пространство между Ним и этими шеренгами было завалено грудами тел в белоснежных доспехах. Их было много, очень много этих тел, они лежали повсюду, насколько хватало глаз, до самого горизонта.<br />
Он поднял перед собой согнутую в локте левую руку, и сидевшая на плече птица сразу же неуклюже спрыгнула ему на перчатку. Ворон был весь изранен. Одно крыло у него было перебито, левая лапа почти отрублена и висела на одной только коже. Он внимательно осмотрел птицу, дунул легонько – и раны зажили, кости срослись. Но чтобы полностью восстановиться, ворону нужно было время.<br />
Он снова посадил птицу себе на плечо и, не обращая никакого внимания на замершие перед ним, ощетинившиеся пиками бесконечные шеренги, легко спрыгнул с коня, наклонился к собаке и потрепал ее по голове. Пес благодарно заскулил и завилял обрубком хвоста. Ему тоже здорово досталось. Очень здорово. Даже больше, чем птице. Еще одного боя ни он, ни она не выдержат.<br />
Конь… Да… Рана… Еще одна… И вот еще рубленая…<br />
Тогда Он повернулся спиной к шеренгам и медленно побрел прочь с вороном на плече, бегущей собакой рядом, ведя на поводу коня.<br />
Сзади звонко и мелодично заиграли ангельские трубы, подавая сигнал к атаке, послышались резкие отрывистые крики команд. Но шеренги не шелохнулись, ни один из воинов не двинулся с места.<br />
Услышав за спиной все эти звуки, Он на секунду приостановился и медленно обернулся. Трубы и крики разом оборвались. Мертвая тишина повисла над полем. Ужас сковал шеренги, и под Его немигающим взглядом они словно отшатнулись, качнулись еле заметно назад.<br />
Люцифер помедлил еще мгновенье, потом снова повернулся и среди висящей над полем звенящей тишины так же спокойно и неторопливо продолжил свой путь.</p>
</div>
		</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Tag6;
