import { Link } from 'react-router-dom';

const Tag61 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/sohnluzifers">
      Сын Люцифера</Link> → День 61, Лекция
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Сын Люцифера — День 61, Лекция</h2>
                <br />
                <br />
                <br />
                <div className="entry-content">
			<div className="note default">
<p>И настал шестьдесят первый день.</p>
</div>
<div className="note danger">
<p><strong>И сказал Люцифер:</strong><br />
– Нет палки, которую нельзя было бы сломать; и нет металла, который нельзя было бы расплавить.</p>
</div>
<h3 id="ЛЕКЦИЯ" style={{textAlign: 'center', fontSize: '25px'}}>ЛЕКЦИЯ.</h3>
<div className="text-right" style={{textAlign: 'right'}}>«Почему так говорит Господь Саваоф: вот, Я расправлю и испытаю их».<br />
<em>Книга пророка Иеремии.</em></div>
<br />
<div className="text-right" style={{textAlign: 'right'}}>«Кто мы? Кем мы стали? Где мы? Куда заброшены? Куда стремимся? Как освобождаемся? Что такое рождение и что такое возрождение?»<br />
<em>Феодот (Гностицизм / Философский энциклопедический словарь.)</em></div>
<br /><hr></hr> <br />
<p>Здравствуйте!</p>
<p>Лекция, которую я Вам сегодня прочту, будет посвящена вопросам человеческой личности, человеческого характера. Этой проблемой вот уже почти три тысячи лет занимаются целые армии философов, психологов, социологов и пр. и пр., а между тем она и сегодня так же далека от разрешения, как и тысячу лет назад. «Чужая душа – потёмки». Эта поговорка так же точно актуальна и для современного человека, как и для его прабабушек и прадедушек. Вот, по сути, безрадостный итог всех этих сотен и сотен лет кропотливых исследований и тщательных изысканий.</p>
<p>Почему? В чём тут дело? Основная сложность – отсутствие базовой платформы, единой теории личности. Современная наука исследования личности находится сейчас примерно в том же положении, что и химия до открытия таблицы Менделеева. Накоплена огромная масса отдельных разрозненных фактов, которые никак не удаётся связать воедино, объединить, и которые никак не желают выстраиваться в какую-то стройную систему.</p>
<p>И чего мы только не знаем сегодня о человеке! Каким только тестам, испытаниям и экспериментам его, бедного, за все эти годы не подвергали, как только не препарировали!.. Разве что наизнанку не выворачивали. Кажется, нет того места в человеческой душе, того тайного закутка, закоулочка, куда бы тысячи и тысячи дотошных и въедливых исследователей за это время не заглянули! Который бы они тщательно не обыскали, не изучили, не разложили всё по полочкам и не понавешали бы ярлычков. «Эго!.. либидо!.. сознание!.. подсознание!..»</p>
<p>А что толку? Суть по-прежнему ускользает.</p>
<p>Можно сколько угодно изучать воду, исследовать её на вкус, цвет и прозрачность, проводить с ней тысячи, миллионы экспериментов, исписать библиотеки томов на тему: «Свойства жидкости под названием: вода!» – но это всё же ни на шаг не приблизит Вас к пониманию того очевидного факта, что вода – это просто Н2О. Соединение одной молекулы кислорода и двух молекул водорода. Чтобы понять это, нужны совсем другие методы и принципиально другой взгляд на вещи.</p>
<p>Нужны соединенные усилия науки и техники, математики, физики, химии; нужна молекулярная теория вещества и т.д. и т.п. Да много чего нужно! И только тогда вы наконец поймёте, что это вообще не жидкость! Что агрегатное состояние вещества вовсе не является его неотъемлемой характеристикой. Всё тут зависит от температуры и давления.</p>
<p>Нельзя, к примеру, сказать: водород – это газ. Да, на Земле это газ. Но при температурах, близких к абсолютному нулю – это уже жидкость. А скажем, в ядре Юпитера, при чудовищных давлениях 30-100 миллионов атмосфер, он вообще переходит в металлическое состояние!</p>
<p>Так же точно и люди. Нельзя сказать: этот человек плохой, а этот хороший. Да, в данных условиях он хороший. Но если условия изменятся… Личностные характеристики, как и агрегатное состояние вещества, прямо зависят от температуры и давления. И, вполне возможно, то, что кажется сейчас лёгким и поверхностным, всего лишь невесомым и податливым газом, какой-нибудь вздорной и легкомысленной женщиной, при попытке раздавить, подчинить, оказать давление, превратится вдруг неожиданно в металл. Как водород в центре Юпитера. А то, что представляется нам сейчас металлом, твёрдым, несгибаемым и нерушимым… Все эти стальные мышцы и квадратные подбородки…</p>
<p>Вот позвольте задать вам один простой, казалось бы вопрос. Какова современная молодёжь? Ну, хотя бы в общих чертах?</p>
<p>Что тут прежде всего приходит на ум? Наркотики, секс, насилие. Рок-группы, фанаты, скинхеды и пр. и пр. Ну, словом, что-то немыслимо одетое, неуправляемое и асоциальное.</p>
<p>Но, простите, разве не те же самые молодые люди, не из того же самого поколения служат в милиции, в ОМОНе, в той же армии? И ходят там строем, аккуратно застёгнутые на все пуговицы, подстриженные и причёсанные. Они что, другие? Из другого теста сделаны? С другой планеты прилетели? Нет, они те же самые, вчерашние одноклассники всех этих скинхедов и наркоманов. Материал тот же. Просто разные температурные условия. Разное давление. В результате вот вам лёд, а вот вам вода. Но измените чуть-чуть давление!.. Или повысьте чуть-чуть температуру… Призванные в армию подростки все на два года становятся вдруг шёлковыми, дисциплинированными и послушными. Ходят в форме и отдают честь. И всю их асоциальность как рукой снимает. Но ослабьте чуть-чуть гайки!..</p>
<p>Ещё более показательна в этом смысле тюрьма. Все вокруг там становятся добрыми, честными и хорошими. Маньяки, хулиганы и убийцы превращаются вдруг в прекрасных сокамерников, приятнейших в общежитии людей. Как по мановенью волшебной палочки!</p>
<p>Как такое может быть? Другой температурный режим. Другое давление. Только и всего. Но выпустите их на улицу. И попробуйте с ними там встретиться и пообщаться!..</p>
<p>Иными словами, описывая и изучая личностные характеристики того или иного человека, необходимо всегда помнить, что это они сейчас такие, в данных конкретных условиях. А с изменением условий могут, соответственно, измениться и они. Причём иногда на прямо противоположные. То, что хорошо сегодня, плохо завтра!</p>
<p>Говорят, люди с годами меняются. А так ли это? Возможно, с годами меняются условия, вот и обнажаются поэтому те черты личности, которые были до поры до времени скрыты. Только и всего.</p>
<p>Всем известны ситуации, когда при разводе супруги вдруг обнаруживают друг в друге такие черты, о существовании которых они даже и в страшном сне не подозревали! Хотя прожили до этого вместе, бок о бок, долгие годы. Как такое возможно? Не мог же человек за считанные дни полностью переродиться? Откуда в нём всё это взялось? Жадность, алчность, злоба, ненависть? Был столько лет хорошим и вдруг стал плохим!</p>
<p>Конечно, не мог. Он и не изменился. Изменились условия. А он всегда был таким. Одновременно и хорошим, и плохим. Злым и добрым, бескорыстным и жадным. Н2О. Что это? Лёд, жидкость или пар? И то, и другое, и третье. И, возможно, ещё и четвёртое, и пятое, и сотое. Всё зависит от условий.</p>
<p>Часто спрашивают. Можно ли хотя бы прогнозировать, как поведёт себя тот или иной человек в новой для него, скажем, экстремальной ситуации? Нет, увы! Абсолютно невозможно. Многолетние, неоднократно проводимые в разных странах социологические исследования подтвердили это совершенно однозначно и определённо. Вы можете прожить с человеком всю жизнь, знать его, казалось бы, досконально, наизусть, вдоль и поперёк, как самого себя: вот сейчас он придвинет к себе свой утренний кофе и аккуратно положит туда ровно две ложечки сахара! – но это всё касается только обычных, стандартных ситуаций. Конкретного температурного режима. Но вот как он поведёт себя, если вы ему вдруг подсунете вместо сахара соль!.. Попробуйте это проделать и попытайтесь предугадать заранее его поведение и реакцию, и вы увидите, что из этого получится. Ничего не получится! Разве что случайно. Предугадать заранее невозможно.</p>
<p>Это так же невозможно, как невозможно угадать заранее, как поведёт себя тот или иной человек в состоянии алкогольного опьянения. Грустным он станет или весёлым? Тихим или буйным? Ляжет сразу спать или же, наоборот, начнёт всю ночь колобродить и куролесить? Ничего заранее не известно! Предугадать невозможно. Порой самые смирные и, казалось бы, безобидные люди ведут себя в этой ситуации самым неожиданным, невероятным и неадекватным образом.</p>
<p>У одного из русских писателей описан случай, как герой, студент-барчук, вдруг обнаруживает себя утром на столе в биллиардной и без штанов. Как потом оказалось, накануне вечером, во время дружеской попойки, он вдруг молча встал, ушёл куда-то и вернулся назад уже без штанов. Штаны обнаружились потом дома. Все попытки его выяснить что-либо у камердинера так ничего и не дали. «Пришли, сняли и ушли», – в ответ на все вопросы угрюмо твердил тот. – «Ну, может, я хоть говорил что-нибудь?.. Спрашивал?..» – допытывался поражённый герой. – «Нет. Ничего не говорили и не спрашивали. Пришли, сняли и ушли».</p>
<p>Раз! И вода превратилась в лёд. Можно сколько угодно изучать её при комнатной температуре, но угадать, что с ней станет при 0°С, вы всё равно не сможете. Если раньше никогда этого не видели. Можно прожить в тропиках на берегу океана всю жизнь, родиться и вырасти в воде, и не подозревать даже, что лёд вообще существует. И что эта податливая, ласковая и тёплая вода… Такая родная и знакомая!.. Что айсберг разрезает корабельную сталь как папиросную бумагу. Вспомните «Титаник»!</p>
<p>Очень любопытно и поучительно наблюдать все эти, поистине волшебные превращения, происходящие с человеком. Когда с ним что-то случается. Как хорошее в новых условиях становится плохим. Белое – чёрным. Вера превращается в фанатизм, убеждённость – в нетерпимость. Любовь – ?.. Дружба – ?..</p>
<p>Нет того доброго и бескорыстного чувства, которое в определённых условиях не обернулось бы своей изнанкой!</p>
<p>Вот, скажем, любовь к детям, к своей семье. Святая! Чистая и светлая. Ну что, казалось бы, здесь может быть плохого?!</p>
<p>Но вспомните несчастного Николая II! Любившего свою семью, жену и детей больше всего на свете, больше чести и долга. Снедаемый беспокойством за их судьбу, он в решающий момент бросил всё: империю, фронт… и помчался в Царское Село спасать семью. В результате погибли все: и он сам, и так горячо любимая им семья. И ещё миллионы и миллионы других, ни в чём не повинных людей. И в России, и во всём мире. Все! Рухнула империя. Рухнул фронт. Рухнуло всё!!</p>
<p>Но, возможно, вы думаете, что это в некотором роде исключение, и потому пример не совсем удачный? Всё-таки император, полубог почти что… Судьбы империи, мира… У них там, на Олимпе, свои проблемы!</p>
<p>Что ж, спустимся тогда с небес на землю.</p>
<p>Представьте себе небольшую тюремную камеру…</p>
<p>Мы, кстати, в силу специфики нашей работы, необходимости изучения поведения человека в необычных, экстремальных ситуациях, довольно тесно сотрудничаем с тюрьмами и потому неплохо представляет себе, что там происходит. Поэтому пусть вас не удивляет это моё излишне пристальное порой внимание именно к тюремной тематике. Просто тюрьма – это как раз и есть то самое место, где жизнь протекает в других, по сравнению с обычными, условиях. При совершенно другой температуре и давлении. То, что в обычных условиях лёд – там всего лишь вода. Грязь и слякоть. То, что в обычной жизни мелочь – там трагедия.</p>
<p>Тюрьма – это гигантская доменная печь, в которой плавится всё. Верность, честь, совесть… Где люди ломаются, предают друг друга, своих лучших друзей, чтобы спастись самим. «Ради детей!» Но нужны ли детям такие отцы? Где жёны бросают мужей и уходят к другим. Тоже «ради детей»! Но нужны ли детям такие матери? Чему они их могут научить? Такие вот родители? Предавать? Бросать в беде слабого?</p>
<p>Но вернёмся к нашему примеру.</p>
<p>Итак, представьте себе небольшую тюремную камеру. Камера – это, в сущности, просто помещение, где люди живут совместно, единой семьёй. Всё у них там общее: продукты питания, холодильник-телевизор… Ну, словом, вы понимаете.</p>
<p>И вот в эту камеру попадает вдруг человек, который очень! ну прямо очень! любит свою семью. Жену, детей… Обожает, боготворит их! Только о них и думает! Все любят. Но он – особенно. Больше всех. Больше самого себя! И все его мысли поэтому – только о них. О детях и жене. Он пишет им беспрестанно бесконечные письма, всё время думает о них… День и ночь! Понимает, как им сейчас трудно без него. Хочет им помочь.</p>
<p>А как он может им помочь? Прежде всего, естественно, материально. А как ещё? Он знает прекрасно, что у них сейчас финансовые сложности – и вот он посылает им трогательное и самоотверженное письмо. «Не думайте обо мне!.. Не шлите мне ни посылок, ни денег!.. Мне ничего не надо!.. Я и так проживу!..»</p>
<p>Ах, как всё, вроде бы, мило и благородно! Как самоотверженно, по-мужски! Не правда ли?</p>
<p>Но погодите с выводами! Осторожно!! Опасность! Другой температурный режим!! Повышенное давление!</p>
<p>Что значит «не надо»? Он же не один в камере сидит. Другим шлют, а ему нет. Что значит «проживу»? За счёт других? Таких же, как и он, бедолаг? У которых тоже есть жёны и дети. И у которых тоже наверняка очень сложное материальное положение. В тюрьме оно у всех сложное.</p>
<p>Даже если он действительно такой честный и благородный и действительно одной только баландой питается и больше ничем, это всё равно не решает проблему. Во-первых, это всех нервирует, напрягает, все, вроде, вместе за стол садятся – а он отдельно. В камере сразу создаётся какая-то ненормальная, нездоровая атмосфера. А во-вторых… Ты же в общей камере сидишь. Значит, мелочами всякими неизбежно пользуешься. Мыло, там, туалетная бумага… Телевизор-холодильник. Кто-то же за всё это платит? Почему не ты? Одно дело, если у тебя действительно нет ничего – ну, один ты как перст на белом свете! николаша-нидвораша! – это сразу видно; и совсем другое, когда есть, но ты просто не хочешь платить. Думаешь, что, как говорится, «пролезет»; что ты тут самый умный и хитрый.</p>
<p>Иными словами, наш герой сразу же оказывается в крайне двусмысленной и щекотливой ситуации, на его белоснежных одеждах тут же обнаруживаются маленькие пятнышки, он сразу же поступается чуть-чуть своими благородными принципами. Пока только чуть-чуть! На уровне мыла и туалетной бумаги. Но, как говорится опять же, лиха беда начало! Это только первый шаг. Дальше всё начинает развиваться очень стремительно.</p>
<p>Он же живой человек! Взрослый, здоровый мужчина. Ему хочется, пардон, кушать. Организм требует белков, витаминов. А одной только пустой баландой сыт не будешь! Голод не тётка. Очень трудно постоянно отказываться, когда тебе настоятельно предлагают поесть. Мясца, там, колбаски… Апельсинчик какой-нибудь… Твои же собственные сокамерники предлагают, друзья почти, с которыми ты постоянно находишься в одной камере. Сесть с ними за стол и нормально наконец пообедать! А ты до этого на одной только пустой баланде месяц сидел.</p>
<p>И вот в один прекрасный день ты наконец не выдерживаешь и садишься… Так совершается второй шаг.</p>
<p>А потом неизбежно наступает момент, когда тебе начинают говорить открыто. Рано или поздно в камере обязательно появляется какой-нибудь старый, опытный зэк, который видит тебя насквозь. Который за свои долгие, долгие годы отсидки достаточно уже насмотрелся на таких вот, как ты. И он, не стесняясь, начинает высказывать тебе прямо, при всех: «За счёт ребят прожить собираешься?.. Ты чего в холодильник полез? Там что-нибудь твоё есть?» Но к этому моменту у тебя уже окончательно сформировалась психология крысы.</p>
<p>«Плевать на всё, лишь бы выжить!! Главное – здоровье сохранить! А здоровье – это прежде всего хорошее питание. Это всё ради детей! Кто им, кроме меня, поможет?! А как я смогу, если стану калекой? Язву какую-нибудь себе тут заработаю?»</p>
<p>И вот ты начинаешь вставать по ночам, или рано утром, когда ещё все спят, и пытаться что-то съесть украдкой, тайком, думая, что тебя никто не видит. Но все всё видят.</p>
<p>Так происходит падение. В бездну! Откуда уже нет возврата. Ты думаешь, ты опять прежним станешь, когда на свободу выйдешь? Таким же, как раньше? Честным, смелым, добрым и весёлым?.. Нет! ты уже так навсегда и останешься крысой. Навсегда! До конца своих дней!</p>
<p>Так чего ради тогда ты старался? Кого же, спрашивается, ты сможешь теперь воспитать? Только таких же, как ты, крысят? Чему ты их сможешь научить? Как воровать по ночам еду из холодильника?</p>
<p>А ведь как хорошо и благородно всё начиналось! «Дети!.. Семья!.. Мне ничего не надо!..» Какие красивые и высокие слова!.. Какие светлые и возвышенные идеалы!..</p>
<p>И тем глубже оказалось падение!! На самое дно! В грязь! Благородство и идеалы, как ни печально, всегда плавятся первыми. А красота так и вообще штука хрупкая! Высокие давления ей противопоказаны. Абсолютно! Медуза прекрасна только парящая в толще воды. На суше – это просто отвратительный комочек слизи.</p>
<p>Итак, подведём некоторые итоги. Человек – это вовсе не то, чем мы привыкли его считать. Это отнюдь не что-то там незыблемое и раз и навсегда определённое. Это он сейчас такой. Хороший. Белый и пушистый. В данных конкретных условиях. Но поместите его в другие условия!.. Это он при комнатной температуре жидкость! Но заморозьте её или нагрейте до ста градусов!..</p>
<p>Всё определяется обстоятельствами. Ну, если и не всё, то, во всяком случае, гораздо больше, чем обычно принято думать.</p>
<p>Есть такой очень поучительный в этом смысле социологический эксперимент.</p>
<p>Агент-распространитель рекламной продукции подходит на улице к прохожим и пытается их заинтересовать своим товаром. Рядом находится камера. Якобы происходят съемки рекламного ролика.</p>
<p>Вопрос: какие люди, по вашему мнению, будут с большей долей вероятности контактировать с агентом? Вступят с ним в беседу. Опишите их.</p>
<p>Обычные ответы: это люди общительные, коммуникабельные, женщины охотнее вступят, чем мужчины, и т.п.</p>
<p>Так вот. Ничуть не бывало! Никакой корреляции, связи между характером человека и его решением вступать или нет в диалог с агентом вообще не обнаружено! Всё зависит тут исключительно от совершенно посторонних, казалось бы, факторов. Какое у человека сегодня настроение, какая на улице погода (если дождь, то вступать вообще никто не будет!), насколько симпатичен агент и т.п. Для женщины вообще решающим фактором является то, как она сегодня одета! Как она будет смотреться в камере. Вот так-то!</p>
<p>Всё шатко, неустойчиво, призрачно, туманно и обманчиво в этом мире… И зачастую совсем не такое, каким на первый взгляд кажется. Люди – существа сложные. И у них много личин и масок. О которых они, порой, и сами не подозревают. Мир населён оборотнями! Днём это милые, очаровательные, приятные люди. Друзья, мужья, жёны… Но стоит только взойти луне… Опасайтесь полнолуния! Не разводитесь и не садитесь в тюрьму! И вообще держитесь в своей температурной зоне.</p>
<p>Ладно, время нашей лекции истекает. Оставим несколько минут на вопросы. Если они у вас есть, я вас слушаю.</p>
<br /><hr></hr> <br />
<p><strong>Вопрос:</strong> Вы упомянули об отсутствии единой теории личности. Можете Вы прокомментировать это своё высказывание поподробнее? В каком положении тут вообще сейчас находятся дела? Спасибо.</p>
<p><strong>Ответ:</strong> Ни в каком! Тупик. Лично я считаю, что современный подход к изучению личности в принципе неправилен. Все эти бесконечные попытки всё понять и объяснить… Мы слишком уж уверовали в волшебную силу разума.</p>
<p>«Человек – царь природы»! Этакое противопоставление человека и природы. Чушь! Человек – часть природы. И разум – часть природы. И не более того. Возможно, есть пределы, дальше которых ему идти не дано. Что он понять не может в принципе. Обезьяна сидит в комнате. Нажимает красную кнопку – получает банан, белую – удар электрическим током. Через некоторое время она это усваивает и радуется, какая она умная. Но понять, откуда берутся ток и бананы – ей не дано.</p>
<p>Так же точно и мы. Вся современная наука – это просто сбор статистических закономерностей. Мы знаем, что тела притягиваются друг к другу прямо пропорционально их массе и обратно пропорционально квадрату расстояния, но понять, почему это происходит – мы не в силах. Закон природы! Как для обезьяны «закон природы», что при нажатии красной кнопки обязательно появляется банан.</p>
<p>Тот же самый подход следует практиковать и при изучении человека, его личности. Собирать, накапливать статистические данные и пытаться вычленить, уловить хоть какие-то закономерности. Постараться чисто опытным, эмпирическим путём выяснить, что происходит при нажатии других кнопок. Например, чёрной и зелёной. Не попытаться ничего тут «понять» и «объяснить»! Воспринимать это просто как данность, как «закон природы».</p>
<p>Поскольку есть вещи, которые понять нам невозможно. Невозможно – и всё. Разум наш для этого не приспособлен. И тем не менее они заведомо существуют, эти вещи.</p>
<p>Скажем, всем вам наверняка известна масса случаев, когда вы совершенно неожиданно встречаетесь вдруг на улице с человеком, которого не видели до этого много лет. Хотя с точки зрения теории вероятности такая встреча не могла произойти в принципе. Говорят: просто случайность! Вы же, мол, не предсказывали заранее, что встретитесь сегодня именно с ним?</p>
<p>Но подсчитайте вероятность того, что вы встретитесь, так «случайно», не именно с ним, а хоть вообще с кем-то из своих знакомых! С любым! Она тоже окажется ничтожно мала. Вы не могли вообще ни с кем встретиться! Не должны были! Это невозможно! И тем не менее всё-таки встретились. Значит, на случайность тут всё не спишешь. И тем не менее списывают. Поскольку не могут объяснить.</p>
<p>А почему бы не предположить к примеру, что между отдельными людьми тоже существуют силы притяжения и отталкивания?! Между знакомыми, родственниками и т.п. Которые их влекут друг к другу или, наоборот, заставляют держаться подальше. Реальные силы, имеющие чисто физическую природу, подобно электричеству и гравитации. И которые тоже можно и нужно изучать. Ставить опыты, эксперименты и т.д. и т.п.</p>
<p>Не пытаться ничего «объяснить» – это бесполезно! это тупик! да и не нужно это по большому счёту никому! какая разница, почему?! – а принять просто как данность, как рабочую гипотезу, как закон природы и постараться установить какие-то закономерности. Чисто статистическим путём.</p>
<p>Собственно, как поступают экспериментаторы в той же физике. Попытаться понять, какие факторы тут играют роль. В гравитации это оказались масса и расстояние. Но ведь это вовсе не было с самого начала очевидным! Могли оказаться, к примеру, размеры объектов. Или их цвет. Да что угодно! Логика тут не работает. Закон природы! Экспериментатор просто угадал. А потом подтвердил экспериментально, на опыте эту свою догадку. Вот и всё.</p>
<p>Так же точно и здесь, с людьми. Надо для начала попытаться угадать. А потом уже опытным, статистическим путём подтверждать или опровергать эту догадку.</p>
<p>От чего зависит эта сила притяжения-отталкивания между людьми? Возможно, от цвета волос или глаз. Или от размера обуви. А может, от ума, от возраста, от пола.</p>
<p>Только не надо ничего пытаться «объяснять»! Это слишком сложный предмет для человеческого разума. Чистая статистика! Вот единственный конструктивный путь в данной ситуации. Ситуации до того безнадёжной и отчаянной, что современной науке она представляется сейчас вообще тупиковой.</p>
<p>Итак, резюмирую. Необходимо перенести методы естественных наук, в частности, физики, на изучение людей, социума. Не отвергать заранее с пренебрежением гипотезы, которые с точки зрения логики и здравого смысла кажутся абсурдными и фантастическими, а просто проверять их опытным путём. Чисто статистически. Статистика! – вот единственный критерий.</p>
<p>Принять за основной постулат следующее: есть вещи, которые понять невозможно в принципе! но если мы не можем что-то понять, то это ещё не значит, что этого «что-то» не существует! И что это «что-то» нельзя изучать. Только другими методами. Не умозрительными. А чисто статистическими.</p>
<p>Разум не всесилен! Это миф. Причём созданный дураками, для которых разум – тайна за семью печатями, поэтому-то они его и обожествляют. Человек вообще склонен поклоняться всему, для него непонятному.</p>
<p>До поры до времени он, этот миф, работал, даже помогал двигаться вперёд. Но сейчас начинает уже мешать. Мы вплотную подошли к тем рубежам, где желание непременно всё «объяснить» тормозит дальнейшее развитие. Мы топчемся на месте, не в силах преступить заколдованного круга логики и здравого смысла, а между тем этого круга вообще не существует. Он только в нашем сознании. Вперёд, вперёд! Какая разница «почему», главное – «как»!</p>
<p>Мы с презрением отвергаем то, чего не можем понять и объяснить. Это просто глупо. Обезьяна говорит: «Я не могу понять, откуда берётся ток и что это вообще такое, значит, тока просто нет. Это иллюзия». Ага, «иллюзия»!.. Ну, нажми ещё раз!</p>
<p>Разум – это всего лишь часть природы, и если природе по каким-то причинам вдруг вздумалось поставить ему ограничения…</p>
<p>Ладно, я думаю, вы меня поняли.</p>
<p><strong>Вопрос:</strong> Вы говорите: между людьми, как между телами, между зарядами, существуют силы притяжения-отталкивания. И это закон природы. Но как же тогда свобода воли?</p>
<p><strong>Ответ:</strong> Свобода воли здесь ни при чём. Да, свобода – но в рамках законов природы. Вас же не удивляет, что вы, свободный человек, прыгнув в пропасть, полетите вниз, а не вверх, как бы вам, может быть, хотелось? Свобода свободой, а гравитация гравитацией. Свободы от гравитации не существует. Увы!</p>
<p><strong>Вопрос:</strong> Вопрос не совсем по теме, но тем не менее. Раз уж мы говорим о людях и об их отношениях между собой.</p>
<p>Что такое менталитет? Спасибо.</p>
<p><strong>Ответ:</strong> Менталитет? Если вы выросли на комиксах и гамбургерах, то как бы вы не были умны и талантливы, комиксы и гамбургеры – часть вашей личности и вашего мировоззрения. И от этого никуда не денешься.</p>
<p>Это и есть менталитет.</p>
<p><strong>Вопрос:</strong> Извините, но в Вашем последнем ответе явно прослеживается этакое русофильство. Исконно русское, чисто славянское презрение ко всему западному. Ко всем этим тупым, безмозглым пожирателям гамбургеров.</p>
<p>Но если они такие тупые и глупые, а мы такие умные, то почему тогда они превосходят нас буквально во всём?! Наука, техника… Во всём!</p>
<p><strong>Ответ:</strong> Научно-технический прогресс? Это не показатель. Это как раз косвенное свидетельство бездуховности общества.</p>
<p>Людей ничто не отвлекает. Никакие высокие проблемы. Чёткие, конкретные цели. Энергия и деловитость. Только вперёд! Если бы существовали киборги, они, вероятно, двигались бы «вперёд» ещё быстрее.</p>
<p>Но вот только куда: «вперёд»? Вот в чём вопрос.</p>
<p><strong>Вопрос:</strong> Но мы-то, похоже, вообще никуда не движемся! С нашей ленью и ничегонеделаньем.</p>
<p><strong>Ответ:</strong> Лень и ничегонеделанье – неотъемлемая часть нашей духовности и культуры. Они делают русского русским.</p>
<p>Не пытайтесь это понять. Просто это примите как данность. Как закон природы.</p>
<p><strong>Вопрос:</strong> И всё же! Чем же мы так уж отличаемся от всех остальных? От всего остального мира? В чём эта наша «особенность»? Кроме нашей лени?</p>
<p><strong>Ответ:</strong> Россия – единственная страна в мире, где не читают комиксов и не смотрят мюзиклов. Где они так и не прижились, несмотря на все усилия. Несмотря ни на что! И это обнадёживает.</p>
<p>Всего хорошего. До свидания. Лекция окончена. Спасибо за внимание.</p>
<br /><hr></hr> <br />
<div className="note primary">
<p><strong>И спросил у Люцифера Его Сын:</strong><br />
– «Любую палку можно сломать». Но ведь не «согнуть»?</p>
</div>
<div className="note danger">
<p><strong>И ответил Люцифер Своему Сыну:</strong><br />
– Для большинства людей это одно и то же. Герои – это исключение, и к тому же они обычно гибнут первыми. А мы говорим о правиле. Нас не интересуют мертвые. Мы говорим о живых.</p>
</div>
		</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Tag61;
