import { Link } from 'react-router-dom';

const Tag67 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/sohnluzifers">
      Сын Люцифера</Link> → День 67, Картина
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Сын Люцифера — День 67, Картина</h2>
                <br />
                <br />
                <br />
                <div className="entry-content">
			<div className="note default">
<p>И настал шестьдесят седьмой день.</p>
</div>
<div className="note danger">
<p><strong>И сказал Люцифер:</strong><br />
– Нельзя втиснуть живое в мёртвые рамки заповедей и правил. Жизнь сложнее и многограннее любых заповедей.</p>
</div>
<h3 id="КАРТИНА" style={{textAlign: 'center', fontSize: '25px'}}>КАРТИНА.</h3>
<div className="text-right" style={{textAlign: 'right'}}>«Nullum intra se vitium est».<br />
(«Ничто не является пороком само по себе» — лат.)<br />
<em>Сенека. Письма.</em></div>
<br /><hr></hr> <br />
<p>Тронев отошёл от картины и полюбовался ей. Да, это был шедевр! По крайней мере, это было безусловно лучшее из всего, что он когда-либо создавал. Вне всякого сомнения! Не просто лучшее, а… Всё, что он рисовал раньше, по сравнению с ЭТИМ была просто мазня. Чем больше он смотрел на картину, тем больше она ему нравилась. Ему даже не по себе немного становилось. Не верилось прямо, что он действительно её автор. Какой-то совершенно иррациональный страх временами охватывал, что это ему всё снится, и сейчас он проснётся вдруг – и нет никакой картины! Это всё ему привиделось. И он щипал себя тогда за руку, чтобы убедиться лишний раз, что он не спит, что никакой это не сон, что это всё реально, наяву! Щипал сильно, до боли, снова и снова. Но, слава богу, он не просыпался. Ничего не исчезло. Картина всё так же стояла у него перед глазами. Её можно было при желании даже пощупать, потрогать руками.</p>
<p>Чёрт побери! – восхищённо шептал про себя Тронев, кусая губы. – Чёрт побери!..</p>
<br /><hr></hr> <br />
<p>– Девушка, девушка! – громко, на всю станцию закричал Тронев и выскочил из вагона метро, сам даже не успев осознать ещё, что он, собственно, делает. Только бы, только бы не упустить её, не потерять из виду! – Подождите, подождите!.. Девушка!.. Да-да, Вы!</p>
<p>Тронев, запыхавшись, подбежал к остановившейся на его крик и теперь недоуменно, и даже слегка испуганно глядящей на него молодой незнакомой девушке.</p>
<p>– Извините, пожалуйста! Я, конечно, понимаю, всё это дико звучит, но… – сбивчиво и путано начал Тронев, не в силах оторвать глаз от лица незнакомки. Он чувствовал, что это неприлично, что не стоит сейчас так на неё пялиться, но ничего не мог с собой поделать. Господи! Го-споди! Уму непостижимо! – Видите ли, я художник… Я нарисовал одну картину… И Вы обязательно должны её увидеть! Обязательно!! Это очень важно!.. Нет, Вы не подумайте ничего, – быстро добавил он, видя сомнение, на мгновенье промелькнувшее в глазах девушки, – можете с подругой ко мне придти или с другом – с кем угодно! Но Вы обязательно должны её увидеть! Это очень, очень, очень важно! И для Вас тоже.</p>
<br /><hr></hr> <br />
<p>Девушка пришла одна. Тронев только сейчас сообразил, что он даже не спросил, как её зовут. Всё время: «Вы,.. Вы…».</p>
<p>– Простите, а как Вас зовут? – смущённо улыбаясь, поинтересовался он. – А то мы даже не познакомились толком.</p>
<p>– Маша…</p>
<p>– (Мария! – с замиранием сердца понял Тронев. – Аве Мария!.. Мария Магдалина… Мария Иосиева… Мария Иаковлева… Одни Марии!.. Матерь Божья!)</p>
<p>Маша… – медленно вслух повторил он. – А меня Боря. Да… Так вот, Маша… – он остановился не знаю, с чего же начать.</p>
<p>Со вчерашнего дня, с того самого момента, как он встретил её в метро, он только о ней и думал и однако к нынешнему разговору так и не подготовился.</p>
<p>– Да… Вот что, Маша! – наконец решился Тронев. – Я Вам покажу сейчас одну картину… Я её нарисовал неделю назад… Вы только не пугайтесь! – он подошёл к стоявшей у стены картине и чуть подвинул её. – Готовы? – силясь улыбнуться, поинтересовался он у удивлённо глядевшей на него девушке.</p>
<p>– Да… – неуверенно пожала плечами та, очевидно, не понимая, к чему все эти приготовления и тайны. Что там за картина прямо такая?!</p>
<p>Тронев задержал на секунду дыхание и одним резким движением сдёрнул с холста покрывало. Девушка в недоумении перевела взгляд на стоящее теперь прямо перед ней открытое полотно. Тронев жадно следил за выражением её лица.</p>
<p>Маша некоторое время молча смотрела на холст, потом глаза её расширились, она вздрогнула и подалась вся вперёд.</p>
<p>– Но это же я! – в изумлении произнесла она и перевела взгляд на художника. Тот молчал. – Да, я… – растерянно повторила девушка, снова посмотрев на картину. –</p>
<p>Но как?.. Откуда Вы?.. – лицо её порозовело, постепенно она начала осознавать и сам сюжет стоявшего перед ней произведения. –</p>
<p>Что это значит? – смущённо пробормотала она, не решаясь поднять глаза. – Как Вы смели!.. Подождите, а это кто? – она вдруг побледнела, рот её полуоткрылся. Она потрясённо взглянула на Тронева, затем опять на картину. –</p>
<p>Что это за… мужчина… там на кресте? Это?..</p>
<p>– Христос, – спокойно подтвердил Тронев. – Это Христос.</p>
<br /><hr></hr> <br />
<p>– И что ты теперь собираешься делать? – Маша взяла чашку и осторожно, боясь обжечься, сделала из неё маленький глоточек. К этому моменту они с Троневым были уже на «ты».</p>
<p>– Не знаю, – со вздохом честно признался Тронев, то и дело украдкой поглядывая на девушку.</p>
<p>– Послушай, что ты на меня так смотришь!? – наконец не выдержала та.</p>
<p>– «Что»!.. – невесело усмехнулся художник, разглядывая Машу теперь уже совершенно откровенно.</p>
<p>За этот час он изучил её лицо досконально, в мельчайших подробностях, казалось бы, уже наизусть! вдоль и поперёк!.. и, тем не менее, всё смотрел и смотрел. И каждый раз удивлялся, словно заново. Это действительно была <strong><em>она</em></strong>. <strong><em>Она</em></strong>! Та девушка с картины. С <strong><em>его</em></strong> картины! Которую он сам нарисовал, каким-то совершенно непостижимым образом. Не подозревая даже на тот момент, что героиня существует в реальности. И вот она разговаривает сейчас с ним, сидит у него на кухне, в его квартире, живая, зримая, реальная! во плоти!.. сидит и пьёт чай. Невероятно!! Да, и зовут её к тому же Мария, Маша. Невероятно!!!</p>
<p>– Скажи, а он жив ещё? – взволновано обратилась вдруг к нему девушка.</p>
<p>– Кто? – не понял Тронев.</p>
<p>– Ну, ОН! На картине…</p>
<p>– Хм!.. – выразительно хмыкнул художник и невольно усмехнулся. – Судя по некоторым физиологическим подробностям…</p>
<p>– Ах, да! – сообразила и сама девушка и опять покраснела. – Я просто не подумала, что… – она окончательно смутилась.</p>
<p>– Ладно, ладно! – успокоил её Тронев. – Всё понятно. Не переживай.</p>
<p>– Как ты мог вообще такое нарисовать!? – внезапно с горечью воскликнула Маша, глядя на художника с каким-то суеверным ужасом. – Это же святотатство! Кощунство!!</p>
<p>– Да, но видишь ли, Маша,.. – Тронев сложил на груди руки и задумчиво почесал себе переносицу. – Не так тут всё просто. Мне как раз кажется, что напротив, картина несёт в себе глубокий смысл… Очень глубокий…</p>
<p>Он взглянул на полотно.</p>
<p>Девушка, совсем юная, с распущенными волосами… (Тронев снова невольно покосился на Машу. С ума сойти!) …с распущенными волосами, в одной рубашке стоит на коленях. Глаза её полны слёз; взгляд, светлый, тихий и печальный устремлён куда-то вверх. Ввысь! Кажется, что она молится. Но она не молится. Она… Она делает минет у висящего на кресте человека! У Христа.</p>
<p>– Видишь ли, Маша!.. – Тронев остановился, мучительно подбирая слова. – Это не кощунство. И не святотатство. Наоборот! Не всё тут так просто! Мне как раз кажется… – он опустил глаза и потёр ладонью лоб. –</p>
<p>Вечная тема женственности, тема женской любви, жертвенности и милосердия! – наконец со страстью воскликнул Тронев. – Тема Женщины и Мужчины. Женщины, заботящейся о мужчине, жалеющей его, скорбящей о мужчине. И пытающейся хоть как-то облегчить его страдания. Пытающейся сделать для него хоть что-нибудь! То единственное, что она может в этой ситуации для него сделать. Что вообще может сделать для мужчины женщина.</p>
<p>Он ещё раз посмотрел на картину.</p>
<p>Да! Искренность, чистота, трогательность поступка юной героини ощущается очень ясно. Она не думает, хорошо это или плохо, грех это или не грех. Она просто хочет помочь Христу, и всё. Это её естественный порыв. И это чувствуется.</p>
<p>Здесь вообще нет ни греха, ни грязи, ни порока! Только любовь! Любовь и милосердие. В этой ситуации, перед лицом смерти нет уже и быть не может никакого греха. Пред лицом смерти всё это бесследно исчезает, растворяется, становится неважным, несущественным. Всё становится несущественным! Остаётся только любовь! Чистая, пламенная, искренняя, всепрощающая любовь. Любовь Женщины к Мужчине.</p>
<p>Женщины, жертвующей для него всем: стыдом, приличиями, жертвующей собой! И пытающейся ему помочь. Хотя бы так, как она может. Чисто по-женски.</p>
<p>Невероятно, но автору удалось всё это передать. Всю эту сложнейшую гамму чувств и переживаний. Всю эту трагедию, драму…</p>
<p><strong><em>Мне</em></strong>! – опомнился вдруг Тронев. – <strong><em>Мне</em></strong> удалось это передать!! Это <strong><em>я</em></strong> – автор!.. Да!.. – дрожащими губами попытался усмехнуться он. – Да меня самого распнут за эту картину! И минет у всех заставят сделать. Чисто по-мужски. И будут правы. «СЕКСтинская мадонна», твою мать! Рафаэль хренов!</p>
<br /><hr></hr> <br />
<p>– Ну, я пойду, пожалуй! Мне ещё в институт надо успеть, – Маша допила свой чай, отодвинула чашку и встала. Помедлила немного, подошла поближе к картине и снова принялась её рассматривать.</p>
<p>Теперь она стояла спиной к Троневу. Ему вдруг нестерпимо захотелось подойти к ней сзади, обнять и прижать к себе крепко-крепко! Или встать к стене рядом с картиной и крестом раскинуть руки…</p>
<p>Маша словно почувствовала его взгляд и обернулась. Вероятно, все мысли и эмоции Тронева были написаны в этот миг у него на лице, потому что девушка внимательно посмотрела на тяжело дышавшего, взволнованного, возбуждённого донельзя художника, слегка усмехнулась и мягко, но настойчиво заметила:</p>
<p>– Ты не Христос, Боренька. Да и я не Мария Магдалина. А теперь выпусти меня отсюда. Мне действительно пора.</p>
<br /><hr></hr> <br />
<p>– Это последний раз, Боря! Я больше не приду.</p>
<p>Тронев почувствовал, что у него оборвалось сердце. За этот месяц он успел сильно привязаться к девушке, и ему даже стало казаться, что у них что-то, там, получится, что и она к нему неравнодушна!..</p>
<p>Хотя до сих пор, за весь этот месяц у них так ничего, по сути, и не было. Даже не поцеловались ни разу. У Тронева вообще складывалось впечатление, что она ходит к нему исключительно для того только, чтобы посмотреть на картину. Придёт и смотрит, смотрит… А на него вообще не обращает внимания. Н-да… Дурацкая какая-то ситуация…</p>
<p>Сам он давно уже и неоднократно порывался перейти к решительным действиям, но всякий раз его словно что-то останавливало в самый последний момент. Робость какая-то, ему вообще-то несвойственная.</p>
<p>Н-да… Чёрт знает что, просто! Влюбился я, что ли? – иногда приходило ему в голову. – Веду себя, как последний дурак! Как все влюблённые.</p>
<p>Но он утешал себя мыслью, что, если мужчина и женщина так много времени проводят вместе и наедине, то рано или поздно неизбежное всё равно случится. Надо только подождать, и всё. Не форсировать события. Предоставить им возможность развиваться естественным путём.</p>
<p>И вот!.. «Естественным путём»!.. «Доразвивались»!.. Доумничался!..</p>
<p>– Почему? – дрожащими губами попытался улыбнуться бедный художник. – Чего ты боишься? Я же к тебе даже не пристаю! Сидим, чай пьём просто, болтаем, на картину любуемся…</p>
<p>– Это плохая картина! Дьявольская, – Маша смотрела на Тронева печально и как-то необыкновенно серьёзно. – Я не хочу больше на неё смотреть. Боюсь. Грех есть грех! Нельзя, значит нельзя. А она словно искушает тебя, заманивает, нашептывает: «ничего!.. бывают ситуации, когда оно и можно!..» А это неправильно! Это от дьявола! Сказано в Библии: не мудрствуй лукаво. А это как раз и есть то самое «мудрствование».</p>
<p>– Господи, Машенька!.. – пробормотал совершенно поражённый Тронев, во все глаза глядя на девушку. Он до сих пор и не подозревал в ней такие бездны премудрости. Впрочем, она вообще до этого всё больше молчала… Вот уж действительно: чужая душа – потёмки!</p>
<p>– Мне вообще, когда я долго на неё смотрю, какие-то совершенно чудовищные вещи мерещатся! – горячо продолжала девушка. Глаза её словно остекленели. Грудь высоко вздымалась, дыхание участилось. Видно было, что она глубоко взволнована. – Я даже сказать тебе не могу, какие…</p>
<p>– Какие? – тут же пристал к ней чрезвычайно заинтригованный художник. – Ну, скажи, какие?</p>
<p>– Не могу, – тихо прошептала девушка. Она вся дрожала, как в лихорадке. – Не могу… Этого говорить нельзя.</p>
<p>– Ну, скажи?.. – Тронев аж со стула привскочил от любопытства! – Тебе легче станет. Когда выговоришься. И, в конце концов, я же автор! Этой, как ты говоришь, сатанинской картины. Мне всё про неё нужно знать!</p>
<p>– А ты обещаешь её тогда уничтожить?! Если я скажу? – девушка остановившимся взглядом в упор посмотрела на Тронева. Зрачки её были неестественно-большие. Огромные! Во все глаза.</p>
<p>– Э-э… Машенька… – залопотал захваченный врасплох художник. – Но это же картина! Произведение искусств… Как можно уничтожать картины?.. Это ведь всё равно, что книги жечь…</p>
<p>– Обещаешь? – не слушая ничего, настойчиво повторила девушка.</p>
<p>– А мы будем тогда с тобой иногда встречаться? – неожиданно для себя вдруг тихо спросил Тронев. – Видишь, я не требую ничего. Просто встречаться! Хотя бы время от времени.</p>
<p>– Я не люблю тебя, Боря, – спокойно заметила Маша.</p>
<p>– Всё равно! – с горечью ответил Тронев. – Всё равно… Хотя бы иногда. Ведь, если я её уничтожу, у меня от тебя вообще ничего не останется. Второй такой я уже никогда не нарисую…</p>
<p>– Хорошо, – Маша подошла к Троневу и поцеловала его. – Обещаю. А ты обещаешь?</p>
<p>– Да… – тяжело вздохнув, неохотно произнёс Тронев. – Да… Так, что же ты видела? Что тебе мерещилось?</p>
<p>– Оргии! – девушка опять задрожала. – Содом и Гоморра!.. Чудовищные оргии! – голос её понизился до еле слышного шепота. Казалась, она пугливо озирается по сторонам. – С участием всех: Христа, Дьявола, Богородицы… Мужеложство… Свальный грех… Всё!!</p>
<br /><hr></hr> <br />
<p>– Алло, Маш!.. Да, привет, это я… Слушай, ну, не могу я сам её уничтожить! Рука просто не поднимается!.. Да, обещал… Поэтому и звоню. Давай встретимся сегодня, я тебе её отдам – и делай с ней, что хочешь! Хорошо?.. Ладно… Ладно, ладно!.. Или лучше вот что! Приезжай ко мне сама и забирай. А то у меня дел сегодня полно. Заказ ещё закончить надо… Во сколько? Ну, во сколько тебе удобно?.. Хорошо, давай в пять. Я всё равно дома сегодня целый день буду… Давай, жду!</p>
<br /><hr></hr> <br />
<p>Тронев открыл дверь и улыбнулся, увидев на пороге Машу. Маша улыбнулась ему в ответ и шагнула вперёд. В то же мгновенье стоявший у лифта молодой парень рванулся вдруг к девушке и, сильно толкнув её в спину, тоже ворвался вслед за ней в квартиру. Откуда-то сбоку мгновенно выскочили ещё четверо.</p>
<p>Тронев не успел даже ничего понять, как квартира его оказалась заполнена людьми. Пятеро крепких молодых ребят довольно мрачного вида окружали теперь его и Машу.</p>
<p>– Где картина!!?? – заорал один из них в лицо Троневу и, видя, что тот в ответ только недоумённо хлопает глазами, сильно ударил его в живот.</p>
<p>– Та-ам!.. – прохрипел, согнувшись пополам, совершенно ошалевший Тронев, указывая рукой в сторону комнаты и судорожно хватая ртом воздух.</p>
<p>– Быстро, быстро!.. Шевелись! – незваные гости тычками заставили Тронева почти бегом проследовать в комнату. Следом потащили слабо упиравшуюся Машу. Девушка, похоже, тоже находилась пока в шоке и ничего ещё толком не соображала. – Ну, где!?.. Показывай! Живо!</p>
<p>– Вот… – Тронев с трудом ткнул дрожащей рукой на стоявшую у стены картину.</p>
<p>– Ага!.. – все пятеро застыли, уставясь на холст. – Ну что, братья, берём?</p>
<p>«Братья»?! – молнией сверкнуло в голове у Тронева. – Господи, это сектанты! Так это правда!?..</p>
<p>Последнее время ему постоянно звонили какие-то странные личности и угрожали. В ящик тоже время от времени письма подбрасывали с проклятиями и угрозами. Естественно, всё насчёт картины. Какие-то то ли «Братья во Христе», то ли «Братство во Христе»… секта, в общем, какая-то. Непонятно, откуда они о ней вообще пронюхали. О картине. Выставок-то он никаких не делал ведь публичных. Только собирался. Впрочем, у него тут постоянно на квартире люди разные тусовались, и картину он многим показывал, так что, чего удивляться…</p>
<p>Но он полагал, что это просто шутка чья-то дурацкая, каких-нибудь завистников или конкурентов. Какие там ещё “сектанты”! Ну, скинхеды или просто обычные бандиты – ещё понятно. Но сектанты?! В наше время? Они же неагрессивные!? Молятся, там, себе… Песенки разные поют… Псалмы…</p>
<p>«Неагрессивные»!.. (Живот болел нестерпимо.) А чего им от меня надо-то было?.. – лихорадочно стал вспоминать Тронев. – «Автор такой сатанинской картины недостоин жить на земле! И возмездие не заставит себя долго ждать! Оно неотвратимо!» – тут же припомнились ему строки из последнего письма. – Ёбаный в рот! Не убивать же они меня, в самом деле, пришли?!… Не может быть!!</p>
<p>Он повнимательнее посмотрел на своих непрошеных гостей.</p>
<p>Зомби какие-то! Не эмоций, ничего! Стоят вокруг картины и тупо на неё таращатся. Даже между собой не переговариваются. Как неживые. Братцы, блядь! По разуму.</p>
<p>Один сектант вдруг посмотрел на замершую Машу, толкнул локтём другого, вероятно, старшего и, молча переглянувшись с ним, указал глазами на девушку. Тот тоже повнимательнее вгляделся в неё. Глаза его широко раскрылись. Он перевёл взгляд на картину,.. потом опять на девушку…</p>
<p>Узнали!.. – с замиранием сердца понял Тронев.</p>
<p>– Ведьма! – с ненавистью выдохнул старший сектант, широко размахнулся и изо всех сил ударил девушку по лицу. Та вскрикнула и отлетела в угол комнаты.</p>
<p>В ту же секунду Тронев метнулся в противоположный угол, и прежде чем кто-либо успел его остановить и вообще понять, что происходит, быстро выхватил там что-то из стоявшей на полу коробки и сделал руками какое-то короткое движение.</p>
<p>– Тише, уроды! – негромко, сквозь зубы процедил он, видя, что опомнившиеся наконец сектанты дёрнулись было к нему, и показал правую руку с зажатой в ней гранатой. Сектанты замерли. –</p>
<p>Знаете, что это такое? Граната Ф1. Осколочного действия. В просторечии, лимонка. Радиус поражения 200 м. (Троневу невольно припомнился мрачный и вечно то ли пьяный, то ли обдолбанный чем-то Витька Конев. Бывший афганец. Сующий ему насильно эту гранату. «Зачем она мне?» – удивлённо отпихивается Тронев. – «Пригодится!» Вот и «пригодилась».)</p>
<p>А это знаете, что? – он разжал кулак левой руки –</p>
<p>Колечко. От этой самой гранаты. Вот если я сейчас правую ручку разожму, через 4 секунды в этой комнате никого в живых не останется, – он подошёл к окну и выкинул кольцо в форточку. –</p>
<p>Всё ясно? Так что ведите себя спокойно и не дёргайтесь, – он пошёл прямо на расступившихся перед ним сектантов, закрыл дверь комнаты и небрежно прислонился к ней спиной. –</p>
<p>Во-от так! Это, чтобы вы убежать сдуру не вздумали. Всё равно не успеете, но мало ли… Чтобы искушения у вас даже такого не возникло!</p>
<p>Теперь слушайте меня внимательно, козлы! Сейчас девушка уйдёт отсюда, а потом я вас отпущу. Всё ясно?</p>
<p>Сектанты молчали.</p>
<p>– Я спрашиваю: всё ясно? – повысил голос Тронев.</p>
<p>– Ты заплатишь за это! – тихо, по-змеиному прошипел старший сектант. – И ведьма эта тоже. От нас не уйдёт.</p>
<p>– Не уйдёт, не уйдёт!.. – успокоил его Тронев. – И я заплач<strong><em>у</em></strong>. В своё время. А теперь стой спокойно и заткнись. Заткнись, я сказал! – угрожающе произнёс он, видя, что сектант собирается ещё что-то говорить. – А то я сейчас подойду и этой самой лимонкой тебе все зубы вышибу. А твои дружки будут стоять рядом и на всё это глазеть. И сам ты будешь передо мной по стойке смирно стоять, навытяжку, зубы свои глотать и пальцем даже не шевельнёшь! Богу своему молиться будешь, чтобы у меня рука ненароком не дрогнула, и я гранату не уронил. А?.. Как тебе такая перспективка?.. То-то же, урод!</p>
<p>Ты как? – посмотрел он на с трудом поднимающуюся с пола девушку. – Идти сможешь?</p>
<p>– Да, – пробормотала та, вставая и вытирая лицо. Губы её были разбиты. Из носа тоненькой струйкой текла кровь.</p>
<p>– Иди в ванную, умойся, – посоветовал ей Тронев. – А потом уходи отсюда. Бери картину и уходи. В коридоре холст только из рамы вынь и в сумочку засунь, чтобы на улице не светиться. Будешь на безопасном расстоянии, позвони мне на мобильный. Только выходи осторожнее. Посмотри, может, внизу кто-нибудь ещё их этих братьев караулит. Но они тебя в лицо не знают, так что выходи просто спокойно, как ни в чём не бывало, и всё.</p>
<p>– А ты как? – девушка в ужасе переводила глаза с Тронева на пятерых замерших сектантов и на лимонку в его руке.</p>
<p>– Обо мне не беспокойся! – беззаботно улыбнулся её Тронев. – Иди. Иди-иди! – настойчиво повторил он, видя, что девушка в нерешительности медлит. – А то у меня рука уже устала. Гранату держать.</p>
<p>Маша посмотрела на гранату, торопливо схватила картину и опрометью кинулась к двери.</p>
<p>– Ну, всё, пока! – бросил ей Тронев, выпуская девушку из комнаты. – Позвони мне. Не забудь!</p>
<p>– Но ты-то как?! С тобой всё будет нормально?</p>
<p>– Всё-всё! Иди! – Тронев захлопнул дверь и снова прислонился к ней спиной. Постоял немного, потом медленно сполз по двери и сел прямо на пол.</p>
<p>– Ну чего, братья? – насмешливо сказал он. – Расскажите мне пока что-нибудь. Из Святого Писания. Время есть.</p>
<br /><hr></hr> <br />
<p>Маша расстегнула сумочку и дрожащими руками достала телефон. От волнения она никак не могла вспомнить сразу номер мобильника Тронева. Получилось только с третьей или четвёртой попытки.</p>
<p>– Алло! – закричала она, услышав наконец-то в трубке знакомый голос.</p>
<p>– Да, ну как ты, всё в порядке? – спокойно поинтересовался Тронев.</p>
<p>– Да-да, всё нормально! – захлёбываясь словами, торопливо зачастила Маша.</p>
<p>– Ты где?</p>
<p>– Около метро.</p>
<p>– Никого на улице не было? – голос у Тронева был по-прежнему какой-то неестественно-спокойный.</p>
<p>– Нет, – девушка сглотнула. – А что мне теперь делать? – после паузы спросила она. – Домой ехать? Или здесь тебя ждать?</p>
<p>– Да нет, меня ждать не надо! – засмеялся чему-то Тронев. – Конечно, домой поезжай.</p>
<p>Маше вдруг почему-то стало жутко.</p>
<p>– Но ты мне позвони, обязательно! Когда всё кончится, – жалобно, по-детски попросила она. Она чувствовала себя в чём-то виноватой, только не могла никак понять, в чём.</p>
<p>– Когда всё кончится? – со странной интонацией переспросил Тронев и снова засмеялся. – Конечно, Машенька! Обязательно.</p>
<p>Девушка внезапно всё поняла.</p>
<p>– Не делай этого, – тихо, замирая от страха, прошептала она. – Не надо.</p>
<p>– Они тебя видели, Машенька, – мягко напомнил ей Тронев. – Да и от меня они теперь не отстанут.</p>
<p>– Нет!! – в смертельном ужасе закричала девушка. – Нет!!! Не надо!!</p>
<p>– Жаль всё-таки, что у нас с тобой ничего не получилось, – помолчав, негромко сказал Тронев.</p>
<p>– У нас ещё всё получится!! Я люблю тебя, Боря! Люблю!! Люблю!.. – глотая слёзы, бормотала в трубку Маша. – Люблю…</p>
<p>– Спасибо, милая, – голос у Тронева дрогнул. – Хоть и знаешь, что ложь, а всё равно приятно слышать. «Я состраданье за любовь принять готов!» – шутливо пропел он. – А ведь картина-то пророческая оказалась! – Маше показалось, что он улыбается. – Всё у нас с тобой в точности так и вышло. Женщина пытается спасти мужчину. Помочь ему. Любой ценой. Так, как она может. Чисто по-женски… Спасибо. А теперь прощай. Пора.</p>
<p>– Не-е-ет!!!</p>
<p>В трубке раздался какой-то треск, грохот, и девушка инстинктивно отдёрнула руку. Когда она снова поднесла трубку к уху, там уже никого не было.</p>
<p>«Абонент временно недоступен или находится вне зоны действия сети».</p>
<p>«Абонент временно недоступен…»</p>
<p>«Абонент…»</p>
<p>Лишь монотонно снова и снова равнодушно повторял и повторял автомат.</p>
<br /><hr></hr> <br />
<div className="note primary">
<p><strong>И спросил у Люцифера Его Сын:</strong><br />
– Та женщина говорила про Содом и Гоморру. Я давно хотел узнать. Почему жена Лота оглянулась, покидая эти города, несмотря на запрет? «Жена же Лотова оглянулась позади его и стала соляным столпом».</p>
</div>
<div className="note danger">
<p><strong>И ответил, рассмеявшись, Люцифер Своему Сыну:</strong><br />
– Наверное, потому, что порок привлекателен… Слишком!</p>
</div>
		</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Tag67;
