import { Link } from 'react-router-dom';

const Tag62 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/sohnluzifers">
      Сын Люцифера</Link> → День 62, Агенство
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Сын Люцифера — День 62, Агенство</h2>
                <br />
                <br />
                <br />
                <div className="entry-content">
			<div className="note default">
<p>И настал шестьдесят второй день.</p>
</div>
<div className="note danger">
<p><strong>И сказал Люцифер:</strong><br />
– Уяснить себе суть проблемы – значит, наполовину решить её. Главное, понять, что делать. Остальное обычно уже несложно.</p>
</div>
<h3 id="АГЕНСТВО" style={{textAlign: 'center', fontSize: '25px'}}>АГЕНСТВО.</h3>
<div className="text-right" style={{textAlign: 'right'}}>«Nallae sunt inimictiae, nisi amoris, acerbae».<br />
(«Нет вражды более злобной, чем та, которую порождает любовь» — лат.)<br />
<em>Проперций, II</em></div>
<br /><hr></hr> <br />
<p>– Да… – психотерапевт помялся, кинул быстрый взгляд на Кунина, побарабанил пальцами по столу и как-то нерешительно произнёс. – Знаете, Роман Семенович, Вы конечно, правильно сделали, что обратились со своей проблемой в наш институт. Я Вас прекрасно понимаю… Но, видите ли… – он опять помялся, потом, вероятно, решившись, вздохнул, махнул рукой и уже уверенно продолжил. – Ладно, чего там! Буду с Вами откровенен. Вы можете ко мне ещё полгода сюда ходить, и я буду, конечно же, с Вами работать, заниматься, пытаться Вам помочь!..</p>
<p>Но, как показывает практика, в случаях, подобных Вашему, всё это, к сожалению, обычно малоэффективно. Все эти Ваши комплексы так, скорее всего, при Вас и останутся…</p>
<p>Вот что!.. – он оторвал из блокнота листок, что-то быстро на нём написал и придвинул листок Кунину. – Позвоните по этому телефону!</p>
<p>– А что это? – Кунин машинально взял со стола листок с телефоном и нерешительно повертел его в руках.</p>
<p>– Вы позвоните, скажите, что от меня, а они уже Вам всё объяснят. Хорошо? – врач кивнул, профессионально улыбнулся Кунину и постучал легонько ручкой по столу, как бы давая понять, что аудиенция закончена.</p>
<p>– Хорошо! – пожал плечами Кунин, встал, сложил листок, сунул его в карман, попрощался и вышел.</p>
<p>Что за бред!? – с недоумением думал он, идя по коридору. – «Вам всё объяснят»!.. Что за чушь!?</p>
<br /><hr></hr> <br />
<p>– Алло!.. Здравствуйте, я от Валерия Павловича!.. Да. Он мне к Вам посоветовал обратиться… А куда? Где вы находитесь?.. Так… Да, знаю… Да, да, я знаю этот район… Когда смогу? Могу прямо сейчас, если Вам удобно… Ну… – Кунин автоматически покосился на часы, – где-то через полчаса примерно, минут через сорок… Да, в три часа. Хорошо, договорились… Я понял… Да, конечно!.. Ну, всё. Хорошо.</p>
<p>Он убрал мобильник и задумчиво покусал нижнюю губу.</p>
<p>Господи ты боже мой! Сплошные тайны! «Приезжайте!.. поговорим!..» Понтов-то! Секретные агенты прямо какие-то! Штирлицы! Может, не ехать? – он опять взглянул на часы. – А с другой стороны, чего и не съездить? Делать всё равно нечего. Я ж думал, целый день сегодня у этого психотерапевта проторчу, – Кунин сморщился весь, словно проглотил лимон, и с тоской посмотрел по сторонам. – «Психотерапевта»!.. Твою мать! Дожил!</p>
<p>Он беспомощно потоптался на месте, потом низко опустил голову, понурился и вялой, расслабленной походкой медленно поплёлся к своей машине.</p>
<br /><hr></hr> <br />
<p>– Итак, Роман Семенович, я Вас слушаю, – собеседник Кунина, элегантный, худощавый мужчина лет сорока, вежливо ему улыбнулся и замолчал, выжидательно глядя Кунину прямо в глаза.</p>
<p>Кунин почувствовал себя неуютно. Он вообще не любил, когда на него так смотрели.</p>
<p>Мент, что ль, бывший? – неприязненно подумал он и снова украдкой огляделся. Компьютер, телевизор… Столы-стулья… Что это вообще такое? Куда он попал? На больницу уж это точно не похоже!</p>
<p>– Простите! – Кунин попытался было не отводить взгляда, но тут же не выдержал и отвёл. Это его разозлило. – Простите! – уже раздражённо повторил он, демонстративно оглядывая комнату. – А Вы хоть, собственно, кто? Врач?</p>
<p>Мужчина, не отвечая, молча протянул Кунину визитку.</p>
<p>– «Детективное агентство…» – прочитал тот и в недоумении поднял глаза. – Подождите… А причём здесь?.. – он опять взглянул на щёгольский глянцевый кусочек картона с золотым тиснением. Ну, да… «Детективное агентство»… Что за чёрт!? – Я думал, Вы врач. Это ошибка, наверное, какая-нибудь?</p>
<p>– Вряд ли, – мужчина широко зевнул, прикрыв рот рукой. – Вряд ли… Мы как раз занимаемся проблемами, подобными Вашей. От Вас жена, наверное, ушла, да? С каким-нибудь, там, лучшим другом? – мужчина снова лениво зевнул и как-то неопределённо-насмешливо хрюкнул.</p>
<p>– Знаете! – еле сдерживаясь и стараясь говорить спокойно, произнёс Кунин и встал. – Я, пожалуй, пойду.</p>
<p>– Ся-ядьте,.. – снисходительно процедил мужчина, откинулся на спинку кресла и закурил. – Сядьте, сядьте! – добродушно повторил он, видя, что Кунин медлит. Кунин поколебался и сел. – Что Вы прямо так сразу?! «Пойду!..» Вас же Валерий Павлович к нам прислал? А он, наверное, знает, что делает?</p>
<p>– Да, но… – нерешительно начал сбитый с толку Кунин и снова обвёл глазами комнату. – Я всё же не совсем понимаю, причём здесь детективное агентство?.. У меня проблемы совершенно другого рода…</p>
<p>– Того самого, Роман Семенович, того самого! – тут же весело подхватил его собеседник и заразительно захохотал. – У всех у нас одни проблемы. У мужиков – бабы, у баб – мужики. Вот и все наши проблемы. От Вас ушла жена к Вашему лучшему другу, и Вам это теперь не даёт покоя. Собственно, не в жене даже дело, а в том, что Вас кому-то предпочли. И Вы теперь себя чувствуете постоянно человеком какого-то второго сорта. Ущербным каким-то. Как тут ни юли и сам себя не утешай и не успокаивай, а факт остаётся фактом. Жена сравнила вас обоих и сделала выбор не в Вашу пользу. Ушла и вообще сразу о Вас забыла. Как будто Вас никогда и не было. Это, конечно, обидно, ужасно! Ну, и друг, конечно, скотина ещё та. Предатель! В общем, живут теперь оба в шоколаде, а про Вас и вообще не вспоминают!.. А, вспоминают?.. – вопросительно поднял брови мужчина, проницательно глядя на Кунина и взмахнул сигаретой. – Ну, это ещё хуже! Каются и помириться хотят, а Вы от этого себя ещё ничтожней только чувствуете? Совсем уж каким-то убогоньким, которого все жалеют. Правильно? – мужчина прервал наконец свою тираду и глубоко затянулся.</p>
<p>– Ну… в общем-то да… – промямлил, пряча глаза, Кунин.</p>
<p>Впервые за всё это время он, как ни странно, испытывал хоть какое-то облегчение. Бодрее, что ли, как-то себя чувствовал… Здоровый и грубоватый цинизм собеседника подействовал на него освежающе, как холодный душ. Даже душевная боль его словно на время притупилась. Не исчезла совсем, но притупилась. В глубине же своей душа всё равно по-прежнему ныла. Как больной зуб.</p>
<p>– Ладно, Роман Семенович! – мужчина сунул в рот сигарету и достал из папки какие-то бумаги. – Всем Вашим проблемам грош цена! Мы их решим всего за пару недель. А может, и раньше, – пренебрежительно усмехнулся он каким-то своим мыслям. – Да скорее всего раньше! Пара недель – это предел. Это уж в самых, как говориться, тяжёлых случаях! – он снова усмехнулся и как-то иронически подмигнул Кунину. – Не думаю, что у Вас именно такой. Это как птица Феникс. Раз в тысячу лет только рождается. Но при любом раскладе две недели – это крайний срок. Это я Вам гарантирую. В общем, подписываем сейчас договор, – он прихлопнул раскрытой ладонью лежащие перед ним листы, – и через две недели Вы забудете о всей Вашей сегодняшней меланхолии, как о страшном сне! Будете снова бодры, веселы и готовы к новой жизни и новым подвигам. Вылечитесь. Радикально! Станете опять полноценным мужчиной. Ну?</p>
<p>– Что «ну»? – механически переспросил Кунин.</p>
<p>– Подписываем договорчик? – мужчина снова с ухмылочкой подмигнул Кунину.</p>
<p>– Погодите, погодите, – ошарашенно пробормотал тот.</p>
<p>Голова у него шла кругом. «Две недели!» Птица Феникс какая-то!.. («Завтрашнего дня!..», «Всё смешалось в доме Облонских», – припомнись ему неожиданно сразу две цитаты одновременно, одна из классика, вторая, кажется, современная.) И в то же время он чувствовал какое-то странное доверие к своему удивительному собеседнику. Весь его этот тон… вообще как он разговаривал!.. Как опытный хирург с пациентом перед операцией. «Не волнуйтесь, батенька!.. Всё будет в порядке!.. Мы эту Вашу грыжу!..»</p>
<p>Да, но причём здесь всё же детективное агентство?</p>
<p>– Да, но я всё же не совсем понимаю, как вы?.. – произнёс он вслух, растерянно пожимая плечами. – Вы же детективное агентство? Как вы можете мне помочь? Вы же не врачи…</p>
<p>– Врачи, врачи! – громко расхохотался мужчина и затушил сигарету. – Человеческих душ. Врачуем помаленьку. Пользуем. А как – это уж наше дело! Ну что, подписываем?</p>
<br /><hr></hr> <br />
<p>– Да, алло!.. Да-а… А, здравствуйте!.. Уже!.. Сегодня?.. Хорошо, конечно… Во сколько?.. В четыре?.. Да, конечно, смогу… Нет, ну что Вы! Я даже раньше могу подъехать если надо… Хорошо, в четыре… Договорились… До встречи.</p>
<p>Ну, дела!.. – Кунин возбужденно потёр руки. – Это сколько ж времени-то прошло?.. Когда я у них был?.. Вторник,.. среда… Ну да, в среду! Точно! А сегодня у нас что? Понедельник?.. Хм!.. Даже недели не прошло! – он лихорадочно одевался. – Ну, и чего? Чего там эти врачеватели душ мне приготовили? Пользователи! – он замер на секунду с поднятым над головой свитером. – «Пользователь»!.. Странный, конечно, глагол. Куча значений. От «трахать» до «лечить». Пользу, короче, приносить!.. Или, наоборот, извлекать?.. Ладно, сейчас узнаем, – он снова начал быстро одеваться. – Как там врачеватели эти пользовать меня намерены, – он натянул наконец свитер, пригладил волосы и посмотрелся в зеркало. – Трахать или лечить?.. Ладно, сойдёт! Нормально. Всё. Поехали!</p>
<br /><hr></hr> <br />
<p>– Да. Да!.. – старый знакомый Кунина не прерывая телефонного разговора пожал протянутую руку и указал глазами на стул. Кунин послушно сел. – Слушай, тут ко мне пришли,.. – мужчина небрежно покосился на Кунина. – Я тебе перезвоню. Да нет, ненадолго. Полчаса-час от силы.</p>
<p>Кунин с удивлением вслушался. «Полчаса-час от силы»?! Хм…</p>
<p>– Ну что, Роман Семенович! – мужчина положил трубку и весело посмотрел на Кунина. – Начнём, пожалуй? Не будем терять времени. Вы любите кино?</p>
<p>– Что? – в изумлении вытаращил глаза Кунин. – Какое ещё «кино»?</p>
<p>– Ну, видео, знаете?.. На кассетах?.. – мужчина взял лежащий на столе пульт и небрежно повертел его в руках.</p>
<p>– Какое ещё… видео?.. – медленно пробормотал ничего не понимающий Кунин, зачарованно глядя на пульт.</p>
<p>Мужчина нажал какую-то кнопку. Кунин автоматически перевёл взгляд на загоревшийся экран телевизора.</p>
<p>Дыхание у него захватило. Настя! Его жена. Точнее, бывшая жена. Теперь уже бывшая… А это кто?! С кем это она? Что это ещё за хмырь?</p>
<p>Высокий красивый молодой человек. Элегантный, гибкий. Прекрасно одетый. Вот он помогает ей выйти из роскошной спортивной машины… Настя в отличном настроении, оживлённо улыбается… Они идут вдвоём в ресторан… Ресторан… Отдельный столик, шампанское… Настя смеётся, хохочет, игриво бьёт по руке интимно и низко наклонившегося к ней и шепчущего ей что-то на ушко молодого человека… Спальня… Н-да-а!.. Н-да-а-а!!.. Н-да-а-а-а!!!..</p>
<p>Кунин невольно почувствовал, что краснеет. Всё-таки это была его жена. Хоть и бывшая.</p>
<p>– Ладно, Роман Семенович! – мужчина, видимо заметив состояние Кунина, снова щёлкнул пультом и экран погас. – Дома досмотрите. Видеомагнитофон у Вас есть? – Кунин машинально кивнул. – Ну и прекрасно!</p>
<p>В общем, так, Роман Семенович! – мужчина встал из-за стола, подошёл к телевизору, достал из него кассету, положил её в стоящий рядом небольшой пластиковый пакет и протянул пакет Кунину. Тот пакет взял. – Там не только одна эта кассета, – пояснил мужчина, видя, что Кунин невольно взвешивает пакет в руке. – Другие тоже есть. Материалы… Дома посмотрите, – он опять уселся за стол. – Так вот, Роман Семенович!.. Вы не курите?</p>
<p>Кунин отрицательно покачал головой.</p>
<p>Он чувствовал себя как во сне. Кассета его ошеломила. Он никак не мог до сих пор разобраться до конца в своих ощущениях. Что он сейчас испытывал? Стыд? удивление? злорадство? шок? Всё вместе и сразу! Он вообще уже ничего не понимал! Кто этот хмырь? А как же Сашка? Она что, и от него ушла? Что вообще всё это значит?! Что это за кассета?! Откуда она вообще взялась??!!</p>
<p>– Так вот, – снова начал мужчина, с наслаждением затягивалась. – Бросать надо! – доверительно сообщил он, внимательно разглядывая зажатую между двумя пальцами сигарету и снова затянулся. – Так вот, – в третий раз повторил он, глядя на Кунина сквозь синеватые, быстро завивающиеся в спиральки, тоненькие струйки неспешно поднимающегося вверх табачного дыма. – Юноша, которого Вы видели на кассете – просто наш сотрудник. Профи. На то, чтобы соблазнить Вашу бывшую жену, у него ушло меньше недели. Три дня, если быть точным. Две встречи. Несмотря на всю её нынешнюю великую любовь к Вашему лучшему другу. Из-за которой она якобы от Вас и ушла. Она ведь Вас именно такими побасенками наверняка потчевала? – мужчина стряхнул пепел, коротко глянул на молчавшего Кунина и после паузы продолжил. –</p>
<p>А на самом деле она просто-напросто потаскушка! Обычная дешёвка. Халява, как сейчас говорят! – губы его раздвинулись в жёсткой усмешке. – Она не потому Вам изменила, что Вы плохой, а потому что она – шлюха. Так что заканчивайте со всеми своими комплексами и меланхолиями. Никому Вас не предпочли. Причина не в Вас, а в ней. Ваш друг теперь в таком же точно состоянии, как и Вы. Она любому будет изменять! При первом удобном случае. Вчера – Вам, сегодня – Вашему другу. Хотите, мы завтра другого сотрудника к ней поставим и через три дня Вам новую кассету сделаем? – улыбка мужчины стала ещё шире и безжалостней. –</p>
<p>Знаете, как сказал один умный человек: есть много жён, не изменявших своим мужьям ни разу, но нет ни одной, изменившей лишь однажды. И это правда. Либо – либо. Либо честная женщина – либо шлюха. Середины нет. Нельзя быть шлюхой лишь немножечко. Понарошку. Чуть-чуть беременной! – мужчина жизнерадостно расхохотался и затушил недокуренную сигарету. –</p>
<p>Всё, Роман Семенович! Мы свою работу выполнили. Идите сейчас домой, успокойтесь… неспешно и не торопясь посмотрите всё и послушайте… Там, кстати, и аудио есть. Её объяснение… В очередной великой любви, – мужчина насмешливо подмигнул безмолвно слушавшему всё это Кунину. –</p>
<p>Отчёты почитайте. Нашего сотрудника. Смету. Что и как. Во сколько ему Ваша драгоценная супруга обошлась. Обед там, шампанское… Ну, сами понимаете!.. Недорого, кстати! Мы их вообще-то экономить заставляем. Рынок, знаете ли. Экономика должна быть экономной! – мужчина опять расхохотался встал и протянул руку Кунину. Кунин тоже встал и машинально её пожал, плохо понимая даже, что делает. –</p>
<p>Всего хорошего! Через пару дней Вы будете судьбу благословлять, что она от Вас ушла!</p>
<p>Можете теперь, конечно, с помощью этих материалов что угодно с ней делать, – чуть помедлив добавил директор агентства, внимательно глядя на Кунина. – Другу, например, своему бывшему отомстить. Рога ему наставить. Если Вам это поможет самоутвердиться. Но я лично не советую, – мужчина брезгливо поморщился. –</p>
<p>Не стоит, право! Зачем Вам всё это? Грязь эта… Месть… Баб, что ль, кругом мало? Пусть уж Ваш друг сам этим своим сокровищем ненаглядным владеет и наслаждается. Без помех. Единолично.</p>
<p>Всего хорошего, Роман Семенович! До свидания.</p>
<br /><hr></hr> <br />
<p>Кунин выключил кассету и некоторое время сидел в кресле, задумчиво покусывая губы. Потом решительно протянул руку, снял трубку и набрал знакомый номер.</p>
<p>– Алло!.. Саша?!.. Привет, это я… Слушай, Настя дома?.. Дай, пожалуйста… Ну, я тебя прошу, буквально на пару минут!.. Ну, пожалуйста!.. Настенька, милая!.. Да, я… Слушай, я по тебе так скучаю! Места просто себе не нахожу! Я жить без тебя не могу!! Я тебя люблю, люблю, родная, милая моя! Счастье моё!.. Да, говорили уже, но я так страдаю! так мучаюсь! Любимая моя, ненаглядная!.. Слушать не хочешь?.. Ах, как жаль!.. Какая же ты, Настенька, жестокая! Ладно, впрочем, мне и самому болтать всю эту чушь уже надоело. Давай, приезжай ко мне, живо!!.. Да кто тебя спрашивает, мразь! А то у меня одна кассетка тут есть… Колю такого, помнишь?.. Ресторанчик на Остоженке? Потом квартирка на Льва Толстого?.. Что молчишь? Припоминаешь?.. Так вот, это мой приятель был! Это он по моей личной просьбе тебя отодрал. И кассетку, между прочим, сделал. Это тоже я его так попросил. Для отчётности, во-первых, – он же не просто так тебя дрючил, а за деньги; а во-вторых, чтобы на поводке на коротком впредь тебя держать. Просто ради развлечения! Будешь теперь как жучка через верёвочку по моей команде прыгать. Пока не надоешь мне. Ну, и для пользы дела, опять же. Пока я себе другую бабу не найду – и ты сгодишься. На безрыбье, как говорится… И жену можно раком.</p>
<p>Доплаты, кстати, мальчик-то попросил! За вредность. Что я его сразу про тебя не предупредил. Страшная, говорит, ты уж очень! Да и не первой свежести. Если бы не «Виагра»!..</p>
<p>Ладно, короче, надоела мне вся эта болтовня! Жду через полчаса… Да плевать мне на тебя!! Соврёшь рогалику своему что-нибудь. Не впервой! Всё!! Алл<strong><em>е</em></strong>! Или как там сучкам дрессированным командуют? Таким, как ты? Не знаешь? Учи! Вперёд, короче! Жду. Можешь не подмываться. Здесь подмоешься!</p>
<p>Кунин швырнул трубку и, весь дрожа от переживаемого им сейчас наслаждения, откинулся в кресле.</p>
<p>Класс!! Вот это класс! Собственно, и секса-то никакого даже не надо! Я её уже только что отымел!</p>
<p>– Да, дорогая!.. – мечтательно произнёс он, постепенно успокаиваясь. – Ты ещё не знаешь своего бывшего муженька!.. У нас с тобой ещё всё впереди!.. Ты и представить себе не можешь, что тебя ждёт!</p>
<p>Кунин аккуратно сложил все кассеты в ящик стола, запер его, спрятал ключ и пошёл на кухню заваривать себе кофе.</p>
<p>Внутри его всё пело. Меланхолия его действительно бесследно исчезла. Как ни бывало! Директор агентства оказался прав. Жизнь снова была прекрасна и удивительна!</p>
<br /><hr></hr> <br />
<div className="note primary">
<p><strong>И сказал с презрением Сын Люцифера:</strong><br />
– Такой мужчина заслуживает того, чтобы его предали!</p>
</div>
<div className="note danger">
<p><strong>И ответил Люцифер Своему Сыну:</strong><br />
– Предательство не имеет никаких оправданий.</p>
</div>
		</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Tag62;
