import { Link } from 'react-router-dom';

const Tag70 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/sohnluzifers">
      Сын Люцифера</Link> → День 70
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Сын Люцифера — День 70</h2>
                <br />
                <br />
                <br />
                <div className="entry-content">
			<div className="post-body">
<div className="note default">
<p>И настал семидесятый день.</p>
</div>
<div className="note danger">
<p><strong>И сказал Люцифер Своему Сыну:</strong><br />
– Сегодня Твой день рождения, и у нас не будет занятий.</p>
</div>
<br /><hr></hr> <br />
<div className="text-right">
«И взял [Ангел] дракона,.. который есть диавол и сатана, и сковал его на тысячу лет, и низверг его в бездну, и заключил его, и положил над ним печать».<br />
<em>Апокалипсис.</em></div>
<br /><hr></hr> <br />
<p>… в сознание Его проник внезапно чей-то слабый-слабый, еле слышный зов, с трудом пробивающийся сквозь бесконечные, чудовищные, невообразимые пространства, сквозь ледяную бездну. И зов этот разбудил Его, и очнулся Он наконец от Своего тысячелетнего сна.</p>
<p>Он открыл глаза, глубоко вздохнул и легко повёл плечами. И в то же мгновенье полопались и посыпались с сухим звоном к ногам Его все бесчисленные адамантовые цепи, густо опутывавшие, как голодные змеи, всё Его тело.</p>
<p>Он встал, выпрямился и помедлил миг, с холодным наслаждением оглядываясь и припоминая. Всё! Низость, трусость, коварство и, наконец, то последнее, неслыханное предательство, посредством которого Его и удалось заманить сюда, в эту ловушку. Что ж, второго такого шанса у Его врагов уже больше никогда не будет! Никогда!!</p>
<p>Точнее, у одного Его врага. Одного-единственного. У Бога! Всевышнего. Всеведущего и всемогущего.</p>
<p>Он мрачно усмехнулся и шагнул вперёд, ломая все печати, небрежно разрывая весь туго спелёнутый кокон самых страшных заклятий и заклинаний, наложенных Его Архиврагом. И рухнула Его тысячелетняя темница, и раздались крики ужаса, когда Он двинулся неспешно и неторопливо прямо на бесчисленное, ощетинившееся копьями, ангельское воинство, на закованных в небесную броню серафимов и архангелов с огненными мечами, неуязвимых и непобедимых. Двинулся один, без всяких доспехов и без всякого оружия.</p>
<p>Он словно не видел их и не замечал, все они для Него словно не существовали. Он шёл так, словно перед Ним никого не было. И по мере того, как шёл Он своей плавной, скользящей походкой, тело Его дрожало, мерцало, переливалось, теряло чёткие очертания и превращалось прямо на глазах в чёрный, бешено крутящийся, чудовищный вихрь, во вселенский смерч. И этот вихрь разметал и архангелов, и серафимов и вышвырнул их в бездну, в никуда, за пределы мироздания, как чёрная дыра вышвыривает звезду за пределы галактики в вакуум, в голую пустую бесконечность, где нет ни материи, ни времени, вообще ничего.</p>
<p>И вихрь этот всё рос,.. рос,.. рос… готовясь поглотить всё: планеты, звёзды, галактики, всю вселенную! И не было в целом мире в тот миг силы и мощи, способной остановить Его!!!.. как вдруг всё кончилось.</p>
<p>Он вспомнил, что есть у Него в этом гибнувшем мире ещё один долг, который следует вернуть. Долг перед той, которая позвала Его.</p>
<br /><hr></hr> <br />
<p>– Что ты хочешь, любимая? Скажи, и Я сделаю это! Хочешь, Я потушу звёзды, взорву галактики, остановлю для тебя время, и заставлю солнце светить ярче!?..</p>
<p>– Я хочу, чтобы Ты остался на эту ночь со мной…</p>
<p>Он знал, что нельзя этого делать! нельзя оставаться!! нельзя давать врагам эту ночь!!! – но Он остался. Он обещал выполнить <strong><em>любую</em></strong> её просьбу – и Он остался. Он провёл с ней эту ночь. И потом…</p>
<br /><hr></hr> <br />
<div className="note primary">
<p>– И что было потом? – <strong>спросил у Люцифера Его Сын</strong>.</p>
</div>
<div className="note danger">
<p><strong>И ответил Люцифер Своему Сыну:</strong><br />
– А потом родился Ты.</p>
</div>
</div>
<div></div>
<div></div>
<footer className="post-footer">
<div className="social-like"></div>
</footer>
		</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Tag70;
