import { Link } from 'react-router-dom';

const Tag74 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/sohnluzifers">
      Сын Люцифера</Link> → День 74, Шоу — 3
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Сын Люцифера — День 74, Шоу — 3</h2>
                <br />
                <br />
                <br />
                <div className="entry-content">
			<div className="note default">
<p>И настал семьдесят четвёртый день.</p>
</div>
<div className="note danger">
<p><strong>И сказал Люцифер:</strong><br />
– Видимость обманчива. При ближайшем рассмотрении многие вещи оказываются вовсе не такими, какими они на первый взгляд кажутся.</p>
</div>
<h3 id="ШОУ-3" style={{textAlign: 'center', fontSize: '25px'}}>ШОУ — 3.</h3>
<div className="text-right" style={{textAlign: 'right'}}>
«Confusum est quidquid usque in pulverem secyum est».<br />
(«Всё, что размельчено в порошок – перемешано» — лат.)<br />
<em>Сенека. Письма.</em></div>
<br /><hr></hr> <br />
<p><strong>Ведущая 1 (В1):</strong> Итак, у нас уже есть звонок! Здравствуйте.</p>
<p><strong>Женский голос (Ж):</strong> Здравствуйте.</p>
<p><strong>В1:</strong> Как Вас зовут?</p>
<p><strong>Ж:</strong> Ирина.</p>
<p><strong>Ведущая 2 (В2)</strong> (со смехом): Можно просто Ира! Да?</p>
<p><strong>Ж:</strong> (тоже со смешком, но чуть стеснённо): Да.</p>
<p><strong>В1:</strong> Ирочка, что ты сейчас делаешь?</p>
<p><strong>Ж:</strong> Что?</p>
<p><strong>В1:</strong> Делаешь что сейчас? Чем занимаешься?</p>
<p><strong>Ж</strong> (с лёгкой заминкой): Ничем. Отдыхаю.</p>
<p><strong>В2</strong> (профессионально-бодро): И правильно! В такую погоду не надо ничем заниматься! Надо отдыхать. Сегодня за окном у нас лето почти, солнышко. Настроение прекрасное!</p>
<p>Как у тебя, Ир, настроение?</p>
<p><strong>Ж</strong> (пытается говорить в тон, так же весело и бодро, как и ведущие): Отличное!</p>
<p><strong>В2:</strong> Замечательно!! У нас тоже отличное! Но нам, к сожалению, работать приходится. В такой прекрасный день.</p>
<p><strong>В1</strong> (тут же подхватывает): А как было бы хорошо тоже сейчас отдохнуть! Где-нибудь на природе,.. на травке…</p>
<p><strong>В2:</strong> А ещё лучше на море. На песочке.</p>
<p><strong>В1</strong> (смеётся): Ну, размечталась! До этого ещё далеко. Это только в отпуске.</p>
<p><strong>В2:</strong> Хоть помечтать пока! Помечтать-то ведь можно?</p>
<p><strong>В1:</strong> Помечтать можно. Помечтать всегда можно… Ну, хорошо! Итак, Ира, объясняю тебе наше сегодняшнее задание.</p>
<p>Ты меня хорошо слышишь?</p>
<p><em>&lt;Пауза.&gt;</em></p>
<p><strong>В1</strong> (громко): Ирочка, ты меня хорошо слышишь?!!</p>
<p><em>&lt;Новая пауза.&gt;</em></p>
<p><strong>В2</strong> (капризно-нетерпеливо): Ну, Ирочка, Ирочка, ну, не спи! Просыпайся скорей!</p>
<p><strong>Ж</strong> (торопливо): Да-да, я слушаю!</p>
<p><strong>В1</strong> (с видимым облегчением): Ну, наконец-то! Итак, Ира, объясняю тебе наше сегодняшнее задание.</p>
<p>Ты должна позвонить сейчас своему мужу… Где он, кстати, сейчас?</p>
<p><strong>Ж</strong> (с готовностью): На работе.</p>
<p><strong>В2</strong> (с любопытством): А кем он работает?</p>
<p><strong>Ж:</strong> Он продавец.</p>
<p><strong>В1</strong> (неопределённо): Ага!.. Продавец… Так вот, ты ему должна сейчас позвонить и рассказать следующую историю.</p>
<p>Ты, якобы, читала сейчас журнал и выяснила, что самые модные обои сегодня – это газеты. Да-да, обычные газеты! Что это сейчас очень прикольно, последняя фенька. Все звёзды у себя дома обклеивают.</p>
<p>Но это ещё не всё! В комнате ещё обязательно должна быть установлена фигура хозяина из папье-маше. Знаешь, что такое папье-маше?</p>
<p><strong>Ж</strong> (с неуверенным смешком): Да…</p>
<p><strong>В1</strong> (с энтузиазмом): Хорошо! Фигура его. Твоего мужа. В полный рост!</p>
<p><strong>В2</strong> (хихикает): В натуральную, так сказать, величину! Со всеми анатомическими подробностями и деталями…</p>
<p><strong>В1:</strong> Да! Для этого ты его обмажешь голого клейстером с ног до головы и обклеишь газетами. А потом, когда клейстер высохнет, разрежешь аккуратно газеты… – ну, ты понимаешь! – и получится фигура.</p>
<p><strong>Ж</strong> (неуверенно): Ну, да…</p>
<p><strong>В1</strong> (с прежним энтузиазмом): Вот!.. Поэтому, скажи, пусть немедленно всё бросает и едет домой! А по пути где-нибудь старых газет наберёт. А то ты клейстер развела, и он засохнет! Поэтому пусть приезжает как можно быстрей. В течение получаса.</p>
<p><strong>В2</strong> (со смехом): Да-да! А то, скажи, клейстер засохнет! И газет пусть по дороге старых соберёт обязательно!</p>
<p><strong>В1:</strong> Ну как, Ир, ты всё поняла?</p>
<p><strong>Ж:</strong> Да, поняла… Но я не знаю… А зачем я его должна клейстером обмазывать?</p>
<p><strong>В1</strong> (терпеливо): Чтобы фигуру его сделать! Из папье-маше. Сейчас это якобы очень модно. Обязательная деталь интерьера.</p>
<p><strong>В2</strong> (тоже, в свою очередь, поясняет): Фигура хозяина дома в полный рост. Это круто!</p>
<p><strong>В1:</strong> Ну?.. Поняла, Ир?</p>
<p><strong>Ж:</strong> Поняла.</p>
<p><strong>В1:</strong> Хорошо. Тогда звони своему мужу. Как его зовут, кстати?</p>
<p><strong>Ж:</strong> Игорь.</p>
<p><strong>В1:</strong> Звони Игорю. И если он согласится бросить всё и приехать к тебе – вы выиграете приз.</p>
<p><strong>В2:</strong> Два билета на презентацию нового фильма!!</p>
<p><strong>В1:</strong> Да, станете победителями нашего шоу «Любите ли вы друг друга?» и выиграете приз! Два билета в кино.</p>
<p>Итак, ты готова?</p>
<p><strong>Ж:</strong> Да.</p>
<p><strong>В1:</strong> Тогда звони.</p>
<p><em>&lt;Слышны длинные гудки.&gt;</em></p>
<p><strong>Молодой мужской голос (М):</strong> Алло!</p>
<p><strong>Ж</strong> (совершенно другим тоном, уверенно и по-хозяйски): Привет, это я!</p>
<p><strong>М:</strong> Привет!</p>
<p><strong>Ж:</strong> Знаешь, я тут прочитала в одном журнале, что сейчас очень модно обклеивать стены старыми газетами.</p>
<p><strong>М</strong> (удивлённо): Чем?</p>
<p><strong>Ж</strong> (все так же непоколебимо-уверенно): Газетами! Это сейчас самая последняя фенька! Слышишь меня?</p>
<p><strong>М:</strong> Да.</p>
<p><strong>Ж:</strong> И, кроме того, в комнате обязательно должна стоять фигура хозяина из папье-маше. В полный рост. Я уже клейстер развела, приезжай как можно быстрей, а то он застынет!</p>
<p><strong>М</strong> (растерянно): Я не понимаю, зачем мне приезжать?</p>
<p><strong>Ж</strong> (с напором): Ну, твою фигуру надо сделать! Из папье-маше. Клейстером тебя всего обмазать!</p>
<p><strong>М</strong> (так же растерянно): Мою фигуру?</p>
<p><strong>Ж</strong> (ещё более напористо): Ну, я же тебе сказала! Нужно, чтобы в комнате стояла твоя фигура в натуральную величину. Из папье-маше. Для этого нужно тебя всего обмазать клейстером и обклеить газетами, а потом, когда клейстер высохнет, я аккуратненько разрежу газеты и получится твоя фигура из папье-маше.</p>
<p><strong>М</strong> (потрясённо): Поня-ятно…</p>
<p><strong>Ж:</strong> Так вот, бросай всё и приезжай немедленно! В течение двадцати минут. А то я клейстер уже развела, и он засохнет. И газет старых где-нибудь по дороге набери.</p>
<p><strong>М</strong> (покорно): Хорошо.</p>
<p><strong>Ж:</strong> Так когда ты приедешь?</p>
<p><strong>М:</strong> За 20 минут я не успею. Я сейчас в пробке стою. Я ещё даже до работы не доехал. Где-нибудь через час только.</p>
<p><strong>Ж:</strong> Хорошо, давай через час.</p>
<p><strong>М:</strong> Ладно.</p>
<p><strong>В1</strong> и <strong>В2</strong> (хором): По-здра-вля-ем!! По-здра-вля-ем!!</p>
<p><strong>В1</strong> (оживлённо): Вы выиграли в нашем шоу и получите приз! Два билета на презентацию нового фильма!</p>
<p><strong>М</strong> (удивленно и неуверенно): Что это такое?..</p>
<p><strong>В1</strong> (профессионально-бодро): Вы были в прямом эфире, Игорь!! Это шоу «Любите ли вы друг друга?»! Поздравляю! Вы выиграли!</p>
<p><strong>В2</strong> (с любопытством): И Вы что, и правда во всё это поверили? И готовы были приехать?</p>
<p><strong>М:</strong> Да…</p>
<p><strong>В2:</strong> Да-а!.. Значит, есть всё-таки истинная любовь! Есть! Есть мужчины, готовые ради женщины на всё! На любые жертвы.</p>
<p><strong>В1</strong> (с весёлым смехом): Даже, чтобы их клейстером обмазывали?</p>
<p><strong>В2</strong> (игриво): Ну, ты мне, Ир, обязательно покажешь потом фигуру Игоря! Из папье-маше. В натуральную величину. Со всеми анатомическими подробностями!</p>
<p><strong>Ж</strong> (прежним заискивающе-неуверенным тоном, которому она тоже старается придать оттенок игривости): Хорошо…</p>
<p><strong>В1</strong> (ревниво): И мне, и мне!</p>
<p><strong>В2</strong> (примирительно): Нам обеим! Мы обе хотим посмотреть!</p>
<p><strong>Ж</strong> (всё так же заискивающе-шутливо): Хорошо…</p>
<p><strong>В1:</strong> Итак, ещё раз поздравляем наших победителей!</p>
<p><em>&lt;Звучит застава: шум, крики и аплодисменты.&gt;</em></p>
<p><strong>В1:</strong> Надеюсь, фильм вам понравится.</p>
<p><strong>В2:</strong> Обязательно понравится!! Ещё бы!</p>
<p><strong>В1:</strong> А мы ждём сейчас, как обычно, Ваших отзывов! Напоминаем, номер нашего пейджера такой-то, для абонента такого-то. Или эсэмэска для номера такого-то. Присылайте, мы ждём!</p>
<p>Ну, и просто звоните! Наш номер…</p>
<p>А пока послушаем музыку.</p>
<p><em>&lt;Звучит эстрадная песня.&gt;</em></p>
<p><strong>В1:</strong> Итак, нам уже поступили первые отзывы!</p>
<p>Вот есть телефонный звонок от Коли из Москвы. Да, Алё, Коля! Итак, мы Вас слушаем. Каково Ваше мнение? Понравилось Вам наше сегодняшнее шоу?</p>
<p><strong>Коля:</strong> Здравствуйте!</p>
<p>Я не понимаю, причём тут любовь? Муж, вероятно, считает жену полной дурой, с которой, к тому же, лучше не связываться – вот и всё.</p>
<p>Она заявляет, что обклеит все стены в квартире газетами и обмажет его самого клейстером – а он даже не задал ей ни одного вопроса! Вы считаете такое поведение нормальным?</p>
<p>Если бы он её любил – он бы, наверное, хотя бы поинтересовался чем-то, попытался бы что-то выяснить! – ну, в общем, вступил бы с ней в дискуссию. Как равный с равным. Ведь это, согласитесь, все же совершенно необычная ситуация, когда вас собираются клейстером всего обмазать и газеты по дороге заставляют собирать! Представьте, что ему бы сослуживец такое предложил!.. Наверняка, между ними уж хотя бы диалог какой-то состоялся! Как минимум.</p>
<p>А с женой он даже и не пытается спорить! И что-то там выяснять. Наверное, потому, что понимает прекрасно, что это бесполезно. Если уж ей втемяшилось что-то в голову – то всё! Пиши пропало. Хоть кол ей теперь на голове теши, а всё равно газет не миновать! Причём же здесь любовь?</p>
<p><strong>В1</strong> (миролюбиво): Хорошо, Коля! Я поняла Ваше мнение. У нас есть ещё один звонок. Опять мужчина. Сегодня у нас мужской день.</p>
<p>Алё! Здравствуйте!</p>
<p><strong>Мужской голос (МГ):</strong> Здравствуйте!</p>
<p><strong>В1:</strong> Как Вас зовут?</p>
<p><strong>МГ:</strong> Владимир.</p>
<p><strong>В1:</strong> Вы откуда, Владимир?</p>
<p><strong>МГ:</strong> Из Кемерово.</p>
<p><strong>В1:</strong> Из Кемерово… Итак, я Вас слушаю! Каково Ваше мнение?</p>
<p><strong>МГ:</strong> Пусть этот Игорь подумает лучше над тем, как здорово, оказывается, его супруга умеет врать! Целую историю тут насочиняла ему два счёта!</p>
<p><strong>В2</strong> (перебивает): Это не она насочиняла!</p>
<p><strong>МГ</strong> (непримиримо): Да не важно! Главное, что сумела ему это впарить! И если уж она его даже в такой фантасмагории убедить сумела, то…</p>
<p><em>&lt;Связь обрывается. Слышны короткие гудки.&gt;</em></p>
<p><strong>В1</strong> (извиняющимся тоном): К сожалению, связь прервалась…</p>
<p>У меня тут целая куча эсэмсок уже пришла и на пейджер сообщения есть…</p>
<p>Так… Так… «Муж – подкаблучник»,.. «Жена…» Э-э… Ну, в общем… поздравления в основном… Так… «Только дура-баба могла придумать такое…» К сожалению, наше время истекло, некогда мне уже их зачитывать: отложим до следующего раза.</p>
<p>Итак, до свидания, передача наша закончена. Напоминаю, что это было шоу «Любите ли вы друг друга?»</p>
<p>Следующая наша встреча в понедельник, как обычно, в 10.30.</p>
<p>До свидания!</p>
<p><strong>В2:</strong> Всего хорошего!</p>
<p><strong>В1:</strong> Не забудьте: понедельник, 10.30! Ждём вас! Пока.</p>
<p><em>&lt;Звучит музыкальная заставка.&gt;</em></p>
<br /><hr></hr> <br />
<div className="note primary">
<p><strong>И спросил у Люцифера Его Сын:</strong><br />
– Изменится ли что-нибудь теперь в жизни тех мужчины и женщины?</p>
</div>
<div className="note danger">
<p><strong>И ответил Люцифер Своему Сыну:</strong><br />
– Нет, разумеется. Ничего не изменится. Это обычная семья, и так живут миллионы. Не лучше и не хуже.</p>
</div>
		</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Tag74;
