import { Link } from 'react-router-dom';

const Tag72 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/sohnluzifers">
      Сын Люцифера</Link> → День 72, Экстрасенс
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Сын Люцифера — День 72, Экстрасенс</h2>
                <br />
                <br />
                <br />
                <div className="entry-content">
			<div className="note default">
<p>И настал семьдесят второй день.</p>
</div>
<div className="note danger">
<p><strong>И сказал Люцифер:</strong><br />
– Человек сам совершает ошибки и сам потом за них платит. Но цену назначает судьба.</p>
</div>
<h3 id="ЭКСТРАСЕНС" style={{textAlign: 'center', fontSize: '25px'}}>ЭКСТРАСЕНС.</h3>
<div className="text-right" style={{textAlign: 'right'}}>«… prima est haes ultio quod se ludice nemo nocens absolvitur».<br />
(«Первое наказание для виновного заключается в том, что он не может оправдаться перед собственным судом» — лат.)<br />
<em>Ювенал.</em></div>
<h3 style={{textAlign: 'center', fontSize: '20px'}}>1.</h3>
<p>Гм… Любопытно…</p>
<p>Кучумов снова бегло пробежал глазами статью.</p>
<p>«Представляя себя двойником человека…» Гм… Чушь, конечно, но любопытно. Жёлтая пресса, блин. Чего только не понапишут! «Как стать экстрасенсом…» Причём, пишут так, как будто… как будто… – он в затруднении пощёлкал пальцами. – Как будто сам по себе факт существования этих самых экстрасенсов сомнений не вызывает. Все, мол, это знают. Вопрос лишь в том, как одним из них стать. А между тем… – Кучумов окончательно запутался в своих умопостроениях и досадливо мотнул головой. – А, чёрт!.. Думать ещё об этом бреде!.. Печатают всякую лажу для лохов! А те хавают.</p>
<p>Но я-то ведь тоже прочитал! – тут же уличил он сам себя и против воли улыбнулся. – Причём с интересом. Тоже схавал, можно сказать. Значит, получается, и я лох!</p>
<p>Он снова усмехнулся, небрежно отодвинул в сторону плохо напечатанную, дешёвенькую газетку и раскрыл ноутбук.</p>
<p>Ладно, поработаем немного. Для разнообразия. Дел на завтра полно, а я дурью маюсь. Чепуху всякую читаю…</p>
<br /><hr></hr> <br />
<p>Увидев, что сигнал светофора сменился на жёлтый, Кучумов остановился. Стоявшая же рядом с ним девушка, напротив, неожиданно резко рванулась с места и попыталась пересечь проезжую часть прямо перед самым носом тронувшегося уже с места потока машин.</p>
<p>Она успела пробежать примерно половину дороги, и в это время лениво и безучастно следивший за ней до этого Кучумов вдруг представил зачем-то себя на её месте. Точнее, представил себя ею.</p>
<p>Он и сам не мог потом понять, зачем? Зачем он это тогда сделал?! Вероятно, статья та проклятая вспомнилась. Про экстрасенсов. Подсознание злую шутку сыграло.</p>
<p>Он ясно, подробно, во всех деталях, как и рекомендовалось в статье, представил себя на месте этой бегущей девушки. Или этой девушкой?.. Как уж там правильно?..</p>
<p>Что вот это он-она бежит,.. бежит,.. машины уже двинулись,.. но пока ещё медленно… успеваю… Ощущение было необычайно яркое. Он как будто и правда стал вдруг той девушкой!</p>
<p>И в это самое мгновенье в сознании Кучумова задним планом всплыла внезапно купринская Олеся. Хорошенькая полесская ведьмочка. Как она тоже учила главного героя, что надо, мол, слиться с человеком, представить себя им, – а потом раз!.. делаешь резкое движение вперёд! – и человек падает. И Кучумов, даже не сознавая толком, что он творит и, главное, зачем!? немедленно именно так и поступил. Сделал резкое движение всем телом вперёд. Словно ему хотелось проверить на практике этот книжный совет, выяснить, действительно ли с ним происходит сейчас нечто необычайное, или всё это только плод его разыгравшегося не в меру воображения? Упадёт девушка или не упадёт? Впрочем, всё происходило настолько быстро и стремительно, что в тот самый момент он фактически даже не отдавал себе отчёта в своих поступках и действовал, по сути, на уровне инстинктов. По наитию. Раз!.. Упадёт – не упадёт!? Это уж потом, на досуге, он все эти события тщательно обдумывал и подробно анализировал. А тогда просто сделал – и всё. Это же так интересно!</p>
<p>Раз!</p>
<p>Девушка упала.</p>
<p>Крики ужаса,.. жуткий скрип тормозов,.. глухой удар… Кровь и неподвижно лежащее на асфальте тело.</p>
<p>Совершенно потрясённый Кучумов стоял, оцепенев, и не верил собственным глазам. Он же этого не хотел! Не хотел!! Он просто играл. Шутил! Проверял, какой из него экстрасенс. Этого быть не может!</p>
<p>И тем не менее, это было. Только что по его вине погиб человек. Молоденькая совсем девушка, почти подросток. Фактически, он её просто убил.</p>
<br /><hr></hr> <br />
<p>Кучумов вернулся домой, его трясло. Первым делом он бросился искать ту проклятую газетёнку с той чёртовой статейкой.</p>
<p>Блядь!.. Куда я её дел!?.. Так… Здесь… Может?.. Тоже нет ни хуя!! Пиздец, нет! Выкинул.</p>
<p>Кучумов рухнул в кресло, закрыл глаза и стал лихорадочно заново прокручивать в голове подробности всего, только что с ним происшедшего. Собственно, не сами события, а свои личные, внутренние ощущения, испытываемые им в тот момент. Он пытался понять, что же это всё-таки было? Неужели и правда это он?.. Да нет, чушь! Бред!! Не может этого быть! Сказки всё это! Начитался всякой дряни, вот и навоображал себе бог знает что!</p>
<p>Так!.. Так… – Кучумов сосредоточился, восстанавливая всё в памяти. – Я стою на переходе, – он сразу же словно опять воочию перенёсся туда, настолько ярки и свежи ещё были воспоминания, – рядом эта девушка… Она перебегает дорогу… Я… Да! Вот!! Вот он, этот самый момент, когда всё случилось! Когда я слился с ней, стал ею, представил себе, будто это я, а не она сейчас перебегает дорогу. И потом!..</p>
<p>Кучумов открыл глаза и в смертной тоске уставился в потолок. Сомнений не было. Это он виноват в гибели девушки. Он и никто другой! Что-то с ним тогда такое произошло, что он обрёл вдруг способность чудеса творить. Вот он и сотворил! Чудо. Воспользовался, можно сказать, внезапно открывшимся у него даром. Толкнул человека под машину.</p>
<p>Кучумов опять закрыл глаза и мучительно застонал. Так плохо ему ещё не было никогда в жизни. Не просто плохо. Ужасно!</p>
<p>Я убийца! – безнадёжно подумал он. – И никуда от этого теперь не деться! Эта девушка – на моей совести. Она же ещё почти совсем ребёнок была!.. Господи, Господи! Прости меня! Прости!! Я не знал, что делал!</p>
<br /><hr></hr> <br />
<p>Прошёл месяц. Жизнь Кучумова за этот месяц круто изменилась. Теперь это был, по сути, совершенно другой человек. Нет, внешне всё осталось почти по-прежнему. Работа – дом. Разве что с друзьями он практически перестал общаться. Равно как и с сослуживцами. Рассеянным стал каким-то, что ли… Всё время теперь молчал, словно постоянно о чём-то думал.</p>
<p>Но это всё были лишь чисто внешние признаки, видимые, так сказать, невооружённым взглядом. Самая верхушка айсберга.</p>
<p>Гораздо более серьёзным было то, что творилось у Кучумова в душе. Под водой.</p>
<p>За этот месяц он словно повзрослел на сто лет. Постарел. Чувствовать себя убийцей, пусть даже невольным, оказалось непросто. Очень даже непросто.</p>
<p>Этот страшный груз Кучумов носил теперь в душе постоянно. Таскал за собой повсюду. Как каторжанин пушечное ядро. Что бы он ни делал, чем бы ни занимался, он всегда об этом помнил. На работе, дома, на отдыхе. Везде. Всегда! Не забывал ни на минуту!</p>
<p>Самым ужасным была полная неопределённость. Полнейшая! Он это всё-таки сделал или не он? Кучумову, наверное, легче было бы, если бы он наконец в этом убедился. Что да, он!</p>
<p>Но убедиться-то как раз и не удавалось.</p>
<p>Первое впечатление со временем сгладилось и исчезло, а все последующие попытки что-то доказать или опровергнуть…</p>
<p>С тех пор он проделал бесчисленное множество аналогичных опытов: с друзьями, знакомыми, соседями, коллегами по работе, просто случайными прохожими – и ни разу больше ничего подобного у него не получалось. Абсолютно! Даже намёков. Всё было глухо, как в танке.</p>
<p>И тем не менее какой-то червячок сомнения у него в душе всё же оставался. Копошился там. И грыз его и грыз. Точил и точил.</p>
<p>Дело в том, что он помнил прекрасно то своё внутреннее состояние. Тогда… в тот единственный злосчастный раз, когда всё у него так замечательно получилось. Оно было каким-то совсем особым, это состояние. Необычным. Не таким, как всегда. Им тогда словно вдохновение какое-то вдруг внезапно овладело. Подъём! Творческий экстаз. Как будто он стал на мгновенье гениальным художником или поэтом.</p>
<p>А сейчас, во время всех этих бесчисленных последующих экспериментов, ничего подобного не было. Ничего, даже отдалённо похожего на то восхитительное состояние необычайного душевного подъёма, он больше ни разу не испытывал. Вот то-то и оно!.. Может, в этом-то и было всё дело? Поэтому-то больше ничего у него и не выходило?..</p>
<p>Он создал гениальное произведение и теперь не может его повторить. Ну и что? Что это меняет? Причём здесь повторы? Всё равно, получается, он гений, как ни крути. То бишь, экстрасенс, чёрт бы всё побрал!! Первое-то произведение всё равно ведь именно он создал! Девушку угробил. Он, и никто другой. Он – его автор. Он – убийца!</p>
<br /><hr></hr> <br />
<p>Прошло ещё полгода. Боль Кучумова притупилась. Не исчезла совсем, но в значительной степени притупилась. Он сумел загнать её в самые дебри подсознания. Дар его больше никак не проявлялся, и он почти убедил себя, что всё это ему тогда просто-напросто привиделось. Померещилось. Начитался всякой… хуйни!! – вот и навыдумывал себе невесть чего. Экстрасенс!.. Хренов.</p>
<p>Убедить-то убедил, да… не совсем. В глубине души Кучумов знал прекрасно, что это не так. Иногда, в минуты отчаяния, он вспомнил во всех подробностях тот… треклятый день!!! и тогда ему становилось совсем невмоготу. Тогда он шёл в ближайший магазин, покупал водку и быстро напивался в одиночестве до чёртиков. До потери сознания. Пока не отключался прямо за столом.</p>
<p>Помогало, но плохо. И не всегда, к тому же. Иногда наутро ещё хуже становилось, и тогда приходилось новую дозу принимать. Новую порцию лекарства.</p>
<p>Его страшная тайна подтачивала его изнутри. Пожирала, как раковая опухоль. Он сделался за эти полгода угрюмым и раздражительным. Желчным. Окружающие от него теперь попросту шарахались. Скоро вокруг Кучумова образовался самый настоящий вакуум, и он остался совсем один.</p>
<h3 style={{textAlign: 'center', fontSize: '20px'}}>2.</h3>
<p>Кучумов дёрнулся как от удара. Его будто обожгло что-то. Он поискал глазами и тут же обнаружил источник боли. Это была относительно молодая ещё, красивая, холёная дама как раз в этот самый момент садящаяся в роскошный лимузин с шофёром на той стороне улицы. Высокий спортивный парень, по виду типичный охранник, предупредительно распахивал перед ней дверцу. Ещё один такой же маячил сзади.</p>
<p>– Женщина, женщина!.. – не раздумывая, громко, на всю улицу, закричал Кучумов и отчаянно замахал руками, чтобы привлечь к себе внимание. –</p>
<p>Да-да, Вы! – ещё громче закричал он и, как болванчик, часто-часто закивал головой, увидев, что та, к кому он обращается, удивлённо на него воззрилась. –</p>
<p>Подождите секундочку!</p>
<p>Ловко лавируя между машинами, он быстро пересёк улицу и приблизился к неподвижно застывшей на месте в своём величественном изумлении даме. Торопливо показал пустые руки шагнувшему было ему навстречу охраннику и, задыхаясь и с трудом переводя дыхание, сбивчиво проговорил:</p>
<p>– Извините!… Всего на два слова!..</p>
<br /><hr></hr> <br />
<p>– Нет, я Вам десятый раз уже объясняю: я не имею к похитителям Вашей дочери ни малейшего отношения! – терпеливо повторил Кучумов подозрительно глядевшему на него мужчине. – Ещё раз говорю, я просто шёл по улице, почувствовал исходившую от Вашей жены боль и подошёл к ней. Это было чисто инстинктивно. А про то, что у вас дочь похитили, только от Вас, сейчас вот узнал. А тогда, на улице, я лишь боль почувствовал. Волну боли. Я чувствую иногда эти вещи, я,.. – Кучумов помедлил и с отвращением закончил, – экстрасенс.</p>
<p>– Так чего Вы от нас всё-таки хотите? – ещё более недоверчиво поинтересовался мужчина. – Денег за помощь? Сколько?</p>
<p>– Да не надо мне никаких денег! – раздражённо уже бросил Кучумов. – Ничего я от вас не хочу! Я хочу лишь помочь – и всё. Совершенно бескорыстно. Попробовать помочь, – после небольшой заминки суеверно поправился он. – Дайте мне хоть какую-нибудь вещь Вашей дочери, любую: пуговицу, носовой платок… – что угодно! Фотографию можно… Вот и всё! Это всё, что мне от Вас сейчас нужно.</p>
<p>В комнате повисло напряжённое молчание. Мужчина по-прежнему не сводил с Кучумова внимательных и настороженных глаз.</p>
<p>– Я вам не верю, – наконец медленно, почти лениво, нараспев произнёс он. – Не верю я ни в каких экстрасенсов! «Шёл случайно по улице!.. почувствовал волну боли!..» Чушь!! Сказки для дурачков. Постанова конкретная! Развод лохов.</p>
<p>Я лично так полагаю, что вы просто из их компании. Тех уродов, что мою дочь похитили. И теперь просто какую-то новую игру затеваете. Чтобы денег из меня побольше вытянуть.</p>
<p>Но только этот номер у вас не прокатит!.. – тонкие губы мужчины растянулись в подобие улыбки, глаза угрожающе сузились. – Тут вы, ребятки, фраернулись!</p>
<p>Сейчас мои пацаны побеседуют с тобой, козёл, по душам, и ты нам всё расскажешь. Что и как. Уши тебе к табуретке гвоздями прибьют, паяльник в жопу засунут – очень, знаете ли, способствует!.. Откровенности.</p>
<p>– Ну, хорошо, а если Вы всё-таки ошибаетесь, что тогда? – Кучумов тоже попытался улыбнуться, хотя губы его не слушались. Ему было по-настоящему страшно.</p>
<p>Во что я ввязался!? – подумал вдруг он. – В разборку банд? Этот, папаша, сам, судя по всему, такой же.</p>
<p>Но отступать было уже поздно. Теперь надо было идти до конца.</p>
<p>– Вдруг я и правда могу помочь? Верите Вы или не верите, но попытаться-то можно! Тем более, что я ведь от Вас ничего не прошу. Никаких денег.</p>
<p>– Ну, помочь-то ты в случае чего и с пробитыми ушами сможешь,.. – задумчиво процедил мужчина, всё также оценивающе и цепко разглядывая Кучумова. Но в голосе его послышались колебания. – Ладно, чёрт с тобой! – наконец, судя по всему, решился он. – На похитителя ты, конечно, не похож. Вид у тебя полного мудака. Лох голимый. Ботаник. Дам я тебе её фотку! Но смотри!..</p>
<p>– Послушайте! – Кучумов неожиданно ощутил, что он больше не боится. Приступ слабости прошёл. – Я ведь Вам помочь пришёл! Помочь!! Совершенно бескорыстно и ничего не требуя взамен. Что Вы себя так ведёте? Не по-людски. Вы вообще человек?</p>
<br /><hr></hr> <br />
<p>Кучумов сел за стол, положил перед собой фотографии девочки и попытался настроиться. Он и сам не знал, что это означает, и что у него из этого получится. И получится ли вообще что-нибудь. То чувство, которое он испытал утром, при встрече с матерью несчастного ребёнка, сейчас уже бесследно исчезло, и появится ли оно опять, было неизвестно. Но Кучумов почему-то был уверен в душе, что появится. Не может не появиться! Не зря же снова в нём это дар пробудился. Именно теперь.</p>
<p>Впервые с того самого, рокового раза. Впервые за… сколько там месяцев?.. За полгода?.. Больше! Н-да… Ну-с… Гм… Симпатичный ребёнок… Впрочем, все дети симпатичные. Сколько же ей лет?.. Лет 8, наверное… А может, 9… А может… А может, а может… Вот! Есть!! Всё!!!</p>
<p>Кучумов вдруг ощутил, что между ним и девочкой установилась мгновенно какая-то внутренняя связь. Он чувствовал, что она испытывала сейчас. Её растерянность, панику, страх… Она была очень испугана сейчас, эта девочка. Очень-очень. Смертельно. Ей хотелось домой, к родителям, к маме и папе. Окружающие взрослые – грубые, неразговорчивые, незнакомые мужчины – внушали ей ужас. Она боялась их до дрожи.</p>
<p>И ещё Кучумов понял, что сможет её найти!! Он ощущал направление, в котором надо двигаться. Вот туда… Да-да, она там!</p>
<p>Кучумов возбуждённо вскочил с кресла и принялся лихорадочно одеваться.</p>
<p>Отцу надо позвонить! – вспомнил вдруг он и на секунду остановился. – Как договорились. Если что-то почувствую.</p>
<p>Кучумов прислушался к своим внутренним ощущениям.</p>
<p>Нет!! Некогда! Надо спешить! Ехать немедленно! Самому. Связь может в любой момент оборваться. А в присутствии посторонних – тем более. Одному надо ехать! Прямо сейчас. Засеку место, а потом уже отцу сообщу, – решил он. – Пусть делает, что хочет.</p>
<p>Он уже выскакивал из квартиры, захлопывая за собой дверь, тыча ключом в замок и в спешке никак в него не попадая.</p>
<p>Кучумов пулей вылетел из подъезда, подбежал к своей машине и распахнул дверцу.</p>
<p>Через минуту он уже мчался к выезду из города.</p>
<br /><hr></hr> <br />
<p>За окном замелькали деревья. Кучумов гнал по пустому шоссе под 140. Он торопился. Его словно подстёгивало, подталкивало что-то: быстрее! быстрее! быстрее! пока ещё есть связь! дорог<strong><em>а</em></strong> каждая минута! В том, что он движется в правильном направлении. Кучумов не сомневался ни секунды. Близость девочки ощущалось им всё острей. Но это пока. Пока есть связь. Если же связь оборвётся… Короче, следовало торопиться. Быстрей!.. Быстрей!!..</p>
<p>Кучумов на полной скорости проскочил какой-то очередной незаметный поворот с главной дороги и резко затормозил.</p>
<p>Э-э, нет!.. Нам сюда!</p>
<p>Асфальт,.. асфальт,.. гравий… Блядь! ямы какие-то! а-а, чёрт!.. Что за дорога!? куда я еду?.. Ну вот, получше, вроде… Ага!.. Что это у нас такое?.. Пожалуй, лучше здесь и остановиться.</p>
<p>Кучумов заглушил мотор, вылез из машины и осмотрелся. Дальше начинался дачный посёлок. Девочка была где-то совсем рядом. Кучумов это ясно чувствовал. Так ясно, словно он находился с ней в одной комнате.</p>
<p>Ну, и чего теперь? – Кучумов в нерешительности окинул взглядом стоявшие невдалеке дома. – На этом и остановимся? Или будем всё же конкретный дом искать?</p>
<p>Он вынул из кармана мобильник и взглянул на экран. Пусто! «Вне зоны действия сети». Это окончательно решило его сомнения.</p>
<p>Ладно, глупо так уезжать, – подбодрил он себя. – В двух шагах от цели. Ну, гуляю я по посёлку, ну, и что? К тому же вид у меня полного мудака, как этот папа её сказал. Никто меня не заподозрит.</p>
<p>Он осторожно пошёл мимо домов.</p>
<p>Нет,.. нет,.. не этот,.. не этот… но уже совсем близко!.. не этот… Да где же, чёрт?!.. А-а-а!.. Вот он. Да, точно. Здесь! В этом доме.</p>
<p>Кучумова просто захлестнула волна отчаяния и страха, как тогда, на улице. Источник был слишком близко, буквально за стеной.</p>
<p>Где же они её держат? – мелькнуло у него в голове. – В подвале, что ли? А если она закричит? Вряд ли тут такая уж звукоизоляция. Значит, наверняка в подвале. Сволочи!</p>
<p>Ему вдруг вспомнилась та, первая девушка. Погибшая по его вине. Распростёртое на асфальте окровавленное тело. Все эти месяцы он гнал от себя эту кошмарную картину, но сейчас она всплыла в памяти необыкновенно ярко.</p>
<p>Я спасу эту девочку! Чего бы мне это ни стоило! – поклялся себе Кучумов. – И тем самым искуплю тот свой грех. Жизнь за жизнь!</p>
<p>Собственно, эта сокровенная мыслишка и была истинным движителем всех его героических поступков с самого начала, просто он не решался никак её озвучить и сам себе в этом признаться. Что не так уж бескорыстно он на самом-то деле и действует. Грехи замаливает. Сделку с судьбой заключает. Баш на баш! Девочку на девочку.</p>
<p>«Не надо мне никаких денег!» Ах, как благородно, скажите, пожалуйста! Рыцарь, прямо. Без страха и укропа. Баярд. Ладно, впрочем.</p>
<p>Но что всё-таки за подлое существо человек! – цинично усмехнулся про себя Кучумов. – Существует ли оно вообще, подлинное бескорыстие? Если копнуть поглубже – обязательно что-нибудь, да выкопаешь. Какую-нибудь дрянь.</p>
<p>Да и что это вообще значит: “бескорыстно”?.. Просто так? Тогда зачем ты вообще это делаешь? Если у тебя нет никаких стимулов?</p>
<p>Всегда есть какая-нибудь корысть!.. Всегда-а!.. Какая-нибудь, да тайная выгода! Гнильца-с… Если не материальная, так, значит, моральная. Что ещё хуже. Потому что с материальной-то хоть всё ясно, а с моральной человек ещё и лицемерить непременно начинает. И паладином на белом коне себя выставлять. Уверенный, что его никто уличить никогда не сможет. Ткнуть носом, что он такой же точно, как и все. Такая же эгоистичная и себялюбивая мразь.</p>
<p>“Не надо мне ничего” – это значит: “надо всё!!”</p>
<p>Ах, прах тебя побери!</p>
<br /><hr></hr> <br />
<p>Ладно, – Кучумов в последний раз посмотрел на дом, на соседние дома, убедился, что он хорошо запомнил место и сможет его теперь всегда при необходимости отыскать, и повернулся, чтобы уйти, – больше мне здесь делать нечего. Это не кино, и я не Стивен Сигал. Надо идти папашке звонить. Пока меня здесь не застукали и действительно уши к табуретке гвоздями не прибили. Вместе с яйцами.</p>
<p>Он сделал уже несколько шагов и вдруг замер на месте как вкопанный. Он почувствовал внезапно, что в доме никого нет! Никого, кроме девочки! Никаких бандитов. Он мог в этом поклясться! Он это явственно ощущал!</p>
<p>Вероятно в эту критическую минуту, когда нервы его были напряжены до предела, а все чувства обострены, его новые паранормальные способности тоже резко обострились. Впрочем, особо над всем этим Кучумов сейчас не раздумывал. Отчего да почему. Ему было не до того. Главное, что дом был пуст! И он знал это совершенно точно. Вот что было сейчас единственно важным! Всё остальное было несущественно.</p>
<p>Кучумов заметался. Он совершенно не представлял себе, что ему теперь делать. С одной стороны, он понимал прекрасно, что такой невероятной удачи упускать нельзя, но, с другой стороны… С другой стороны, он был, в сущности, обычный законопослушный гражданин, рядовой обыватель. («Лох голимый!» – припомнилось вдруг ему, и он криво усмехнулся.) Как это: лезть в чужой дом!? Это же преступление! За это и в тюрьму сесть можно!</p>
<p>Кучумов облизал пересохшие губы, ещё раз огляделся по сторонам и на негнущихся ногах подошёл к двери. Глаза заливал пот. Сердце колотилось так, что, казалось, выскочит сейчас из груди.</p>
<p>Он постучал в дверь. Сначала негромко, робко совсем, потом сильнее, потом, осмелев, уже в полную силу. Ни звука! Кучумов постучал уже ногой, не церемонясь и громко крича:</p>
<p>– Эй! Есть тут кто-нибудь?!</p>
<p>Тишина! В доме, похоже, и правда никого не было.</p>
<p>Дальше Кучумов действовал как во сне. Не думая и не колеблясь. На автомате.</p>
<p>Он быстро сбежал с крыльца, приблизился к окну, снял, торопясь, с ноги ботинок, размахнулся и изо всех сил ударил им по стеклу. Звон раздался такой, что, казалось, сейчас сюда сбежится вся округа.</p>
<p>Однако ничего не произошло. Никто не появился. Всё вокруг как повымерло. Похоже, соседние дома были необитаемы.</p>
<p>Кучумов прислушивался ещё мгновенье, потом начал, спеша, выбивать ботинком торчащие отовсюду из рамы осколки, чтобы не порезаться, когда полезет в дом. Времени это заняло у него совсем немного.</p>
<p>Люк, ведущий в подвал, он обнаружил почти сразу. Да он и не мог его не обнаружить. Никакого труда это ему не составило. Девочка сияла для него, как маленькое солнце, как мощный тысячеваттный прожектор. Она притягивала его, словно магнит.</p>
<p>Замка на люке, слава богу, не было. Только засов. Кучумов откинул дверцу и заглянул вовнутрь. Внутри было темно.</p>
<p>– Даша! – громко позвал он. – Не бойся! Я пришёл тебе помочь. Меня прислал твой папа.</p>
<br /><hr></hr> <br />
<p>Кучумов включил зажигание. Руки дрожали. Его вообще трясло всего, как в лихорадке, хотя он и старался этого не показывать, чтобы ещё больше не испугать сидящего рядом и без того насмерть перепуганную Дашу. Ребёнок, судя по всему, до сих пор ещё находился в каком-то шоке. Да и немудрено! Провести неделю в этом тёмном, сыром подземелье! Тут и не каждый взрослый выдержит.</p>
<p>Кучумова передёрнуло. Ну, и сволочи! Нелюди.</p>
<p>Мотор ещё не прогрелся, и машина резко дёрнулась с места и потом некоторое время шла рывками. Кучумов от волнения никак не мог сориентироваться и сообразить, правильно ли он едет. Впрочем, дорога тут была одна, и заблудиться было невозможно.</p>
<p>Гравий,.. гравий… Ага! вот они, эти ямы, значит, всё правильно, сейчас асфальт начнётся… Ну, точно! вот он, родимый, – всё правильно, сейчас на трассу выскочим. А там уже!.. Господи, пронеси! Неужели получилось?..</p>
<p>Кучумов посмотрел направо,.. налево,.. притормозил, пропуская какой-то грузовик, и аккуратно вырулил на главную дорогу. Плавно притопил педаль газа, и машина, быстро набирая скорость, рванулась вперёд.</p>
<p>Всё! – Кучумов облегчённо откинулся на спинку кресла и покосился на съёжившуюся на соседнем сиденье девочку. – Спасены!</p>
<p>Он уже хотел было улыбнуться Даше и сказать ей что-нибудь одобрительное, как вдруг улыбка замерла у него на губах. Он заметил краем глаза, как сидящие в ехавшей навстречу бээмвэшке четыре крепких короткостриженных парня в изумлении вытаращились на него и на Дашу, а поглядев в зеркало заднего вида, увидел, как бээмвуха резко затормозила и начала торопливо разворачиваться.</p>
<p>Пиздец! – похолодев, понял он и почувствовал, что сердце у него обрывается и проваливается куда-то в ледяную пустоту. – Ну, я и дурак! Нужно было спрятать её. Хотя бы на заднее сиденье посадить.</p>
<p>Шансов уйти от мощного бумера не было никаких. Кучумов это прекрасно понимал.</p>
<p>Всё дальнейшее словно слилось для него в одно единое длинное мгновенье.</p>
<p>Дикий скрежет тормозов, он выскакивает из своей старенькой «девятки», обегает её, распахивает правую дверь, хватает ничего не понимающую и визжащую от ужаса девочку и грубо вышвыривает её из машины:</p>
<p>– Беги отсюда!! Быстро!!!</p>
<p>Вскакивает снова в машину, разворачивается почти на месте, круто вывернув руль, и мчится, вдавливая до упора в пол педаль газа, всё быстрее и быстрее, навстречу стремительно приближающийся, сверкающей на солнце иномарке.</p>
<p>Только лоб в лоб!! – успевает ещё подумать Кучумов, прежде чем через секунду всё тонет для него в чудовищном грохоте и грозном рёве пламени.</p>
<br /><hr></hr> <br />
<p>– Папа, а тот дядя умер? – уже лёжа в постели, спросила чистенькая, умытая и причёсанная Даша, вопросительно и серьёзно глядя снизу вверх на своего отца.</p>
<p>– Да, – помолчав, ответит тот. – Так получилось. Спи, Дашенька! Ты устала, тебе надо сейчас поспать. Спи.</p>
<br /><hr></hr> <br />
<div className="note primary">
<p><strong>И спросил у Люцифера Его Сын:</strong><br />
– И что будет дальше с той девочкой?</p>
</div>
<div className="note danger">
<p><strong>И ответил, усмехнувшись, Люцифер Своему Сыну:</strong><br />
– Ничего. Она вырастет, выйдет замуж, нарожает детей и забудет всю эту историю.</p>
</div>
		</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Tag72;
