import { Link } from 'react-router-dom';

const Tag77 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/sohnluzifers">
      Сын Люцифера</Link> → День 77, Проклятие — 2
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Сын Люцифера — День 77, <br /> Проклятие — 2</h2>
                <br />
                <br />
                <br />
                <div className="entry-content">
			<div className="note default">
<p>И настал семьдесят седьмой день.</p>
</div>
<div className="note danger">
<p><strong>И сказал Люцифер:</strong><br />
– Надо уметь прощать. Хотя порой это бывает очень трудно.</p>
</div>
<h3 id="ПРОКЛЯТИЕ-2" style={{textAlign: 'center', fontSize: '25px'}}>ПРОКЛЯТИЕ — 2.</h3>
<div className="text-right" style={{textAlign: 'right'}}>«Ut magis peccary nolim, quam satis animi ad vindicanda peccata habeam».<br />
(«Я хотел бы, чтобы люди были виноваты передо мной лишь настолько, насколько у меня хватит духу их покарать» — лат.)<br />
<em>Тит Ливий.</em></div>
<br /><hr></hr> <br />
<p>Блядь! – Зенкин поспешно налил себе еще водки, трясущейся рукой поднес ко рту и залпом проглотил. Просто влил в себя, не чувствуя вкуса. – Блядь! Блядь! Блядь! Будь все проклято!!</p>
<p>Картины того памятного вечера по-прежнему стояли перед глазами как живые. Словно это только вчера все было.</p>
<p>Его четырехлетняя дочь, смеясь, выбегает на проезжую часть… Потом «Мерседес» этот… Визг тормозов… Глухой удар…</p>
<p>Зенкин зажмурился и бешено затряс головой.</p>
<p>Нет! Нет! Нет! Этого не было! Это мне приснилось!</p>
<p>А по щекам его катили слезы.</p>
<p>А эта самодовольная сволочь за рулем! – Зенкин резко открыл глаза и ненавидящим взглядом уставился перед собой. – Если есть на свете Бог!.. Проклинаю!! Всю его семью! Всех его выродков! Всех!! До единого! Проклинаю!! Пусть они все сдохнут! Все. До седьмого колена!</p>
<br /><hr></hr> <br />
<p>Зенкин поднял голову не понимая, что его разбудило. Звонок повторился. Зенкин мутно посмотрел на заставленный объедками стол, встал и, пошатываясь, побрел к двери.</p>
<p>– Владимир Иванович? – стоявшая на пороге женщина была ослепительна. Словно из какой-то другой жизни. Больших денег и больших людей.</p>
<p>– Да? – полупьяный и не проснувшийся еще до конца Зенкин машинально подтянул рукой свои старые сползающие треники. – Это я. И чего?</p>
<p>– Можно войти?</p>
<p>Зенкин секунду подумал, пытаясь понять, чего от него хотят, потом все же посторонился:</p>
<p>– Ну, проходите…</p>
<p>– Владимир Иванович! – женщина казалось очень взволнованной. Она будто и не замечала ни грязи вокруг, ни то, в каком неприглядном, затрапезном виде стоит перед ней пьяный Зенкин. – Я жена того человека, который сбил Вашу дочь.</p>
<p>Зенкин вздрогнул и дико вытаращился на женщину.</p>
<p>– Что? – онемевшими губами еле слышно прошептал он.</p>
<p>– Да. Я его жена, – длинно и прерывисто вздохнув, повторила гостья, – и я…</p>
<p>– Головка от ху<strong><em>я</em></strong>! – грубо оборвал ее Зенкин. Он почувствовал, что ненависть его вспыхнула внезапно с новой силой. – Чего ты припёрлась сюда? Кто тебя сюда звал?</p>
<p>– Я Вас прошу!.. Я Вас прошу… – женщина с трудом сдерживала рыдания. – Снимите свое проклятие! – наконец не выдержала и разрыдалась она. Косметика потекла по лицу. – Пожалуйста! Прошу Вас.. Дочь!.. Сын!… Прошу Вас!..</p>
<p>– А… а… – Зенкин даже растерялся на мгновение. – Какое еще проклятие?</p>
<p>– Мне сон приснился, – стиснув на груди руки, простонала женщина. – Что Вы наложили на нас проклятие, и оно непременно сбудется. Если Вы сами его не снимете. Я Вас прошу!.. Умоляю!.. Ради детей!..</p>
<p>– А-а!.. Детей!.. – Зенкин ощутил, что пред глазами у него всё поплыло.</p>
<p>– Ради детей, говоришь!.. А моя Валечка?! – он задыхался. – Чего ж ты весь этот месяц сюда не прибегала, а только теперь примчалась, когда жареный петух в жопу клюнул?! Только теперь про детей вспомнила?!.. Моя дочка, значит, это одно, а твои?.. Соси! – он резким движением спустил тренировочные вместе с трусами. – Это для начала. А там посмотрим. Давай, давай!.. Чего уставилась?!</p>
<br /><hr></hr> <br />
<p>– Так мы договорились?.. – робко проговорила женщина, поднимаясь с колен и тщательно вытирая платочком рот. – Я могу надеяться?.. Вы снимите теперь с нас своё проклятие?</p>
<p>– Еще чего! – грубо захохотал Зенкин, натягивая трусы со штанами. – Пиздуй отсюда! Сосать сначала научись. Ш-шалава! Проваливай!! Сдохнешь вместе со своими выблядками!</p>
<br /><hr></hr> <br />
<p>– Так к<strong><em>а</em></strong>к всё-таки всё было? А? Владимир Иванович? – следователь осторожно присел на самый кончик стоявшего у кровати стула.</p>
<p>– Она не виновата ни в чем, – судорожно переводя дыхание и морщась от резкой колющей боли в груди, взрывающейся при каждом слове, с трудом проговорил Зенкин. – Я сам на нее напал. Нервы не выдержали. Она просто защищалась. Это самооборона.</p>
<p>Он почувствовал сильное утомление и закрыл глаза.</p>
<p>Следователь помедлил еще немного, потом тихонько встал и неслышно вышел из палаты.</p>
<p>К вечеру Зенкина не стало.</p>
<br /><hr></hr> <br />
<div className="note primary">
<p><strong>И спросил у Люцифера Его Сын:</strong><br />
– Исчезло ли проклятие вместе со смертью того человека?</p>
</div>
<div className="note danger">
<p>– Да, – <strong>ответил Люцифер Своему Сыну</strong>, – исчезло. Он всё же снял его.</p>
</div>
		</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Tag77;
