

import { Link } from 'react-router-dom';

const Tag7 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/sohnluzifers">
      Сын Люцифера</Link> → День 7, Заклинание
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Сын Люцифера — День 7, Заклинание</h2>
                <br />
                <br />
                <br />
                <div className="entry-content">
			<div className="note default">
<p>И настал седьмой день.</p>
</div>
<div className="note primary">
<p><strong>И спросил у Люцифера Его Сын:</strong><br/>
– Сказано: «Или признайте дерево хорошим и плод его хорошим, или признайте дерево худым и плод его худым, ибо дерево познается по плоду». Так ли это?</p>
</div>
<div className="note danger">
<p><strong>И ответил Люцифер Своему Сыну:</strong><br/>
– Что считать хорошим и что считать худым? Вот в чем главная проблема.</p>
</div>
<h3 id="ЗАКЛИНАНИЕ" style={{textAlign: 'center', fontSize: '25px'}}>ЗАКЛИНАНИЕ.</h3>
<div className="text-right" style={{textAlign: 'right'}}>«Горше смерти женщина, потому что она – сеть, и сердце ее – силки, руки её – оковы».<br/>
<em>Екклесиаст.</em></div>
<br /><hr></hr> <br />
<h3 style={{fontSize: '20px'}}>СУББОТА</h3>
<div className="text-left"><strong>From PR to x13</strong></div>
<p>Привет, x13!</p>
<p>Ну и что? Связывался ты с ними?</p>
<div className="text-left"><strong>From x13 to PR</strong></div>
<p>Hello, PR!</p>
<p>Да всю ночь сегодня сидел! Эта разница во времени задолбала уже. К тому же я язык все-таки не очень хорошо знаю. Пишу, как я сам понял. Если мне самому что-то неясно – я в скобках указываю.</p>
<p>Человек подобен капельке в океане других людей. Океан большой, капелька маленькая. Энергия ее по сравнению с энергией целого океана ничтожна. Поэтому все, что происходит с отдельным человеком, все колебания внутри капельки, влияют обычно только на ближайшее его окружение, на соседние капельки. А дальше эти колебания очень быстро гасятся и затухают.</p>
<p>Все это вполне понятно и естественно. Но в океане, как и вообще в любой системе, существуют так называемые резонансные частоты. И если капелька начинает вдруг колебаться в этих резонансных частотах, то эти ее колебания не гаснут, а наоборот многократно усиливаются и пронзают толщу всего океана. Действительность как бы подстраивается под них или, точнее, они подстраивают ее под себя.</p>
<p>Именно таков механизм воздействия великих людей (Александр Македонский, Цезарь, Наполеон), когда действия одного человека, колебания одной маленькой капельки, обладающей ничтожной энергией по сравнению со всем океаном, оказывают колоссальное воздействие на весь океан в целом. Колебания в резонансных частотах.</p>
<p>Так вот, это заклинание счастья перестраивает что-то в тебе (тут я не понял, термин какой-то, «внутренняя сущность», что ли?) и меняет твои частоты на резонансные. Т. е. отныне действительность (мир) будет под тебя подстраиваться.</p>
<p>Ну, Александра Македонского из тебя, может, и не получится, т. к. настройка все же грубая, но все-таки отныне твое действие будет распространяться на огромные слои воды вокруг тебя, а не только на соседние капельки. А этого вполне достаточно, чтобы сделать лично тебя счастливым. В общем, ты отныне подстраиваешь окружающую действительность под себя. Сможешь активно влиять на реальность.</p>
<p>Ну, вот так примерно. Да, и дальше они пишут, что заклинание очень опасно и пользоваться им надо с осторожностью. Но там уже 6 утра было, у меня голова совсем ничего не соображала, так что про это я уже ничего не выяснил. Почему опасно? В чем эта опасность?</p>
<div className="text-left"><strong>From PR to x13</strong></div>
<p>И когда ты теперь с ними свяжешься?</p>
<div className="text-left"><strong>From x13 to PR</strong></div>
<p>Теперь только в понедельник ночью. Они ж в субботу-воскресенье не работают.</p>
<div className="text-left"><strong>From PR to x13</strong></div>
<p>А заклинание они тебе прислали?</p>
<div className="text-left"><strong>From x13 to PR</strong></div>
<p>Да. Звуковой файл.</p>
<div className="text-left"><strong>From PR to x13</strong></div>
<p>Ты слушал уже?</p>
<div className="text-left"><strong>From x13 to PR</strong></div>
<p>Да. Там слова какие-то непонятные, на каком-то непонятном языке, через паузу. Надо отчетливо повторять.</p>
<p>Т. е. слово, пауза. Во время паузы ты повторяешь слово максимально точно. Ну, стараешься воспроизвести.</p>
<div className="text-left"><strong>From PR to x13</strong></div>
<p>Ты уже пробовал?</p>
<div className="text-left"><strong>From x13 to PR</strong></div>
<p>Что я, дурак? Нет, я в такие игры не играю. На фиг-на фиг!</p>
<div className="text-left"><strong>From PR to x13</strong></div>
<p>Ты что, веришь в это?</p>
<div className="text-left"><strong>From x13 to PR</strong></div>
<p>Не знаю.</p>
<div className="text-left"><strong>From PR to x13</strong></div>
<p>Так ты сам не будешь?</p>
<div className="text-left"><strong>From x13 to PR</strong></div>
<p>Что?</p>
<div className="text-left"><strong>From PR to x13</strong></div>
<p>Заклинание читать.</p>
<div className="text-left"><strong>From x13 to PR</strong></div>
<p>Нет.</p>
<div className="text-left"><strong>From PR to x13</strong></div>
<p>Что, вообще не будешь?</p>
<div className="text-left"><strong>From x13 to PR</strong></div>
<p>Нет.</p>
<div className="text-left"><strong>From PR to x13</strong></div>
<p>Почему? Это же заклинание счастья. Ты что, счастливым быть не хочешь?</p>
<div className="text-left"><strong>From x13 to PR</strong></div>
<p>У меня и так все нормально.</p>
<div className="text-left"><strong>From PR to x13</strong></div>
<p>Ты мне файл с заклинанием сбрось тогда. Послушаю хоть. Интересно же.</p>
<div className="text-left"><strong>From x13 to PR</strong></div>
<p>Хорошо. А ты что, прочитать его собираешься?</p>
<div className="text-left"><strong>From PR to x13</strong></div>
<p>Не знаю. Нет, наверное. Подожду уж до вторника, что там за предупреждение. Не знаю, короче.</p>
<div className="text-left"><strong>From PR to x13</strong> (через 5 минут)</div>
<p>Ну чего, получил? Все нормально?</p>
<div className="text-left"><strong>From PR to x13</strong></div>
<p>Да. Все нормально. Спасибо. Тогда до вторника? Ты чего в выходные-то делать собираешься?</p>
<div className="text-left"><strong>From x13 to PR</strong></div>
<p>Не знаю еще. Может, на дачу поеду. А ты?</p>
<div className="text-left"><strong>From PR to x13</strong></div>
<p>Тоже не знаю. Наверное, дома останусь. Дел полно. Ну, ладно, пока.</p>
<div className="text-left"><strong>From x13 to PR</strong></div>
<p>Пока. Bye-bye!</p>
<h3 style={{fontSize: '20px'}}>ВТОРНИК</h3>
<div className="text-left"><strong>From PR to x13</strong></div>
<p>Привет!</p>
<p>Ну, как дела? Как выходные провел?</p>
<div className="text-left"><strong>From x13 to PR</strong></div>
<p>Hello, PR!</p>
<p>Да никак. Дома сидел. А ты?</p>
<div className="text-left"><strong>From PR to x13</strong></div>
<p>Тоже. С этими-то связывался уже?</p>
<div className="text-left"><strong>From x13 to PR</strong></div>
<p>Нет, у них с сервером что-то. На сайте объявление висит, что в конце недели только включатся.</p>
<div className="text-left"><strong>From PR to x13</strong></div>
<p>Вот черт! До конца недели, что ль, теперь ждать?</p>
<div className="text-left"><strong>From x13 to PR</strong></div>
<p>А чего ты хотел?</p>
<div className="text-left"><strong>From PR to x13</strong></div>
<p>Ну, как чего?! Предупреждение их почитать. Насчет заклинания.</p>
<div className="text-left"><strong>From x13 to PR</strong></div>
<p>А ты его слушал?</p>
<div className="text-left"><strong>From PR to x13</strong></div>
<p>Конечно, слушал! Раз десять уже, наверное.</p>
<div className="text-left"><strong>From x13 to PR</strong></div>
<p>Ну, и как?</p>
<div className="text-left"><strong>From PR to x13</strong></div>
<p>Абракадабра какая-то. Чушь все это!</p>
<div className="text-left"><strong>From x13 to PR</strong></div>
<p>Так зачем слушал тогда 10 раз?</p>
<div className="text-left"><strong>From PR to x13</strong></div>
<p>Сам не знаю. Как в пропасть какую-то заглядываешь. И знаешь, что не надо, и удержаться не можешь. Так вот словно и подмывает, подталкивает кто: произнеси да произнеси!</p>
<div className="text-left"><strong>From x13 to PR</strong></div>
<p>Ну и произнеси. Ты же говоришь: чушь?</p>
<div className="text-left"><strong>From PR to x13</strong></div>
<p>Да!.. Чушь-то чушь, а все-таки… Страшно как-то… Черт его знает!</p>
<div className="text-left"><strong>From x13 to PR</strong></div>
<p>Вот именно! Подожди уж до конца недели. Пока они откроются.</p>
<div className="text-left"><strong>From PR to x13</strong></div>
<p>Ладно. Ну, давай. До завтра.</p>
<div className="text-left"><strong>From x13 to PR</strong></div>
<p>До завтра. Bye-bye!</p>
<h3 style={{fontSize: '20px'}}>СРЕДА</h3>
<div className="text-left"><strong>From PR to x13</strong></div>
<p>Привет!</p>
<p>Не удержался все-таки и прочитал заклинание!!!</p>
<div className="text-left"><strong>From x13 to PR</strong></div>
<p>Hello, PR!</p>
<p>Что, правда, что ль? Когда?</p>
<div className="text-left"><strong>From PR to x13</strong></div>
<p>Только что. Минуту назад. Перед тем, как с тобой связаться.</p>
<div className="text-left"><strong>From x13 to PR</strong></div>
<p>Ну, и как? Счастливый уже, небось?</p>
<div className="text-left"><strong>From PR to x13</strong></div>
<p>А то!</p>
<div className="text-left"><strong>From x13 to PR</strong></div>
<p>Ну-ну!.. Слушай, у меня тут дел по горло. Давай тогда до конца недели. Когда у них сайт откроется. А то по работе завал. Вилы!</p>
<div className="text-left"><strong>From PR to x13</strong></div>
<p>О! Действительность уже меняется! Всегда ведь приятно слышать, что другому плохо!</p>
<div className="text-left"><strong>From x13 to PR</strong></div>
<p>Ладно, остряк-самоучка. Все! Некогда мне. Свяжемся… Bye-bye!</p>
<div className="text-left"><strong>From PR to x13</strong></div>
<p>Ладно, ладно! Работай. Пока.</p>
<h3 style={{fontSize: '20px'}}>СУББОТА</h3>
<div className="text-left"><strong>From PR to x13</strong></div>
<p>Привет!</p>
<p>Ну, где ты там? Проснулся? Открылись они?</p>
<div className="text-left"><strong>From x13 to PR</strong></div>
<p>Hello, PR!</p>
<p>«Проснулся»! Да я уже тут с утра, как пчелка, пашу! В смысле, тружусь. В отличие от некоторых…счастливцев. Которые, судя по всему, «часов не наблюдают» и спят до двух часов дня.</p>
<div className="text-left"><strong>From PR to x13</strong></div>
<p>Слушай, не морочь мне голову! «Пчелка»! Ты лучше скажи, связывался ты с ними??</p>
<div className="text-left"><strong>From x13 to PR</strong></div>
<p>Связывался, связывался! И что за тон?! Думаешь, если ты теперь на резонансной частоте волну гонишь, можешь и мной командовать?</p>
<p>Ладно, шучу, шучу!</p>
<p>В общем, связался я с ними и попросил предупреждение прислать, как ты и просил. И добавил от себя, что один мой приятель, мол, прочел.</p>
<p>Они, кстати сказать, очень серьезно это восприняли и завалили меня вопросами: что и как? Кто ты? Сколько тебе лет? Где работаешь? Когда прочитал? И пр.</p>
<p>Ну, я же сам не знаю про тебя ничего. Да и без твоего ведома в любом случае говорить бы ничего не стал. Короче говоря, они прислали длиннющую анкету с вопросами. Я тебе ее перешлю, и ты сам им ответь. Я тебе их e-mail укажу. O`key?</p>
<p>P.S. Вопросики, я тебе скажу!.. По крайней мере, некоторые. Они сказали, ставь прочерк, если отвечать не хочешь.</p>
<div className="text-left"><strong>From PR to x13</strong></div>
<p>Ну, пришли. А предупреждения?</p>
<div className="text-left"><strong>From x13 to PR</strong></div>
<p>Насчет предупреждений они сказали, что раз ты уже прочитал, то предупреждения теперь излишни. От них тебе теперь только хуже может быть. Все равно уже ничего не изменишь. Теперь надо просто смотреть, как заклинание на тебя действовать начнет.</p>
<div className="text-left"><strong>From PR to x13</strong></div>
<p>И как я это увижу?</p>
<div className="text-left"><strong>From x13 to PR</strong></div>
<p>Они очень просили тщательно отслеживать все происходящее вокруг тебя и сообщать им о любых событиях максимально подробно. Ну, наблюдать за тобой хотят, как за пациентом в клинике. За самочувствием, так сказать.</p>
<div className="text-left"><strong>From PR to x13</strong></div>
<p>Кстати, насчет самочувствия. Я тут что-то приболел последние дни. Чувствую себя как-то… Усталость какая-то, что ли?.. Непонятно даже. Лежать все время хочется.</p>
<p>Так что давай, анкету мне присылай и до завтра. Полежу пойду. Т. е. до вторника.</p>
<div className="text-left"><strong>From x13 to PR</strong></div>
<p>Ну, полИжи!.. Ладно, ладно, шучу! Хорошо, отдыхай. Ложись. Выпей там чего-нибудь. Все. Bye-Bye!</p>
<p>P.S. Оказывается, «счастливые тоже болеют»! Ну, надо же! Кто бы мог подумать!</p>
<div className="text-left"><strong>From PR to x13</strong></div>
<p>Пока. До вторника. Анкету не забудь.</p>
<p><strong>E-mail from box@pr.ru to lеtter@magia.xx</strong></p>
<table>
<thead>
<tr>
<th>Вопрос</th>
<th>Ответ</th>
</tr>
</thead>
<tbody>
<tr>
<td>Имя:</td>
<td>Павел</td>
</tr>
<tr>
<td>Фамилия:</td>
<td>Ростоцкий</td>
</tr>
<tr>
<td>Возраст:</td>
<td>38 лет</td>
</tr>
<tr>
<td>Дата и время рождения:</td>
<td>17 июля, около 12 часов дня</td>
</tr>
<tr>
<td>Ежемесячный доход:</td>
<td>(до $1 тыс., $1-10 тыс., $10-50 тыс., свыше $50 тыс.) (нужное подчеркнуть)</td>
</tr>
<tr>
<td>Профессия:</td>
<td>Бизнесмен</td>
</tr>
<tr>
<td>Семейное положение:</td>
<td>Женат</td>
</tr>
<tr>
<td>Дети:</td>
<td>Нет</td>
</tr>
<tr>
<td>Возраст жены:</td>
<td>19 лет</td>
</tr>
<tr>
<td>Красивая ли у Вас жена:</td>
<td>нет, красивая, очень красивая</td>
</tr>
<tr>
<td>Сколько раз в неделю Вы занимаетесь сексом со своей женой?</td>
<td>________</td>
</tr>
<tr>
<td>Сколько раз за ночь Вы можете осуществить половой акт?</td>
<td>________</td>
</tr>
<tr>
<td>Какова средняя продолжительность Вашего полового акта?</td>
<td>________</td>
</tr>
<tr>
<td>Испытывает ли обычно Ваша жена оргазм во время полового акта?</td>
<td>________</td>
</tr>
<tr>
<td>Довольны ли Вы своей сексуальной жизнью?</td>
<td>нет, да, не знаю</td>
</tr>
<tr>
<td>Довольна ли Ваша жена своей сексуальной жизнью?</td>
<td>думаю, нет; думаю, да; не знаю</td>
</tr>
<tr>
<td>Есть ли у Вас любовница?</td>
<td>нет, да</td>
</tr>
<tr>
<td>Хотите ли Вы иметь любовницу?</td>
<td>нет, да</td>
</tr>
</tbody>
</table>
<br /><hr></hr> <br />
<p>&lt; далее еще свыше 100 вопросов &gt;</p>
<h3 style={{fontSize: '20px'}}>ВТОРНИК</h3>
<div className="text-left"><strong>From x13 to PR</strong></div>
<p>Hello, PR!</p>
<p>Как ты там себя чувствуешь! Слушай, меня тут эти уже достали! Чернокнижники эти. Всё твоим самочувствием интересуются. Я им сказал, что ты приболел слегка, так они там, как сбесились! Просят срочно с тобой связаться и всё подробно порасспросить. Я чего-то не пойму, что происходит? Ты же, вроде, заклинание счастья прочитал? Резонансные частоты, там, всякие… Ну, и где оно, это счастье? Может, это у тебя сейчас период адаптации?</p>
<p>P.S. Анкету твою они получили. Все нормально.</p>
<div className="text-left"><strong>From PR to x13</strong></div>
<p>Привет!</p>
<p>Чего-то ты рано сегодня. Чувствую я себя как? Хреново, по правде сказать. Совсем чего-то разболелся. Слабость какая-то, головокружение… Никогда такого не было. Лежу все время (лЕжу!). Жена вся извелась. От постели не отходит. Врачей уж человек десять перебывало, а толку никакого. Ни температуры, ничего. Наверное, говорят, переутомление.</p>
<p>В общем, непонятно. Как будто действительно это проклятое заклинание на меня так подействовало. Бред просто какой-то! Жену жалко. Она, бедная, тут… Ладно, впрочем.</p>
<p>Свяжись с этими чернокнижниками чертовыми, пусть советуют, что делать! Пусть снимают с меня эту свою порчу! Может, я заклинание неправильно прочитал, и оно теперь наоборот на меня действует? Короче, пусть делают что-нибудь!</p>
<p>И на фиг я его вообще прочитал!? У меня и так всё прекрасно было. Жил себе, жил… Правильно говорят: лучшее – враг хорошего. Счастье ему, видите ли, захотелось. Чернокнижного. На резонансных частотах. Александр Македонский!.. Гай Юлий Цезарь!..</p>
<p>Связывайся, короче, срочно с ними! Пусть сделают хоть что-нибудь! Назад все возвращают. Не получилось из меня Цезаря. Как из Остапа Бендера графа Монте-Кристо. Пора переквалифицироваться опять в управдомы.</p>
<div className="text-left"><strong>From x13 to PR</strong> (через 15 минут)</div>
<p>Всё я им подробно передал. И про самочувствие твое, и про пожелание. Чтобы заклинание с тебя снять.</p>
<p>Они сказали, что сейчас будут совещаться, чего-то там обдумывать, и ответ дадут завтра. Так что потерпи уж. Ну, я не знаю, может, еще врачей каких вызвать? Даже не знаю, что тебе посоветовать. Ты уж там держись! А завтра я тебе сразу же сообщу, как только от них что-то будет. Договорились?</p>
<p>Ну, давай! До завтра. Держись. Не раскисай.</p>
<p>Bye-bye!</p>
<div className="text-left"><strong>From PR to x13</strong></div>
<p>Ладно, понял. Завтра свяжемся. Пока.</p>
<h3 style={{fontSize: '20px'}}>СРЕДА</h3>
<div className="text-left"><strong>From x13 to PR</strong></div>
<p>Hello, PR!</p>
<p>Только что получил ответ с сайта. Наскоро перевел и сразу тебе высылаю. Без комментариев! Сам решай. Я тебе тут не советчик.</p>
<p>P.S. Перевод несколько корявый получился, не обращай внимание. Просто я торопился, письмо длинное, редактировать некогда было.</p>
<div className="note info">
<div className="text-center"><strong>Уважаемый г-н Ростоцкий!</strong></div>
<p>Мы внимательно изучили любезно присланную Вами анкету и Вашу ситуацию в целом. Мы крайне сожалеем, что Вы прочитали заклинание счастья, предварительно не посоветовавшись с нами. Если бы Вы это сделали, то всех нынешних проблем легко можно было бы избежать. Как бы то ни было, но что есть, то есть.</p>
<p>Нам крайне неприятно писать те вещи, которые Вас, наверное, очень расстроят и огорчат, но мы вынуждены это делать. Поскольку ситуация очень серьезная. Надеемся на Ваше благоразумие и здравый смысл и уверены, что Вы с пониманием отнесетесь к тому, что сейчас прочтете.</p>
<p>Если говорить коротко, то Ваша проблема в том, что Вы любите свою жену, а она Вас, по всей видимости, нет. Конечно, это только наше предположение, но говоря откровенно, те Ваши ответы, которые Вы нам любезно прислали, полностью его подтверждают. По сути, Ваша ситуация довольно обычна и заурядна.</p>
<p>Вы богатый человек, ваша жена, как Вы пишете, очень красива и гораздо Вас моложе. Не кажется ли Вам, что если бы Вы не были так богаты, то вряд ли смогли бы так удачно жениться и найти себе такую молодую и красивую жену? Иными словами, вряд ли она вышла за Вас по любви и, скорее всего, с ее стороны это был просто банальный брак по расчету. Согласитесь, подобное предположение звучит вполне естественно!</p>
<p>Ваша проблема в том, что вы действительно, по-настоящему любите свою жену. А когда любишь человека, хочешь прежде всего, чтобы ему было хорошо. Это и есть счастье.</p>
<p>Иными словами, Вы меняете окружающую реальность так, чтобы ей, Вашей любимой, было максимально хорошо, Вы стремитесь реализовать ее подсознательные желания. А ее подсознательное желание – чтобы Вас не было. Чтобы она осталась богатой и свободной.</p>
<p>Мы специально подчеркиваем, что это ее именно подсознательное желание! Ваша жена может быть очень хорошим человеком, и сознательно вовсе не желать Вам зла. И если Вы об этом ей скажете, она придет в ужас и даже обидится. Но тем не менее, с природой не поспоришь. Она Вас не любит. А ей, как и любому человеку, хочется любить, хочется своего счастья. И Вы являетесь помехой.</p>
<p>Все эти проблемы присущи очень многим семьям, но в обычной жизни все эти подсознательные желания так и остаются на уровне подавленных и нереализованных. Но произнеся заклинание счастья, Вы невольно выпустили джинна из бутылки и запустили механизм реализации. Именно в этом и заключается главная опасность, о которой мы писали Вашему другу и которой Вы пренебрегли, поторопившись произнести заклинание.</p>
<p>Вы пишете, что причину болезни врачи определить не могут, и что Ваша жена крайне переживает, беспокоится и буквально не отходит от Вашей постели. Это означает только, что она действительно порядочный человек и сознательно Вам зла не желает.</p>
<p>Подсознательно ей хочется, чтобы Вы умерли не от какого-нибудь ужасного рака или СПИДа, страдая и мучаясь, а просто бы тихо угасли, ушли из ее жизни, умерли у нее на руках, благословив ее перед смертью; а она бы во время болезни самоотверженно ухаживала бы за Вами, не жалея себя, недосыпая и вообще во всем себе отказывая. А все бы вокруг ей сочувствовали и восхищались ее благородством и силой ее любви. И перед самой собой она тоже была бы чиста. Она сделала всё, что могла. Все, что в человеческих силах.</p>
<p>Мы умышленно все так жестко и цинично описываем, но ситуация действительно очень серьезна, и Вы не должны строить себе никаких иллюзий.</p>
<p>Если ничего не изменится, то кончиться все может для Вас очень плохо. Процесс пойдет очень быстро и со всё возрастающей скоростью, поскольку сейчас Ваша жена почувствовала, что ее тайные желания могут сбыться, свобода действительно возможна, и эта близость свободы усиливает подавленные желания, срабатывает запущенный Вами механизм их реализации, Вам становится еще хуже, ощущение близости свободы еще больше усиливается и т. д. В общем, классический пример обратной связи. Образно говоря, змея кусает себя за хвост.</p>
<p>Что же делать? Снять заклинание невозможно. Решением проблемы явилось бы, если бы Вы разлюбили свою жену, или же Ваша жена полюбила бы Вас. Но, к сожалению, по заказу полюбить и разлюбить нельзя.</p>
<p>Можно, конечно, было бы порекомендовать Вам написать завещание не в пользу жены, чтобы она опасалась Вас потерять и остаться ни с чем, но в данном случае и это бесполезно. Только хуже будет. Во-первых, т. к. Вы ее любите, то Вы, наверное, на это не пойдете, а во-вторых, пока Вы ее любите, все будет все равно оборачиваться в итоге в ее пользу. И завещание она Вас потом все равно опять изменить заставит, и только еще больше Вашей смерти желать будет. Только теперь уже, возможно, еще и сознательно. Раз Вы на такие вещи способны. Она только о Вас и думает, ухаживает, от постели не отходит, всё для Вас делает, а Вы в благодарность ее без средств к существованию оставить хотите. Зачем же тогда жениться? И, согласитесь, она по-своему будет права. Ведь на сознательном уровне она Вам зла не желает. Она не ведает, что творит.</p>
<p>Теперь, когда Вы поняли, как мы надеемся, всю серьезность и даже трагичность ситуации, подведем итоги.</p>
<p>Наше резюме.</p>
<p>Пока заклинание действует, сделать ничего нельзя. Что бы Вы ни предпринимали, оборачиваться все будет в итоге в данной ситуации против Вас. И жить Вам, значит, осталось совсем немного. Будем называть вещи своими именами.</p>
<p>Вам необходимо НЕМЕДЛЕННО бросить всё и уехать как можно дальше от своей жены. Чисто территориально. На другой конец света. Вы богатый человек, и для Вас это не сложно. Купите сразу по прочтению этого письма билет на самолет и немедленно улетайте. Мы не знаем, может, и это уже не поможет, машина сломается, и Вы на самолет опоздаете – но это Ваш единственный шанс. Возможно, на расстоянии действие заклинания ослабнет. Ведь даже на резонансных частотах Ваши колебания (Вашей капли) имеют все же лишь ограниченную область действия (не весь океан). Очень большую по сравнению с обычным человеком, но все же ограниченную.</p>
<p>В общем, немедленно уезжайте! Немедленно! Там, на удалении от жены, Вы, по крайней мере, выздоровеете, а потом уж спокойно решите, как быть дальше. Не теряйте ни секунды! Возможно, счет уже пошел на дни! Или даже на часы! Это очень сильное заклинание. Все может очень быстро произойти.</p>
<p>С искренним уважением и пожеланием успехов и здоровья, <strong>MAGIA</strong>.</p>
</div>
<p>Слушай, чего ты делать-то собираешься? Срочно мне напиши. Может, тебе помощь нужна? Билеты заказать или еще что! На аэродром, например, отвезти. Только скажи. Мы же друзья, в конце концов. Хоть и виртуальные пока, только по компьютеру. Заодно уж и познакомимся. Короче, обращайся, не задумываясь! Не стесняйся.</p>
<div className="text-left"><strong>From x13 to PR</strong> (через 10 минут)</div>
<p>Что с тобой? Почему ты молчишь? Хочешь, я сам билет закажу? Скажи только, куда. Или давай по своему выбору всё устрою? И билет, и отель. Деньги у меня есть. Это не проблема. Я тоже человек не бедный. И с визой всё решу. А можно на Камчатку, скажем. Чтобы с визой не заморачиваться. Тоже далеко. Только данные мне свои скажи, а я уж сам всё сделаю. Даже машину могу прислать, чтобы на аэродром отвезти.</p>
<div className="text-left"><strong>From PR to x13</strong></div>
<p>Спасибо за заботу. Тронут! Правда! Честное слово.</p>
<div className="text-left"><strong>From x13 to PR</strong></div>
<p>Так что с билетом-то? Сам закажешь или мне заняться? Помощь нужна? Не стесняйся.</p>
<div className="text-left"><strong>From PR to x13</strong></div>
<p>Я не полечу никуда.</p>
<div className="text-left"><strong>From x13 to PR</strong></div>
<p>Что???!!! Ты с ума сошел??? ПОЧЕМУ???????!!!!!!!</p>
<div className="text-left"><strong>From PR to x13</strong></div>
<p>Знаешь… Не могу… Мне кажется… Трудно объяснить… В общем, мне кажется, если я убегу, я предам свою любовь. От любимых не убегают.</p>
<div className="text-left"><strong>From x13 to PR</strong></div>
<p>Ты что, дурак?! Да это на тебя заклинание так действует! Не дает тебе от нее уехать. Ты что, не понимаешь?????!!!!!</p>
<div className="text-left"><strong>From PR to x13</strong></div>
<p>Это не заклинание. Это… А может, и заклинание. Знаешь, оно и правда действует. Я никогда ещё в жизни не был так счастлив. Как будто судьба послала мне какое-то страшное испытание, и я его выдержал. С честью. Любовь моя его выдержала. Я ее все равно люблю. Несмотря ни на что. Она счастлива – и я счастлив. Ей будет плохо – и мне будет плохо. Зачем же от нее уезжать? Зачем делать ей плохо? Причинять ей боль?</p>
<div className="text-left"><strong>From x13 to PR</strong></div>
<p>Да это заклинание тебя заставляет так думать!!!! Заклинание! Заклинание!!! Не сдавайся! Борись! Уезжай! Уезжай немедленно!!! Борись!!!!!!!</p>
<div className="text-left"><strong>From PR to x13</strong></div>
<p>Знаешь такие стихи? Я их раньше не понимал, а теперь понял:</p>
<blockquote className="blockquote-center"><p><em>О, дай мне бог конец такой:</em><br/>
<em>Всю боль испив до дна,</em><br/>
<em>В свой смертный час махнуть рукой</em><br/>
<em>Глядящим из окна.</em></p></blockquote>
<p>Это, наверное, немногим дается. Мне бог дал. И я ему вечно за это благодарен буду. Потому что это и есть счастье. Высшее. Больше желать мне нечего.</p>
<blockquote className="blockquote-center"><p><em>Всё я, боже, получил сполна.</em><br/>
<em>Где, в которой расписаться ведомости?</em><br/>
<em>Об одном прошу: спаси от ненависти.</em><br/>
<em>Мне не причитается она.</em></p></blockquote>
<p>Всё. Пока.. Трудно писать… Буквы расплываются… Буквы… О чем я?.. Да… Ненависть… Ненависти мне не причитается… Нет! Любовь… Только любовь… Одна только любовь!</p>
<div className="text-left"><strong>From x13 to PR</strong></div>
<p>Что с тобой? Отвечай! Пожалуйста, ответь! Пожалуйста.</p>
<h3 style={{fontSize: '20px'}}>ЧЕРЕЗ МЕСЯЦ.</h3>
<div className="text-left"><strong>From Romka to x13</strong></div>
<p>слыш чувак! закалебал ты миня уже своим мылом. нет здесь больше ни какого pr. и ни пиши сюда больше! а то урою!!!!!!</p>
<p>Ромка.</p>
<br /><hr></hr> <br />
<div className="note primary">
<p><strong>И спросил у Люцифера Его Сын:</strong><br/>
– Лежит ли вина на той женщине за смерть того мужчины?</p>
</div>
<div className="note danger">
<p><strong>И ответил Люцифер Своему сыну:</strong><br/>
– Нет. Он хотел счастья, и он получил его. Она дала ему это счастье, дала ему умереть счастливым. Это большее, что может сделать один человек для другого.</p>
</div>
		</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Tag7;
