import { Link } from 'react-router-dom';

const Tag79 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/sohnluzifers">
      Сын Люцифера</Link> → День 79, Модель
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Сын Люцифера — День 79, Модель</h2>
                <br />
                <br />
                <br />
                <div className="entry-content">
			<div className="note default">
<p>И настал семьдесят девятый день.</p>
</div>
<div className="note danger">
<p><strong>И сказал Люцифер:</strong><br />
– Сказано: человек стоит столько, во сколько он сам себя ценит. Вопрос лишь в том, найдется ли покупатель?..</p>
</div>
<h3 id="РМОДЕЛЬЕВЕРС" style={{textAlign: 'center', fontSize: '25px'}}>МОДЕЛЬ.</h3>
<div className="text-right" style={{textAlign: 'right'}}>«Quae fuerant vitia, mores sunt».<br />
(«Что было пороками, то теперь нравы» — лат.)<br />
<em>Сенека. Письма.</em></div>
<br /><hr></hr> <br />
<p>Стоящий у метро роскошный лимузин Анечка заметила сразу. Он резко бросался в глаза. Анечка не очень-то разбиралась в машинах, но не заметить ТАКУЮ машину было попросту невозможно. Как райскую птицу среди воробьев.</p>
<p>Она?.. Да, точно. Номер тот самый.</p>
<p>Анечка, стараясь держаться прямо и не сутулиться, чуть покачивая бедрами, с независимым видом подошла к автомобилю. Сидящий за рулем мужчина тут же наклонился и предупредительно приоткрыл правую дверцу. Анечка не торопясь и без излишней суеты села в авто.</p>
<p>Да-а!.. Круто!.. В такой классной тачке она еще не сидела ни разу. Обалдеть! Полный отпад!.. Как в космическом корабле.</p>
<p>– Баев Ефим Сергеевич, – мужчина галантно протянул девушке свою визитку. – Президент МНС.</p>
<p>Анечка недоверчиво посмотрела на своего собеседника. Что, неужели сам президент!.. А где же охрана тогда?.. Он что, вот так вот просто, без охраны по городу ездит?.. Сам президент МНС!?.. Обалдеть!</p>
<p>– Итак, Анечка, – словно не замечая удивления девушки, мягко и вкрадчиво начал Ефим Сергеевич. – Введу Вас вкратце в курс дела. Вы, конечно, слышали о нашей фирме?</p>
<p>Анечка торопливо кивнула.</p>
<p>– Так вот, фирма у нас очень крупная, ежегодный оборот составляет несколько десятков миллиардов долларов. Сейчас мы начинаем большую рекламную кампанию. Она будет вестись везде: на телевидении, в газетах, но прежде всего, конечно, на телевидении. Нашими роликами скоро будут забиты все каналы, – речь мужчины лилась уверенно и плавно, как серебряный, журчащий неспешно ручеек. Анечка внимательно слушала, стараясь не пропустить ни слова. –</p>
<p>И вот для этих роликов, Анечка, – Ефим Сергеевич сделал многозначительную паузу, – нам нужна модель, – он снова замолчал и посмотрел на девушку долгим мерцающим взглядом. Как нежащийся на солнышке кот на прогуливающуюся невдалеке беспечную птичку.</p>
<p>Анечка тоже молчала. Она просто не знала, что сказать. Ляпнешь еще что-нибудь не то!..</p>
<p>– Я видел Ваши фотографии, Анечка, – после паузы продолжил Ефим Сергеевич, – и Вы мне очень понравились. Очень! Я таких красивых девушек в жизни еще никогда не встречал. Ни разу! Честное слово!.. Какое у Вас лицо!.. А фигура!.. – он окинул девушку откровенным взглядом. – Ноги,.. грудь.. – да всё! Вы именно то, что нам нужно! Наша модель. Вы будете лицом нашей фирмы! Вы не против?</p>
<p>– Нет! – с готовностью профессионально заулыбалась Анечка.</p>
<p>Она почувствовала, как у нее бешено забилось сердце, как в песенке: «Тук-тук-тук!»</p>
<p>Неужели правда?!.. Стать лицом фирмы МНС!.. Это круто! Да это вообще!.. Слов нет! Это!!..</p>
<p>– Представляешь, станешь суперзвездой! – вероятно, заметив впечатление от своих слов, уже гораздо более фамильярным и интимным тоном, прейдя на «ты», продолжал рисовать самые радужные перспективы мужчина, — По телевизору каждый день будешь себя видеть! Люди на улицах будут узнавать!..</p>
<p>Анечка зачарованно внимала. Ей казалось, что у нее даже голова начала слегка кружиться.</p>
<p>Неужели правда!!??.. После всех этих неудач!.. Унижений!.. Другой мир! Другая жизнь!.. Известность!.. Деньги!.. Она!!.. Неужели!!!???…</p>
<p>– Но сначала, Анечка, – глядя прямо в глаза девушке, ласково улыбнулся Ефим Сергеевич, – мы должны с тобой познакомиться поближе. Ну, ты понимаешь, о чем я говорю…</p>
<p>Анечка растерялась. Подобные откровенность и недвусмысленность застали ее врасплох. Конечно, она была не настолько наивной, чтобы не понимать, что такого рода предложение могут последовать ( и, скорее всего, наверняка и последуют!), но ей как-то по-другому все представлялось. Более красиво, что ли. Романтично.</p>
<p>Что сначала будут ухаживания, цветы, дорогие подарки, рестораны, а уже потом… возможно… если она сама этого захочет!… А тут! Буквально пара слов и – «нам надо познакомиться поближе». Никаких сантиментов. Коротко и ясно, раз-два − и в койку!</p>
<p>И что делать?.. Соглашаться?… Так, сразу?!.. Да и у нее же муж в конце концов есть! Которого она любит. А этот Ефим Сергеевич – он ей даже и не нравится! Ну, совершенно!.. Полный, лысоватый… Седина.. Мешки под глазами… Кожа вся какая-то дряблая… Сколько ему лет?.. Сорок?.. Пятьдесят?..</p>
<p>– Милая Анечка! – вздохнув, снова заговорил Ефим Сергеевич, видя, что девушка ничего ему не отвечает. – Давайте. Я Вам кое-что объясню, – он почему-то снова перешел на «Вы». – Вас, наверное, несколько коробит и даже, возможно, шокирует мой такой… прямолинейный подход. В принципе, это даже хорошо… Н-да… Такая Ваша… реакция… – глазки у него стали совсем маленькие и масляные, и он, разглядывая девушку, чуть ли не облизывался. –</p>
<p>Н-да… Но дело вот в чем… Видите ли, я очень занятой человек. Ну, сами понимаете: бизнес, деньги… – скука, в общем… – губы его раздвинулись в снисходительной усмешке. Анечка тоже механически улыбнулась в ответ. – Одним словом, некогда мне по ресторанам ходить! Ну, что поделаешь, – он снова притворно вздохнул. – И тратить время на ухаживания. Так что мне приходится решать свои проблемы не совсем… э-э.. стандартным способом. Ну, не как все. Вот я и решил сразу двух зайцев убить. Рекламную кампанию провести и заодно красивую любовницу себе найти. Такую вот, как Вы. Вы меня вполне устраиваете! – Ефим Сергеевич чуть подался вперед к Анечке, и та невольно отшатнулась, но Ефим Сергеевич, к счастью, этого не заметил. – Больше и искать никого не буду! Все равно лучше не найти!</p>
<p>Мои условия, – он сделал паузу, словно раздумывая. – 5 тысяч долларов в месяц – это просто на личные расходы. Разные там крупные покупки – дополнительно. Встречаться мы будем раза два в неделю от силы. На пару часиков, не больше. Да и то не всегда. Ничего необычного, никаких извращений, так что не беспокойтесь на этот счет. И вообще я человек добрый и мягкий. Вам со мной легко будет. Ну, и в рекламе нашей будете сниматься! – Ефим Сергеевич засмеялся. – Что само по себе немало. Станете звездой и бросите еще меня потом, чего доброго. Получше и помоложе себе найдете. Что ж, дело житейское! – он снова добродушно засмеялся. –</p>
<p>Словом, если Вы согласны, давайте поедем сейчас ко мне и всё на месте обсудим. Чего тянуть! – он выжидательно посмотрел на съежившуюся Анечку.</p>
<p>– Н-нет, я т-так не могу!.. – в панике залепетала та. – У меня муж… И вообще… Нет, извините…</p>
<p>Ефим Сергеевич задумчиво пожевал губами, с сожалением разглядывая Анечку.</p>
<p>– А если 10 тысяч?… А?… Анечка?… – медленно произнес наконец он. – 10 тысяч долларов в месяц! Вы мне действительно очень нравитесь.</p>
<p>– Нет, нет! – испуганно замотала головой Анечка. – Вы извините меня. Но нет! Я не могу. В рекламе я готова сниматься, но это.. Нет!</p>
<p>– Жаль… – неопределенно протянул Ефим Сергеевич, не отводя глаз от Анечки, – очень жаль… Ладно, я Вам позвоню еще.</p>
<br /><hr></hr> <br />
<p>– Ты дура! – сразу безапелляционно заявила Анечке ее лучшая подруга манекенщица Виолетта, выслушав сбивчивый Анечкин рассказ. – Господи, какая же ты дура!..</p>
<p>– Но Владик… – заикнулась было Анечка.</p>
<p>– Ну, и сиди со своим Владиком! – тут же безжалостно оборвала ее подруга. – Нечего тогда никуда и соваться! Ты что, не знаешь, что ли? Везде одно и то же. Только тыщ таких никто не предлагает! – Виолетта с горечью расхохоталась. – Чтобы только до тела хозяина добраться, нужно со всеми замами его переспать, со всеми охранниками и со всеми собаками охранников. И то результат не гарантирован. А тебе всё даром с неба свалилось. Да еще и на таких сказочных условиях. Ну, ты и дура!..</p>
<p>– Он позвонить обещал… – начала расстроенная Анечка.</p>
<p>– Он не позвонит! – уверенно и без тени сомнения покачала головой опытная Виолетта. – Жди, как же! Такая удача только раз в жизни бывает. Он наверняка себе уже другую нашел. У него там, небось, целая очередь сейчас стоит. Из желающих.</p>
<br /><hr></hr> <br />
<p>Ефим Сергеевич не позвонил. Массированная рекламная кампания МНС действительно вскоре началась. И там действительно была девушка. Но это была уже совсем другая девушка. Не Анечка. Именно эта другая девушка и стала лицом фирмы МНС.</p>
<p>Когда Анечка впервые увидела по телевизору шикарный и навороченный ролик с ее участием, она чуть не заплакала от обиды. Мысль, что эта наглая девица получает сейчас, по всей видимости, еще и по 10 тысяч долларов в месяц просто «на личные расходы», была совсем уж нестерпима.</p>
<br /><hr></hr> <br />
<p>Прошло пять лет. Карьера модели у Анечки так и не заладилась. А-а!.. суета одна, а толку никакого… Никаких серьезных предложений, по крайней мере, ей больше ни от кого так и не поступало. Пришлось в конце концов бросить всё и пойти работать в бутик продавщицей. С ее внешними данными ее туда охотно взяли. Платят, конечно, не ахти, но… Где сейчас лучше-то найдешь? И это-то удача! Считай, что повезло еще.</p>
<p>Выглядит Анечка по-прежнему прекрасно. Не так уже, естественно, как раньше, пять лет назад, однако очень хорошо! На улицах прохожие все еще оборачиваются. Особенно, если мини-платьице одеть. В обтяжечку. Правда, то, в котором она тогда на встречу с Ефимом Сергеевичем ездила, ей уже слегка тесновато.</p>
<p>И в семье у Анечки все нормально. Денег вот только не хватает никогда. А так!… Они с Владиком ведь любят друг друга! А это самое главное.</p>
<p>В общем, жизнь удалась.</p>
<br /><hr></hr> <br />
<div className="note primary">
<p><strong>И спросил у Люцифера Его Сын:</strong><br />
– Правильно ли поступила тогда та девушка?</p>
</div>
<div className="note danger">
<p><strong>И ответил Люцифер Своему Сыну:</strong><br />
– Она просто сделала свой выбор.</p>
</div>
		</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Tag79;
