import { Link } from 'react-router-dom';

const Tag78 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/sohnluzifers">
      Сын Люцифера</Link> → День 78, Олигарх
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Сын Люцифера — День 78, Олигарх</h2>
                <br />
                <br />
                <br />
                <div className="entry-content">
			<div className="note default">
<p>И настал семьдесят восьмой день.</p>
</div>
<div className="note danger">
<p><strong>И сказал Люцифер:</strong><br />
– Чем большего успеха добился человек, тем больше доля случайности в этом успехе.</p>
</div>
<h3 id="ОЛИГАРХ" style={{textAlign: 'center', fontSize: '25px'}}>ОЛИГАРХ.</h3>
<div className="text-right" style={{textAlign: 'right'}}>
«Ut quisque fortuna utitur Ita praecellet, alque exinde sahere illum omnes dicimus».<br />
(«Каждый возвышается в меру того, как ему благоволит судьба, а мы на основании этого говорим, что он – умница» — лат.)<br />
<em>Плавт. Псевдол.</em></div>
<br /><hr></hr> <br />
<p>– Вы так хорошо говорите по-русски!.. – Алексей Валентинович Баклашов, президент, совладелец, нефтяной магнат и пр. и пр., словом, наш простой российский олигарх, с удивлением смотрел на своего собеседника. Изящного, худощавого, средних лет мужчину, корреспондента одной из ведущих западных радиокомпаний, специально приехавшего в огромный, фешенебельный особняк Алексея Валентиновича. Чтобы взять у него интервью.</p>
<p>– Да, я вообще полиглот и владею большим количеством иностранных языков, – скромно ответил корреспондент.</p>
<p>Черт!.. Что-то знакомое… Где-то я уже слышал эту фразу, – лениво промелькнуло на мгновенье в голове у Баклашова, но он тут же отогнал эту мысль и перестал об этом думать. Ну, слышал и слышал. Да какая разница!..</p>
<p>– Так о чем там у нас сегодня интервью? – развязно поинтересовался он, вальяжно развалившись в своем необъятном кресле и закуривая.</p>
<p>– О Вас, господин президент! – профессионально улыбнулся ему корреспондент и включил диктофон. – Расскажите, пожалуйста, немного о себе…</p>
<br /><hr></hr> <br />
<p>– Ну что ж, Алексей Валентинович, спасибо за интервью! – корреспондент выключил диктофон и с какой-то неопределенной усмешкой посмотрел на Баклашова, – Так, значит, Вы всерьез полагаете, что всё это, – он обвёл глазами роскошный кабинет, – Ваша личная заслуга, принадлежит Вам по праву и является всего лишь скромной и естественной наградой за Вашу деловую хватку и предприимчивость? Что Вы исключительно талантливый бизнесмен, сами всего в жизни добились и т.д. и т.п. Ну, как Вы всё это в интервью рассказываете, – он небрежно кивнул на выключенный диктофон.</p>
<p>– Ну да, можно и так сказать! – принужденно засмеялся Баклашов. Что это еще такое! Что за тон!.. Что этот корреспондентишка себе позволяет!?</p>
<p>– Вы уверены? – в голосе собеседника слышалась уже явная издёвка.</p>
<p>– Да, – помолчав, сухо ответил Баклашов. Он не привык, чтобы с ним так разговаривали.</p>
<p>– Ну что ж, Алексей Валентинович, – откровенно усмехнулся его визави. – Вы сами сделали свой выбор.</p>
<br /><hr></hr> <br />
<p>– Да ну, Вить, не хочется чего-то! И так башка после вчерашнего раскалывается, – восемнадцатилетний студент первого курса Политеха Лёша Баклашов поморщился. Голова действительно болела нестерпимо. – Надо хоть денек тормознуться.</p>
<p>– Ну, смотри! – беспечный Витька Цохонис не настаивал. Ему было, похоже, все равно. – Можно, конечно, и тормознуться. Давай не пойдём.</p>
<p>– Ладно, пока! Завтра созвонимся, – Лёше не терпелось закончить поскорее разговор и пойти выпить таблетку.</p>
<p>– Ну, пока.</p>
<p>– Пока.</p>
<p>Леша с облегчением бросил трубку и встал со стула…</p>
<br /><hr></hr> <br />
<p>Вот черт! – Баклашов моргнул несколько раз и потряс головой. – Заснул я, что ли!?.. С ума сойти!.. Ну и ну!.. Глюки уже начались!</p>
<p>Он шумно выдохнул и тут же замер. Что-то было не так. Даже не что-то. Все! Все было не так! Все вокруг.</p>
<p>Что это?! – Баклашов с изумлением, граничащим с ужасом, озирался по сторонам. Серые, обшарпанные стены, драная мебель… Да и сам он!.. Во что он одет?.. Что это на нем за костюм?.. Что с ним?.. Куда он попал!!!???</p>
<p>– В свое новое будущее, – услышал он знакомый насмешливый голос и вздрогнул. Потом с болезненным недоумением уставился на своего собеседника. На корреспондента этого проклятого! Тот тоже был здесь. Может, тот ему хоть что-то объяснит!?</p>
<p>– Какое еще будущее? – Баклашов старался держаться уверенно, но ему было не по себе.</p>
<p>– Ваше, Алексей Валентинович, Ваше!.. – мужчина, казалось, забавлялся замешательством своего оппонента. – Добро пожаловать в новую реальность!</p>
<p>– Да что, черт возьми, происходит!? – вскочил со стула Баклашов. – Что это всё значит!?</p>
<p>– Это значит, Алексей Валентинович, что тогда в прошлом, Вы не пошли на ту самую памятную вечеринку. И не познакомились, соответственно, там чисто случайно с Васенькой Головановым, сыном директора Н-ского нефтеперерабатывающего комбината, крупнейшего, кстати, на тот момент в России! Вашим будущим ближайшим приятелем и компаньоном.</p>
<p>– И что? – Баклашов все еще ничего не понимал.</p>
<p>– И ничего! – пожал плечами его собеседник. – Ни денег, ни нефти, ни президентства – ничего!</p>
<p>– И это?.. – Баклашов снова с ужасом огляделся. Он начал потихоньку осознавать.</p>
<p>– Да-да! – саркастически улыбнулся мужчина. – Это то, чего Вы смогли потом добиться сами, своим собственным трудом. При всех Ваших несомненных достоинствах и талантах.</p>
<p>– Вы хотите сказать?.. – Баклашов почувствовал, что ему не хватает воздуха.</p>
<p>– Увы, Алексей Валентинович! – горестно покивал головой мужчина. – Все Ваши столь впечатляющие и блестящие жизненные успехи и триумфы – это всего лишь последствия той случайной счастливой встречи. И не более того. Без нее бы ничего не было.</p>
<p>– Я!.. я!.. – Баклашов ощутил противную, вязкую, обволакивающую слабость и на мгновенье обессилено прикрыл глаза.</p>
<p>Когда он снова открыл их, наваждение рассеялось. Он снова сидел в своем покойном, уютном кресле, в своем шикарном щегольском кабинете, вокруг царили привычные богатство и роскошь.</p>
<p>Баклашов кинул быстрый испытующий взгляд на сидящего напротив мужчину. Лицо корреспондента было непроницаемо, только в глазах плясали какие-то дьявольские огоньки.</p>
<p>– Кхе…кхе… – Баклашов вытер со лба холодный пот и дрожащими руками налил себе в стакан минеральной воды.</p>
<p>– Так всё-таки, Алексей Валентинович! – лениво протянул корреспондент, в упор глядя на Балашова. – Вы действительно так уверены в своих способностях?</p>
<p>– Нет! – поспешно сказал тот и опустил глаза. – Нет… – еле слышно повторил он и облизал пересохшие губы. – Повезло!.. Просто повезло, наверное… Как и всем нам…</p>
<br /><hr></hr> <br />
<div className="note primary">
<p><strong>И спросил у Люцифера Его Сын:</strong><br />
– Но есть же исключения?</p>
</div>
<div className="note danger">
<p><strong>И ответил Люцифер Своему Сыну:</strong><br />
– Есть. Но они настолько редки и удивительны, что по сути лишь подтверждают правило.</p>
</div>
		</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Tag78;
