import { Link } from 'react-router-dom';

const Tag76 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/sohnluzifers">
      Сын Люцифера</Link> → День 76, Проклятие
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Сын Люцифера — День 76, Проклятие</h2>
                <br />
                <br />
                <br />
                <div className="entry-content">
			<div className="note default">
<p>И настал семьдесят шестой день.</p>
</div>
<div className="note danger">
<p><strong>И сказал Люцифер:</strong><br />
– Даже если с тобой обошлись несправедливо, это еще не основание обходиться несправедливо с другими.</p>
</div>
<h3 id="ПРОКЛЯТИЕ" style={{textAlign: 'center', fontSize: '25px'}}>ПРОКЛЯТИЕ.</h3>
<div className="text-right" style={{textAlign: 'right'}}>
«Nullum scelus rationem habet».<br />
(«Никакое преступление не может иметь законного основания» — лат.)</div>
<br /><hr></hr> <br />
<p>– Алло!.. Да, здравствуйте… Что-о!!??.. Как это прекратили?! Почему!!??.. Вы же сами говорили!.. Ну, и что?.. Я жаловаться буду!! Я это так не оставлю!</p>
<p>Климчук в бешеной ярости швырнул трубку. Он почувствовал, что его душат слезы. Как же так! Есть вообще на свете справедливость?.. Его жена погибла, и за это никто даже не ответит!?.. Как это: «никто не виноват»? «Гололед»! Ну и что, что гололед? Гнать, значит, нечего было! По такой дороге. Да это!.. Да это!..</p>
<p>Климчук не выдержал и разрыдался.</p>
<br /><hr></hr> <br />
<p>Два месяца назад у Климчука погибла жена в автокатастрофе. Частник какой-то подвозил, машину занесло на скользкой дороге… Машина вдребезги, жена погибла, а у водителя – ни царапины. Коленку только слегка ушиб.</p>
<p>Ну, возбудили дело, промурыжили два месяца, а в результате – пшик! «За отсутствием состава преступления». Гололед! Климчук еще раз прочитал присланную ему по почте бумагу («Сообщаем Вам…») и в бешенстве разорвал ее на мелкие клочки.</p>
<p>Будьте вы прокляты!!! Все!! Чтобы вам всем в моей шкуре оказаться! Особенно водителю этому проклятому! Чтоб у него так же точно погиб кто-нибудь! Из родственников. Мать или жена. Посмотрел бы я тогда на него!.. «Гололед»!!!</p>
<br /><hr></hr> <br />
<p>На следующий день была суббота. Климчук проснулся довольно поздно и долго лежал в постели, улыбаясь. Он был почти счастлив. Ему снился удивительный, чудесный сон. Замечательный. Волшебный!</p>
<p>Будто он договорился с кем-то очень могущественным, там, на самом верху, на небе, что его проклятие сбудется. И справедливость все же восторжествует. И это будет правильно. Да! Это будет справедливо.</p>
<p>Климчук тяжело вздохнул и нехотя вылез из-под одеяла.</p>
<p>Жаль, что это всего лишь сон. Жаль.</p>
<br /><hr></hr> <br />
<p>Прошло полгода.</p>
<p>Сначала Климчук вспоминал свою жену часто. Потом реже. Потом совсем редко. А потом он встретил женщину, которая заставила его забыть не только о жене, но и вообще обо всем на свете! Он встретил женщину своей мечты!</p>
<p>Если есть на этой земле счастье – Климчук был счастлив.</p>
<p>Если есть любовь – Климчук любил.</p>
<p>Он любил и был любим. И он был счастлив настолько, насколько вообще может быть счастлив человек.</p>
<p>Ему даже страшно порой становилось. А вдруг это когда-нибудь кончится?</p>
<br /><hr></hr> <br />
<p>– Коленька, ты побыстрее не можешь? А то я опаздываю уже.</p>
<p>– Да нет, куда быстрее!.. Не видишь, погода какая… Гололед!</p>
<p>Климчук внимательно смотрел прямо перед собой. Снег валил хлопьями. Дворники не справлялись.</p>
<p>– Да… – помолчав, сказала Настя. – У меня муж год назад в такую погоду на машине разбился.</p>
<p>– И что? – рассеяно спросил Климчук, не отводя глаз от дороги.</p>
<p>– Да нет, сам не пострадал. А машину всмятку, – Настя вздохнула. – И женщина, которая рядом сидела, погибла. Он ее подвозил просто.</p>
<p>– Что-о?! – пораженный донельзя Климчук, забыв обо всем и раскрыв от изумления рот, всем корпусом повернулся вправо.</p>
<p>Удар!!.. Треск!!.. Еще удар!!.. Звон бьющегося стекла!.. Тишина.</p>
<p>– Настя! – не поворачивая головы, негромко позвал застывший в шоке Климчук.</p>
<p>Ответа не последовало. Женщина была мертва.</p>
<br /><hr></hr> <br />
<div className="note primary">
<p><strong>И сказал Сын Люцифера:</strong><br />
– Мне жаль того человека.</p>
</div>
<div className="note danger">
<p><strong>И ответил Люцифер Своему Сыну:</strong><br />
– Он получил в точности то, о чем просил.</p>
</div>
		</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Tag76;
