import { Link } from 'react-router-dom';

const Tag75 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/sohnluzifers">
      Сын Люцифера</Link> → День 75, Скука
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Сын Люцифера — День 75, Скука</h2>
                <br />
                <br />
                <br />
                <div className="entry-content">
			<div className="note default">
<p>И настал семьдесят пятый день.</p>
</div>
<div className="note danger">
<p><strong>И сказал Люцифер:</strong><br />
– Борьба со скукой – это борьба с самим собой. Скука – это всего лишь плата за внутреннюю нищету.</p>
</div>
<h3 id="СКУКА" style={{textAlign: 'center', fontSize: '25px'}}>СКУКА.</h3>
<div className="text-right" style={{textAlign: 'right'}}>
«Скука – это одна из жесточайших форм пытки… Большая часть из того, что мы делаем, – это попытка отгородить себя от полного осознания того, что нам скучно…<br />
Мы можем зайти очень далеко, экономя время, но сэкономив, мы убиваем его, потому что найти ему лучшего применения мы не в состоянии».<br />
<em>Эрих Фромм. Ради любви к жизни.</em><p></p>
<p>«Мне скучно, бес!»<br />
<em>А.С. Пушкин «Фауст».</em></p></div>
<br /><hr></hr> <br />
<div className="note success">
<div className="text-center"><strong>9 июня, вторник</strong></div>
<p>Решил начать вести дневник. Зачем? Сам не знаю. Что писать? Тоже не знаю. Просто, чтобы хоть чем-нибудь себя занять. Нет! Даже не так. Просто, чтобы почувствовать, что я все же жив. Что я есть!</p>
<p>Жизнь моя настолько уныла и однообразно-бессмысленна, что мне это необходимо. Получить хоть какое-то реальное и зримое подтверждение того, что я действительно живу еще. Что время течет все-таки, а не остановилось навсегда давным-давно. Что это река, а не болото. Огромное, бесконечное болото, затянутое тиной и населенное лишь лягушками да пиявками. Где нет никаких событий, где сегодняшний день похож на вчерашний, как две капли воды. А завтрашний наверняка будет так же точно похож на сегодняшний.</p>
<p>Ни развлечений – ничего. Да и не хочется ничего, никаких развлечений. Даже и представить себе не могу, что же бы меня «развлекло»? О чем ни подумаю – уже заранее скучно. «Эх-ма! Тру-ля-ля!… Они толсты, как сосиски!». Это курсистки, в смысле. А медички – те «тоненьки, как спички». Вот так! А середины нет. Всё либо слишком толстое, либо слишком тонкое. Нормального же нет ничего. Поэтому ничего и не хочется.</p>
</div>
<div className="note success">
<div className="text-center"><strong>10 июня, среда</strong></div>
<p>Перечитал вчерашние записки. О-ой!.. Еще тоскливее стало. Перефразируя Гамлета: нытьё, нытьё, нытьё!.. Самое ужасное, что я мог бы все это и сегодня написать! Слово в слово. Может, я и правда уже умер? Если в моей жизни ничего не происходит, то чем такая жизнь отличается от смерти?</p>
<p>Жизнь – это бег времени. А время – это события. Если же нет событий… Если вчера ничем не отличается от сегодня… То нет ни вчера, ни сегодня, есть только один застывший и не кончающийся никак миг.</p>
<p>Я читал где-то о таком интересном эксперименте.</p>
<p>В ходе эксперимента люди были помещены в полную изоляцию, в небольшое пространство, где температура и освещение оставались неизменными. Еда спускалась к ним через люк. Все их потребности удовлетворены, и отсутствуют раздражители.</p>
<p>После нескольких дней такого эксперимента у людей начинали развиваться патологические тенденции, чаще шизофренического толка. Хотя их физиологические потребности удовлетворены, это состояние пассивности психологически патогенично и может привести к безумию. То, что нормально для плода в чреве, вызывает болезнь у взрослого человека.</p>
<p>Вот! А еще удивляются: откуда берутся самоубийства и пр.?! У человека вроде бы всё есть?..</p>
<p>Что «есть»?! Есть-пить?.. Физиологические потребности удовлетворены? Нет главного! Жизни нет!! «Не хлебом единым…»! Раздражители отсутствуют! А значит – нет ничего! Все приелось. Ничего не интересно и ничего больше не хочется. «Только “не”, только “ни” у меня…» Ничего НЕ хочется.</p>
<p>Человек – не плод в утробе матери! Да, тепло и уютно, но через некоторое время надо все-таки на свободу. Пора рождаться.</p>
</div>
<div className="note success">
<div className="text-center"><strong>11 июня, четверг</strong></div>
<p>А-а!.. Нечего писать. Зря я, наверное, дневники эти затеял. Только хуже. Теперь совершенно наглядно вижу, насколько бедна и пуста моя жизнь. Вымучиваю буквально каждую строчку, каждое слово. Думаю: чего бы еще написать?</p>
<p>Но ведь, в сущности, и у других она такая же. Жизнь. Так почему же они живут и радуются (ну, по крайней мере, мне так кажется! что радуются…), а мне эта жизнь – как нож вострый! Хоть в петлю от нее! Хоть волком вой! Ничего меня в ней не привлекает, не волнует… Так, чтобы по-настоящему! Что ж, разберем по полочкам. Все ее «радости»… Жизни этой…</p>
<p><em>1. Друзья</em></p>
<p>Друзей у меня нет. Вообще. Знакомые, положим, есть и даже в предостаточном количестве, но друзей – нет. Впрочем, их ведь и ни у кого нет. Я читал где-то, что примерно к сорока годам у человека друзей обычно совсем не остается… Н-да… Печально, но факт.</p>
<p>Да и на фиг они нужны, эти друзья! Все это не более, чем красивые сказки. Про дружбу и пр. Фикция!</p>
<p>В экстремальных условиях – да. Согласен. На войне, там… В горах каких-нибудь. «Друг всегда уступить готов…» Как там дальше-то? «Место в шлюпке и круг»?.. Во-во! Экстрим опять же! Что я и говорил. «Он стонал, но держал!..» Ну, понятно!..</p>
<p>А в обычной жизни?.. Что с ним делать, с этим «другом»?.. Водку пить? «Общаться»? Разговоры разговаривать? О чем!?</p>
<p>Не знаю, короче! Может, и есть в этом что-то, чего я не понимаю!.. Может! Но у меня лично друзей нет.</p>
<p>Да и вообще, для меня это не выход. Друг, даже идеальный, может помочь только в трудную минуту. А в остальное время он своей собственной жизнью живет. А у меня все минуты – трудные!</p>
<p>Ладно, впрочем. Опять заныл. Хватит уже! Поехали лучше дальше.</p>
<p><em>2. Семья</em></p>
<p>Жены нет. Боже упаси! Совершенно не представляю себе, как можно вместе с кем-то жить? Особенно с женщиной. Бр-р!.. Нет – это не для меня.</p>
<p>Ну ладно, это всё эмоции. А если серьезно. Потребности просто жить с женщиной, чтобы не чувствовать ущербности какой-то, быть как все – я не ощущаю вовсе. Т.е. комплексов в этом смысле у меня никаких нет.</p>
<p>А тогда зачем она вообще нужна?.. Женщина? Как любовница? Но любовница у меня и так есть. И даже не одна, если уж на то пошло. Ну, в смысле, одна постоянная и плюс всякие такие… случайные,.. эпизодические… Да. Короче, с этим у меня проблем нет. С бабами. Как и у любого мало-мальски нормального мужика. Но жить-то с ней зачем?! С бабой? Она, скажем, сериалы свои бабские смотрит. Что, и я вместе с ней должен?</p>
<p>Правильно в известной песне поется: «Только ночь с ней провозился (или “проякшался”?) – сам наутро бабой стал!». В общем, как гласит народная мудрость: не храните черную икру в бочке с квашеной капустой. Капуста не приобретает от этого вкуса черной икры. Зато икра вся провоняет капустой.</p>
<p>Лично я так думаю, что люди – мужчины и женщины, я имею в виду – живут друг с другом по большей части потому только, что панически боятся одиночества. Но я одиночества не боюсь. Я боюсь бессмысленности жизни. А это разные вещи.</p>
<p>P.S. А , ну да! Дети же еще! Цветы жизни. Родительские инстинкты.</p>
<p>Увы! У меня они практически начисто отсутствуют. Что ж поделаешь!.. Более того, вид самодовольного счастливого папаши всегда вызывает у меня нечто вроде полупрезрительно-брезгливого сожаления. Как будто поглупел вдруг человек. «Сю-сю-сю..!» Не понимаю!!</p>
<p>P.P.S. Перечитал только что последний отрывок. Про семью. Любовь!! Вот в чем суть. Должна быть любовь! Только она одна все оплодотворяет и придает всему смысл. И совместному проживанию – хочется все время быть вместе с любимой! – и детям. И всему!</p>
<p>Без нее же – все бессмысленно! Все – сплошное лицемерие. Все – мертво. Каменный цветок! Более или менее искусно вырезанный.</p>
<p>Вот такое мое резюме. Но где же ёё взять, любовь? В наше-то время!</p>
<p><em>3. Телевизор</em></p>
<p>Телевизор я практически не смотрю. Новости разве что иногда. Да и то!..</p>
<p>А чего там смотреть? Скукотища. Бесконечные шоу и сериалы. Тупейшие и глупейшие. Или фильмы двадцатилетней давности, тоже в массе своей глупейшие.</p>
<p>Кроме того – реклама. Это уже вообще нечто страшное! Вид красивых девушек, говорящих пошлости и рассказывающих о себе с веселым видом совершенно немыслимые вещи, – вызывает ужас. У меня лично, по крайней мере.</p>
<p>Вообще женщине лучше молчать! Во-первых, потому, что сказать ей, по большому счету, просто нечего, а во-вторых, мужчина самой природой запрограммирован реагировать на самку. Это у него в генах! Так что – молчите! Он сам за вас всё додумает! Такое, что вам даже и в страшном сне не снилось! Вы и слов-то таких не знаете!..</p>
<p>Да и, повторяю, незачем вам их знать. Это – не ваше. Ваше дело – только томно вздыхать и время от времени стрелять глазками. Этого – достаточно! Всё остальное – хуже. Будь вы сама богиня мудрости Минерва. Все равно – хуже. Даже Минерва проиграла Афродите на знаменитом суде Париса. А Афродита, заметьте, в мифологии, вообще почти никогда не разговаривает. Только – действует!</p>
<p>С чего я начал?.. Ах да, с рекламы…</p>
<p>Так вот, женщина для мужчины – это прежде всего загадка. Нечто непостижимое. Этим она его и манит. И когда выясняется, что в голове у нее ничего нет, кроме прокладок, косметики и стиральных порошков!.. Когда сама она об этом, не стесняясь, прямо с экрана заявляет…</p>
<p>Это – ужас! Хочется заткнуть уши и бежать куда глаза глядят. Да вот только – куда? Везде ведь одно и то же. Чт<strong><em>о</em></strong> там бабы – из другого теста сделаны! Те же счастливые потребительницы «Тайда». Нет?.. Тогда мы идем к вам!</p>
<p>Вообще-то телевидение давным-давно уже следовало бы сделать раздельным. Отдельно – для мужчин, отдельно – для женщин. Как общественные туалеты. Мальчики – налево, девочки – направо.</p>
<p>Наверняка в будущем так и будет. Очки, наверное, будут какие-нибудь специальные для начала выпускать. Мужские и женские. Или что-нибудь в этом роде. Так что каждый будет видеть свое. Рекламу, по крайне мере, уж точно!..</p>
<p>Но это когда еще будет! Пока же!.. Смотреть по сто раз на дню на все эти бесстыдно выставляемые напоказ женские физиологические отправления!.. Жалобы красивых девочек на «повышенное газообразование» слушать!.. Всё это ужасно!!</p>
<p>Ладно, поздно уже. Завтра продолжу.</p>
</div>
<div className="note success">
<div className="text-center"><strong>12 июня, пятница</strong></div>
<p>Так,.. на чем мы там вчера остановились-то?.. Ага! TV. Понятно. Что ж, пойдем дальше.</p>
<p><em>4. Книги</em></p>
<p>Когда-то я читал много. Очень много! Да… Очень… Даже слишком, пожалуй, как я теперь понимаю. Не стоило, наверное… Впрочем, неважно.</p>
<p>Так вот, читал я много, причем исключительно почти классику. Да-с. Поэзию,.. прозу… – да всё! Не какое-нибудь там бульварное чтиво. Ну, фантастику еще иногда, бывало… Разве что. Время от времени… Но – неважно! Не суть.</p>
<p>Это я к тому, что читатель я опытный. И знаю, о чем говорю. Н-да… И вот к какому удивительному выводу я в итоге пришел.</p>
<p>Литературы как таковой вообще не существует!! Литература – это миф! Нет никаких «гениальных романов»!! Вранье все это! Чушь. Покажите мне хоть один!?</p>
<p>«Война и мир»?.. «Преступление и наказание»?.. А вы их сами-то читали?.. Или перечитывали потом хоть раз? Если все-таки одолели в свое время и прочли. (В школе, наверное?) Нет?.. А почему?.. Они же такие «гениальные»!?</p>
<p>Да потому что не берут они за душу! Вот и не хочется их перечитывать. Скука!.. Да, остается что-то после прочтения, какая-то рябь на воде, на душе – но и не более того.</p>
<p>Иное дело, что остальные – еще хуже. От них вообще ничего не остается. Кроме раздражения на напрасно потраченное время. Мертвый штиль.</p>
<p>Все, что до сих пор написано человечеством – детский лепет на лужайке. Бессильные потуги выразить невыразимое. Каменный цветок, опять же.</p>
<p>Не рождалось еще на свете ни одного истинного Мастера! Только подмастерья.</p>
<p>И увы! Вовсе я не ёрничаю и не оригинальничаю. Боже упаси! Как было бы хорошо, если бы я был неправ! Если бы были гениальные произведения, заменяющие жизнь. Читал бы я их, погружался в их волшебный мир – и горя бы не знал. Жил бы жизнью их героев, любил и страдал вместе с ними и не знал, что такое скука! И какие прокладки лучше. И что «женские волосатые ноги у многих мужчин вызывают отвращение». Но – увы! Нет таких произведений! Нет, нет и нет!</p>
<p>Всё слишком длинно, многословно, затянуто… А значит – скучно. Скучно, скучно, скучно!.. Заставляешь себя читать. За-став-ля-ешь!.. Всё не то, не то, не то!</p>
<p>Всё – «камень вместо хлеба»! Ничто не насыщает душу. Никакое чтение. Всё это – мертвые слова. Мертворожденные. Не трогающие и не волнующие. Жалкие уродцы. Псевдожизнь. Нежить. Литература-с.</p>
<p>«Преврати камень в хлеб!» Ну же!! Найди нужные слова! Живые!!! Но – нет. Даже Христос не смог этого сделать. Даже Он – отказался…</p>
<p>Отдельные отрывки, куски – всего лишь. И то – в самом лучшем случае. У лучших из лучших. Проблески. Кажется иногда, что вот-вот!.. вот-вот что-то наконец забрезжит!.. – и тут же опять все пропадет. Тонет в пучине болтовни и пустословия. Исчезает под ворохом красивых, но ненужных фраз.</p>
<p>А-а!.. Ладно. На этом и закончу, пожалуй. Чтобы самому не утонуть в «пучине болтовни и пустословия». И ненужных фраз.</p>
<p>P.S. И вот любопытно. Никаких рецептов, как «правильно» писать, похоже, не существует вовсе. Все правила и законы действуют лишь внизу, у подножия Парнаса. Для школяров. На вершине они исчезают. Гению позволено быть косноязычным.</p>
<p>Один из самых лирических, безусловно, отрывков во всей русской (да и мировой!) литературе. Хома Брут скачет с панночкой на спине.</p>
<p>«Он чувствовал бесовски-сладкое чувство…»</p>
<p>Чувствовал чувство!.. А кто это замечает? Так чему же, интересно, учат в лит.институтах?! Чему могут там «научить»?! Правильно расставлять слова?</p>
<p>P.P.S. Да. И вот еще что. А кто пишет-то? Кто авторы? «Писатели»?.. Если человек пишет книжки, значит, ему больше заняться нечем. Он – неудачник. Писание – это и есть его жизнь. Так о чем, спрашивается, он написать может? Герои не пишут книг! Они совершают подвиги. Книги пишут потом о них!</p>
<p>Всё! Спать иду. Глаза слипаются. А вообще-то вести дневник – вещь довольно забавная, оказывается. Пока, по крайней мере. На первых порах. Потом, наверное, надоест… Как и все остальное.</p>
</div>
<div className="note success">
<div className="text-center"><strong>13 июня, суббота</strong></div>
<p>Тэк-с… На чем я там вчера закончил-то!.. Ясненько. Поехали дальше.</p>
<p><em>5. Водка</em></p>
<p>Ну, водка.. Как лекарство от скуки? Увы, не для меня. Пью, конечно, но мало. Похмелье сильнейшее, да и вообще… Не мое.</p>
<p>Так,..иногда…за компанию. Да и то редко. Да и раскаиваюсь потом каждый раз. Когда наутро встаю…Н-дэ-с… В общем, нет.</p>
<p>Наверное, слава богу! А впрочем, хрен его знает! Может, лучше было бы и напиваться почаще. Хотя бы время от времени. Веселее жилось бы.. Хрен его знает, в общем!</p>
<p>Не пишется чего-то сегодня. Суббота… Лето… Девчонки голые по улицам бродят… А я дневники сижу пишу. Тьфу! Да и нечего писать-то.</p>
</div>
<div className="note success">
<div className="text-center"><strong>14 июня, воскресенье</strong></div>
<p>Самый гнусный день. Суббота и воскресенье. И праздники еще. Делать абсолютно нечего. Хоть на стенку лезь. То-о-оска-а-а-а-а-а!.. Летом – особенно. На улицах – никого. Всё словно повымерло. Как будто все по невесть каким важным делам разъехались, один ты – не пришей к пизде рукав остался! Знаешь прекрасно, что все это иллюзия, что все эти «дела» – дача или шашлыки под водочку «на природе», а все равно. Кажется, что!..</p>
<p>«Э-эх!.. Жизнь моя жестянка! А ну ее в болото! Живу я как поганка…» Н-н-н-да!.. Именно «как поганка»: «Где пылало сердце Данко, там не вырастет поганка».</p>
<p>Смешно. Стишок. Присланным каким-то простодушным читателем-пиитом в один из наших толстых журналов. Для опубликования, естественно. Редактор и опубликовал. Через несколько лет, правда. Как образчик идиотизма. Вот, мол, дескать. Что нам пишут. Какие, с позволения сказать, художественные произведения. С чем приходиться работать.</p>
<p>А стишок-то, между прочим, не так уж и плох. Ничем не хуже, по крайней мере, десятков и сотен других, таких же точно, «серьезных», «настоящих» – про любовь, закаты-восходы, встречи-расставания и пр. и пр., этим же самым журналом в каждом своем номере успешно публикуемых.</p>
<p>Что он, что они – художественной ценности из себя никакой ровным счетом не представляют. Но он-то хоть запоминается сразу, а те запомнить абсолютно невозможно, сколько не старайся. Читаешь – как вату жуешь.</p>
<br /><hr></hr> <br />
<p>Перечитал написанное. Ну, и бред!.. И этот бред – и есть моя жизнь! Бесконечное переливание из пустого в порожнее и разглагольствование по любому поводу. Просто, чтобы хоть чем-то себя занять. Время убить. Времени, кажется, еще мало совсем. Весь день еще впереди. Все воскресенье. Быстрее бы уж оно прошло, в самом деле! Тянется и тянется…</p>
<p>Машку, что ли, выписать?.. И чего?.. Ну, трахнемся, а потом?.. Хуй ее потом выгонишь! До завтрашнего утра уж точно. Спать с ней в этой жаре на одной кровати!.. А кровать у меня узкая… Да и вообще я люблю один спать. Так что нет уж! Обойдемся. В будни как-нибудь. В рабочем порядке. Часок-другой от силы. И желательно, на ее территории. Чтобы без вариантов. Да!</p>
</div>
<div className="note success">
<div className="text-center"><strong>15 июня, понедельник</strong></div>
<p>Подумал тут: а ничего я не забыл?.. Перечисляя все главные «развлечения» человеческой жизни. Составляющие, так сказать, ее основу. Ну-ка?..</p>
<ol>
<li><em>Друзья.</em></li>
<li><em>Семья.</em></li>
<li><em>Телевизор.</em></li>
<li><em>Книги.</em></li>
<li><em>Водка.</em></li>
</ol>
<p>Всё, вроде? А что еще?.. Ну да, всё… Порядок, возможно, следовало бы изменить… Впрочем… Ладно… Оставим всё как есть. Какая разница?</p>
<p>Что это вообще за «дневник»!? В дневнике события надо описывать. Конкретные. Всё, что случилось с тобой сегодня. В этом-то и его смысл! Запечатлеть мгновения. Чтобы потом, через много лет…</p>
<p>Но что «описывать», если описывать нечего? Нет если никаких событий! Если каждый день похож на предыдущий как… Впрочем, об этом я уже, кажется, писал… Да, так <strong><em>что</em></strong> тогда описывать? Что?</p>
<p>Дом – работа. Работа – дом. Вроде, на работе и не делал ничего, а все равно приходишь, как выжатый лимон.</p>
<p>«Э-эх!.. Жизнь моя жестянка!..» Впрочем, об этом я, кажется, тоже уже писал… Обо всем я уже писал!! Вся моя жизнь и все мои «мысли» легко и свободно уместились на пяти листочках. Да и на них сплошные повторы.</p>
<p>Все, ладно. Завязываю, короче. Бред это все. Дневники эти. Как и все остальное. Скука. Как и все остальное. Тоска. Как и все остальное. Житиё. Моё. Э-э-эх!..</p>
<p>Даже хуже от них. Читаешь как историю болезни. Как исповедь. Каждая строчка – крик о помощи. Только ведь не поможет никто… Самому себя жалко становится. Чувствуешь себя каким-то Буратино, о котором спорят сова с жабой. «Пациент скорее жив, чем мертв» или наоборот? «Скорее мертв, чем жив». Непонятно. Сомнения, по крайне мере, присутствуют. Может, и мёртв…</p>
<p>Но в любом случае – помогать тебе никто не собирается. Спор чисто научный. Чисто теоретический. Сам пациент никого не интересует. И правильно!… А что «правильно»? Мысль потерял… Ну и пес с ней! Лень додумывать. Скучно… Все скучно… «Скучно на этом свете, господа!» Написано чуть ли не двести лет назад. А что изменилось?.. Что?!</p>
<p>P.S. Выбрасывать не буду. Пусть валяется. Может, и перечитаю когда… Лет, этак, через… А-а!..</p>
</div>
<br /><hr></hr> <br />
<div className="note primary">
<p><strong>И спросил у Люцифера Его Сын:</strong><br />
– Зачем же тогда живет тот человек? <strong><em>Такой</em></strong> жизнью?</p>
</div>
<div className="note danger">
<p><strong>И ответил Люцифер Своему Сыну:</strong><br />
– Родился – вот и живет. А что ему еще делать? Жить скучно, но и умирать невесело. Да и страшно, к тому же. Вот и живет. Как все.</p>
</div>
		</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Tag75;
