import { Link } from 'react-router-dom';

const Tag81 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/sohnluzifers">
      Сын Люцифера</Link> → День 81, Призрак
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Сын Люцифера — День 81, Призрак</h2>
                <br />
                <br />
                <br />
                <div className="entry-content">
			<div className="note default">
<p>И настал восемьдесят первый день.</p>
</div>
<div className="note danger">
<p><strong>И сказал Люцифер:</strong><br />
– Человек – раб привычки. Привычка, лень и душевный комфорт. Вот три кита, на которых зиждется мир.</p>
</div>
<h3 id="ПРИЗРАК" style={{textAlign: 'center', fontSize: '25px'}}>ПРИЗРАК.</h3>
<div className="text-right" style={{textAlign: 'right'}}>
«Блаженны нищие духом, ибо их есть Царство Небесное».<br />
<em>Евангелие от Матфея.</em></div>
<br /><hr></hr> <br />
<p>Н-да… – Булавинцев отложил книгу и задумался. Прочитанное произвело на него сильное впечатление. – Ну, надо же!.. Любопытно…</p>
<p>Вообще-то Чехова Булавинцев читал почти всё, у него дома даже собрание сочинений его было, но вот именно «Чёрный монах»… Хм… Надо же… И ведь произведение-то одно из самых известных!.. Фильм, кажется, даже такой есть… Хм!.. Впрочем, поэтому-то, наверное, и не читал. Самые известные – они, как правило, и самые скучные. Н-да…</p>
<p>Булавинцев встал и прошёлся по комнате. Ему было почему-то не по себе. Он испытывал какое-то внутреннее беспокойство. Волнение какое-то безотчётное. Чуть ли не страх. Рассказ не шёл у него из головы.</p>
<p>А действительно!.. – с нервным смешком подумал он. – Явится какой-нибудь, блядь, призрак!.. Типа этого монаха. И – пиздец! Приехали. Неужели это так просто?.. С ума сойти?</p>
<p>Им вдруг овладело странное чувство. Будто всё вокруг зыбко, неопределённо, размыто, расплывчато… реальность дрожит и колеблется, как раскалённый воздух над плавящимся от жары асфальтом в горячий июльский полдень; будто внутри него раскачивается какой-то чудовищный маятник и раскачивается с каждой секундой всё сильнее и сильнее,.. сильнее и сильнее!.. Вправо… – влево,.. впра-аво… – вле-ево,.. впра-а-аво!.. Взмах ада – отмашка рая,.. взмах-ах – отма-ашка,.. взма-а-ах!.. Безумие… – разум,.. безумие!.. – разум!.. безумие!!.. И что на следующем взмахе, вот-вот!.. вот сейчас! он сорвётся в бездну!! в безумие! Взмах!!!.. – а отмашки уже не будет. Разум уже больше не вернётся. Никогда.</p>
<p>Как там в книге?.. «Коврин понял всю опасность своего положения, понял, что значит чёрный монах и беседы с ним. Для него теперь было ясно, что он сумасшедший»? – припомнил Булавинцев. – Во-во!</p>
<p>Ему почудилось внезапно, будто он случайно, сам того не желая, заглянул в какую-то мрачную, жуткую пропасть, а теперь не может отвести глаз. По неосторожности разбудил в себе некие дремучие страхи и инстинкты, которые будить ни в коем случае не следовало. И теперь не знает, что с ними делать. Как их опять усыпить.</p>
<p>Он боялся в глубине души, как бы и ему теперь не начало, чего доброго, что-нибудь подобное мерещиться, как этому несчастному Коврину; а поскольку страх питает сам себя – это общеизвестно, то… – нет-нет! лучше об этом не думать! – опомнился вдруг Булавинцев и резко тряхнул головой. – Надо переключиться на что-нибудь! Отвлечься!</p>
<p>Он живо схватил валявшийся на кровати пульт и торопливо защёлкал каналами.</p>
<p>«Кто ты!!??» – «Я твой главный ужас!..» Твою мать! Дальше!.. «Я видел призрак!!! Я видел его!!..» Дальше!!..</p>
<p>Господи-боже!.. Да что же это делается! Как нарочно. По всем каналам!</p>
<p>Булавинцев судорожно ткнул в «POWER». Экран тотчас погас. В комнате воцарилась тишина. Булавинцев, казалось, слышал как в груди у него бешено колотится сердце.</p>
<p>Блядь, совсем у меня чего-то последнее время нервы расстроились! – вслух произнёс он и попытался усмехнуться. Но губы его дрожали и не слушались. – Да что это со мной! – прикрикнул он на себя, стараясь взять себя в руки и успокоиться. – Совсем с ума схожу! Какая-то дурацкая книжка!..</p>
<p>Но сам он против воли всё косился и косился исподтишка на стоящее в углу кресло. Нет ли там кого! Ему почему-то казалось, что призрак, если он появится, то появится непременно именно там. В этом самом кресле. Он словно воочию его видел! Этот призрак. И ясно представлял себе, как всё это будет. Отвернёшься на мгновенье, а потом взглянешь – а ОН уже там!! Сидит… Нельзя отворачиваться!!! Но и смотреть всё время духу не хватает. Боязно… А вдруг!?..</p>
<p>И Булавинцев всё бегал и бегал невольно глазами от кресла к столу и обратно. Всё водил и водил. Туда – сюда,.. туда – сюда… А вдруг появится!?.. А вдруг?.. А вдруг?.. А?..</p>
<p>Он почувствовал, как сердце его стукнуло и остановилось. В кресле действительно кто-то сидел! Действительно! На самом деле!!! Не может быть!!.. Волосы на голове у Булавинцева зашевелились, ноги стали как ватные. Он хотел что-то сказать, но из горла вырвался только лишь сдавленный хрип.</p>
<p>Я сейчас умру! – обмирая от нестерпимого ужаса, подумал он.</p>
<p>– Ну-ну-ну!.. – насмешливо сказал сидящий в кресле мужчина лет сорока-сорока пяти и пошевелился. – Успокойтесь, Степан Никифорович, успокойтесь!.. Что уж Вы так!..</p>
<p>– Кто Вы? – прохрипел Булавинцев, попятившись. Ему было страшно, как никогда в жизни.</p>
<p>Мужчина не отвечал. Он скучающим взглядом обвёл комнату. В конце концов глаза его снова остановились на Булавинцеве.</p>
<p>– Кто Вы? – всё так же замирая от ужаса, дрожа повторил Булавинцев. – Призрак?</p>
<p>– Ну, пусть будет призрак, – лениво согласился мужчина. – Если Вам так хочется.</p>
<p>– Вы реальны? – заторможенно, как во сне, проговорил Булавинцев. У него было что-то вроде шока. Он словно раздвоился. Одна половина его задавала сейчас все эти вопросы, а вторая с болезненным любопытством всё это слушала и наблюдала. Как будто бы со стороны.</p>
<p>– «Я существую в твоём воображении, а воображение твоё есть часть природы, значит, я существую и в природе», – с ухмылкой процитировал мужчина. – Так, кажется, у Антона Павловича? А, Степан Никифорович?.. Не помните?..</p>
<p>– Нет, – пробормотал окончательно сбитый с толку Булавинцев. (Так это что?.. Галлюцинация?.. Плод моего воображения?! Чёрный монах?) Мысли в голове у него понеслись сплошным потоком. Зато хоть страх немного рассеялся.</p>
<p>Чего он ухмыляется?.. Ах, ну да! Чего я могу «помнить», если он – это и есть я. Точнее, я – это и есть он. Точнее… Ну, в общем, это я сам сейчас в его лице Чехова цитирую. Самому себе. По памяти. Не могу же я сам себя поправлять!.. И ухмыляюсь, значит, тоже я… Сам, над собой смеюсь… И почему, интересно, мой призрак так странно выглядит? Откуда моё подсознание его раскопало?.. Ну, чёрный монах в рассказе – это ясно. Герой этот… Коврин… о нём думал – вот он ему и явился. А это кто?.. Что это за персонаж?.. Может, из фильма из какого?.. С кем он у меня, интересно, ассоциируется?.. Да ни с кем! Неужели я именно так в душе призраков представляю? Вот чёрт! Никогда бы не подумал… Так вот, оказывается, как с ума сходят?.. Начитался на ночь всякой дребедени, нервы расшалились – и готово дело! И что теперь! В психушку?! – его словно окатило какой-то ледяной волной. –</p>
<p>Значит, если бы я не стал эту проклятую книжку читать, ничего бы и не было?! Никаких призраков? Сидел бы сейчас спокойненько, чай пил? – сообразил вдруг Булавинцев, и от этой очевидной догадки ему захотелось завыть. – Как при простуде. Не посидел бы на сквознячке – не заболел бы. Сейчас бы ходил здоровенький. Го-о-оспо-о-ди-и-и-и!.. Помо-о-ги-и-и мне!.. Помо-оги-и-и-и-и!..</p>
<p>– Ну, всё? – спокойно поинтересовался мужчина, неторопливо, закидывая ногу за ногу. – Наплакались? А чай, кстати, Вы и сейчас можете спокойно попить. Если хотите. Никто Вам в этом не препятствует.</p>
<p>– Вы читаете мои мысли!? – ошарашенно вытаращился на своего собеседника Булавинцев. Он испытал новое потрясение.</p>
<p>– Естественно, – пожал плечами тот. – Я же – это и есть Вы. А Вы – это я. Естественно, я знаю, о чём я сам думаю. Чего тут странного?</p>
<p>Булавинцев не нашёлся, что на это ответить и лишь во все глаза установился на своего таинственного гостя. Он и верил ему и не верил.</p>
<p>Если это моё подсознание, то я – папа Римский! – подумал вдруг он. – Или – Альберт Эйнштейн.</p>
<p>– Ладно, Степан Никифорович, – вздохнул мужчина. – Перейдём к делу. Речь пойдёт о Вас и о Вашей личной жизни. Так что Вам будет интересно. Так вот, как и подавляющее большинство мужчин, Вы живёте сейчас с женщиной, которую, в сущности, давно уже не любите…</p>
<p>– Почему это я не люблю?! – автоматически дёрнулся Булавинцев. Просто рефлекторно среагировал. Как лягушка дергает лапкой, когда по ней пропускают электрический ток.</p>
<p>– Послушайте, Степан Никифорович! – снова вздохнул мужчина. – Вы уж определитесь как-нибудь? Либо я всего лишь Ваше подсознание, и тогда мои мысли – это Ваши собственные мысли, только тайные, неосознанные, которые Вы, возможно, даже и от самого себя скрываете. В этом случае спорить со мной, как Вы сами, надеюсь, понимаете, попросту глупо. Так что просто слушайте и не возражайте.</p>
<p>Либо я – нечто внешнее. Ангел,.. демон… – ну, мы можем так далеко зайти. В этом случае Вам придётся поверить в существование высших сил и, более того, даже в то, что Вы сейчас с одной из них непосредственно общаетесь. В моём лице! – он шутливо наклонил голову в знак приветствия.</p>
<p>– Так Вы что выбираете? Подсознание или высшую силу?</p>
<p>– Э-э-э… – замычал вконец потерявшийся и запутавшийся Булавинцев и вытер вспотевший лоб. – Я, наверное, действительно с ума схожу! – с жалкой улыбкой сообщил он. – Мне очень трудно следить за ходом Ваших мыслей. Точнее, моих собственных мыслей. Если следовать Вашей логике. Точнее… я уже ничего не понимаю!!</p>
<p>– Чего тут непонятного-то? – терпеливо, как несмышлёному ребёнку, повторил свой вопрос мужчина. – Кто я? Подсознание, бред, призрак или чёрт-дьявол? Реален я или нет?</p>
<p>– Нет уж!.. – криво усмехнулся Булавинцев и снова вытер себе лоб. – Пусть уж лучше бред, призрак! Чем чёрт-дьявол. Это уж увольте!</p>
<p>Его аж передёрнуло всего при этой мысли, и он с вновь проснувшимся страхом, по-иному совсем взглянул на своего собеседника. А вдруг!?.. Вдруг и правда?! Чем чёрт не шутит!..</p>
<p>– Хорошо, – как ни в чём не бывало спокойно кивнул между тем тот. – Тогда слушайте меня внимательно и больше не перебивайте.</p>
<p>Итак, жену свою Вы давно уже не любите и живёте с ней просто по привычке. Как, впрочем, и большинство людей вокруг. Разводиться?.. А кого найдёшь? Такую же, если не хуже? Шило не мыло только менять. Среди кого выбирать-то? Среди десятка случайно оказавшихся рядом? Вот и живёте.</p>
<p>– Она мне изменяет? – неожиданно вырвалось вдруг у Булавинцева.</p>
<p>– Кто?</p>
<p>– Жена!</p>
<p>– Вы у кого спрашиваете? – помолчав, осведомился мужчина. – У самого себя?</p>
<p>– Она мне изменяет? – упрямо повторил свой вопрос Булавинцев.</p>
<p>– Нет, – услышал он, и у него отлегло от сердца. – Не с кем просто, – с убийственной ухмылочкой закончил тем временем свою фразу его собеседник. – Подходящего рядом никого нет.</p>
<p>Булавинцев обомлел.</p>
<p>– А если бы?.. – заикнулся он.</p>
<p>– Ну-у, если бы!.. – обидно расхохотался мужчина. – Знаете присказку: если бы у бабушки… то это уже был бы дедушка! Эк куда хватили!.. «Если бы»!.. Довольствуйтесь тем, что есть.</p>
<p>– Что н<strong><em>е</em></strong> с кем? – угрюмо переспросил Булавинцев.</p>
<p>– Что не с кем! – подтвердил мужчина. – Между прочим, это Вы ведь только полагаете, что не с кем. Я ведь – это Вы. А на самом-то деле!..</p>
<p>– Что?! – вскинул голову поражённый донельзя Булавинцев.</p>
<p>– Ничего, – успокоил его мужчина и снова расхохотался. – Это я пошутил. Не обращайте внимания. И вообще, хватит, пожалуй, на сегодня софистики! Давайте перейдём наконец к делу. Я ведь к Вам, Степан Никифорович, по делу.</p>
<p>– По какому ещё делу? – Булавинцев снова ощутил в груди какой-то неприятный холодок.</p>
<p>– Дело очень простое, – мужчина откинулся назад в кресле и легонько побарабанил пальцами по ручке, испытующе глядя на насторожившегося Булавинцева. – Вот в этом рассказе, «Чёрный монах», – он кивнул на лежащую на столе книгу, – Вам понравился финал?</p>
<p>– Что? – не понял даже поначалу застигнутый врасплох Булавинцев, настолько неожиданным был вопрос.</p>
<p>– Ну, герой ведь там, хоть и умирает в конце, но умирает в итоге счастливым, – пояснил мужчина. – Так чт<strong><em>о</em></strong> же тогда такое был этот чёрный монах: добро или зло?</p>
<p>– А… Я… Я не знаю… – кое-как выдавил из себя Булавинцев. (Он внезапно почувствовал какую-то надвигающуюся опасность, только никак не мог уяснить себе пока её природу. «К чему он клонит?!» – лихорадочно пронеслось у него в голове.) – Я как-то…</p>
<p>– А Вы хотели бы себя такой смерти?</p>
<p>– Что!? Какой смерти? – как попка повторил вслед за собеседником Булавинцев, бессмысленно тараща глаза.</p>
<p>– У меня к Вам предложение, Степан Никифорович, – мужчина помолчал и снова побарабанил пальцами по ручке кресла. – Я сейчас исчезну… (Булавинцев сглотнул) навсегда. Хотите – на этом всё и закончится, и Вы обо всем забудете, даже о том, что я к Вам вообще являлся, и будете жить и дальше своей обычной жизнью.</p>
<p>Но если хотите,.. – он улыбнулся Булавинцеву обворожительнейшей улыбкой, – вместо меня к Вам явится другой призрак. ОНА! Девушка Вашей мечты! Ваш идеал. Та, которую каждый мужчина мечтает втайне встретить, но которую никогда реально так и не встречает. Ну, знаете, та самая про которую в песне поётся: «Я душу дьяволу готов продать за ночь с тобой!» Вот именно такая. За одну ночь с которой Вы будете готовы отдать жизнь и продать душу дьяволу, – мужчина смотрел на Булавинцева с таким безмятежным выражением, как если бы в его словах не было ничего особенного и речь шла о вещах, совершенно обыденных и заурядных.</p>
<p>– Да… но… – облизал внезапно пересохшие губы Булавинцев. Мысли у него разбегались. В голове царил полный сумбур. Призрак,.. смерть,.. чёрный монах… Всё смешалось в доме Облонских! – Какая «ночь»?.. Это же призрак!..</p>
<p>– Так Вы отказываетесь? – тотчас спросил мужчина, с любопытством глядя на Булавинцева.</p>
<p>– Нет… подождите… – в замешательстве похлопал себя по коленкам Булавинцев. – Я просто хочу понять… Вы говорили о смерти… Причём здесь смерть?.. Я тоже с ума сойду, что ли? Как этот чеховский герой?</p>
<p>– Нет, – коротко ответил мужчина.</p>
<p>– Нет?</p>
<p>– Нет.</p>
<p>– Тогда в чём опасность?</p>
<p>– Ни в чём.</p>
<p>– Так почему мне не пожелать?</p>
<p>– Желайте.</p>
<p>– Но что в этом плохого!?</p>
<p>– Ничего.</p>
<p>– Её будет кто-нибудь видеть, кроме меня?</p>
<p>– Нет.</p>
<p>– А когда она будет являться и исчезать?</p>
<p>– Когда захотите.</p>
<p>– Хоть никогда?</p>
<p>– Хоть никогда.</p>
<p>– Так почему бы мне не пожелать?!</p>
<p>– Желайте.</p>
<p>– Чёрт Вас возьми!! – закричал Булавинцев. Он вскочил и заметался по комнате. – Но в чём же тут всё-таки подвох?! И при чём здесь смерть??!!..</p>
<p>– Ну!.. – засмеялся мужчина. – С идеалами опасно встречаться!.. Даже с призрачными… Вы читали Бауэра?</p>
<p>– Кого?! – ошарашенно переспросил Булавинцев.</p>
<p>– Бауэра. Был в 19-м веке такой философ. Так вот, он писал: «Любовь… есть жестокая богиня, которая, как и всякое божество, стремится завладеть всем человеком и не удовлетворяется до тех пор, пока человек не отдаст ей не только свою душу, но и своё физическое “я”. Её культ – страдание, вершина этого культа – самопожертвование, самоубийство».</p>
<p>– Чушь! – с отвращением скривился Булавинцев. – Чушь, чушь, чушь! Чепуха! Обычные философические бредни. Откуда он сам знает, этот Ваш Бауэр? Тоже мне, пророк нашёлся!..</p>
<p>– Так Вы желаете или нет?</p>
<p>Булавинцев, тяжело дыша, остановился перед выжидательно глядящим на него собеседником.</p>
<p>– Нет! – злорадно сказал он. – Не желаю! У меня есть обычная, нормальная жизнь, и я не желаю в ней ничего менять. Провалитесь Вы пропадом со своими мечтами и идеалами!</p>
<br /><hr></hr> <br />
<p>Входная дверь хлопнула Булавинцев вздрогнул и открыл глаза.</p>
<p>Чёрт! Опять днём заснул, – вставая с кровати и потягиваясь, лениво подумал он. – Чего только ночью делать буду!?..</p>
<p>– Стёпа! Ты дома? – послышался из прихожей громкий голос жены.</p>
<p>– Дома, дома… – проворчал Булавинцев, нащупывая ногами тапки. – Иду уже…</p>
<p>На глаза ему попался лежащий на тумбочке томик Чехова.</p>
<p>А, ну да!.. – сообразил он. – Я, наверное, за книжкой и заснул. «Чёрный монах»!.. Про призрак про этот… Как он там с ума сошёл… Скукотища, как обычно… Разговоры,.. разговоры!.. Вообще Чехов…</p>
<p>– Стё-ёпа! – снова закричала от двери жена. – Ну, где же ты?! Иди, помоги мне с сумками разобраться!</p>
<p>– Да иду! – с досадой пробормотал Булавинцев, торопливо направляясь в прихожую. – Разоралась!.. Сумки разобрать сама не может!.. Овца.</p>
<br /><hr></hr> <br />
<div className="note primary">
<p><strong>И спросил у Люцифера Его Сын:</strong><br />
– Чего испугался тот человек?</p>
</div>
<div className="note danger">
<p><strong>И ответил Люцифер Своему Сыну:</strong><br />
– Неизвестности. Он предпочёл покой.</p>
</div>
		</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Tag81;
