import { Link } from 'react-router-dom';

const Tag83 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/sohnluzifers">
      Сын Люцифера</Link> → День 83, Писатель
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Сын Люцифера — День 83, Писатель</h2>
                <br />
                <br />
                <br />
                <div className="entry-content">
<p>И настал восемьдесят третий день.</p>
<div className="note danger">
<p><strong>И сказал Люцифер:</strong><br />
– Человек никогда не ценит то, что имеет.</p>
</div>
<h3 id="ПИСАТЕЛЬ" style={{textAlign: 'center', fontSize: '25px'}}>ПИСАТЕЛЬ.</h3>
<div className="text-right" style={{textAlign: 'right'}}>«… и пренебрёг Исав первородство».<br />
<em>Бытие.</em></div>
<br /><hr></hr> <br />
<p>Лепоринский очередной раз нырнул всем корпусом вперёд и с трудом открыл слипающиеся глаза. Веки были как свинцовые.</p>
<p>Нет, так невозможно!.. – он встряхнул головой, выпрямился и вытащил из пачки сигарету – Кошмар! – щёлкая зажигалкой и глубоко затягиваясь, с тоской подумал он. Дремота нехотя отступала. – Сколько времени?.. Ну, да!.. Час уже сижу. А толку?.. – он уныло перевёл взгляд с часов на лежащий перед ним девственно-чистый лист бумаги. – О чём писать,.. чего писать?.. – хуй его знает! Мысли – ни единой! Голова ватная.</p>
<p>Лепоринский встал и, разминая затёкшие ноги, прошёлся несколько раз по комнате.</p>
<p>Может, хватит уж на сегодня?.. – страдальчески морщась, покосился он на нетронутый белый лист. – Время только терять… Творчество, блин!.. По принципу: если долго мучиться – что-нибудь получится. Что-нибудь, мол, да вымучаю! Замечательно!..</p>
<p>Он опять глубоко затянулся. Подошёл к столу и стряхнул пепел.</p>
<p>Романы надо писать!! Романы! – Лепоринский снова уселся в кресло, отъехав назад и положил вытянутые ноги на край стола. – Бережнее с сюжетами обращаться. Экономнее. Пришла в голову идейка – ну и обсасывай её так и эдак, обмусоливай, излагай на тыще страниц! Пусть даже и идейка-то сама с горошину – не важно! Нужды нет! Главное, что есть, о чём писать. Ну, и пиши! Изводи бумагу. Марай! Она всё стерпит…</p>
<p>Возьмём практически любой опус, – Лепоринский поудобнее устроился в кресле. Размышлять было приятно. Как будто и впрямь дело какое делаешь! – Всю сюжетную линию можно свободно на одной страничке уместить. Максимум на двух. А остальное всё – вода. Переливание из пустого в порожнее,.. – он зевнул. – Чёрт, спать как хочется!.. Кофейку, что ль, пойти выпить?.. – он снова зевнул. – О-хо-хо!.. Литература, блядь!.. Не литература, а творческий онанизм какой-то… Правильно, муза-то не прилетает, вот и приходится братьям-писателям … подручными средствами… обходиться. «Всё в твоих руках!», словом, как в песенке поётся, – Лепоринский хохотнул и опять поёрзал в кресле.</p>
<p>А ещё жалуются: чего это у нас никто ничего не читает?! Пиши, чтоб интересно было, – тогда и читать будут! А если писать не умеешь!.. сказать если нечего… – так это другое дело… На зерцало неча пенять… Ладно, впрочем.</p>
<p>Он с неохотой снял ноги со стола и подъехал в кресле чуть вперёд. Повздыхал, глядя на пустой лист, результат его сегодняшних творческих потуг, и бесцельно повертел ручку.</p>
<p>Н-да… Если так и дальше пойдёт… А вдруг я действительно исписался?.. Иссяк?.. И так никогда ничего больше и не рожу!? – внезапно испугался Лепоринский и похолодел. Мысль эта была ужасна! – Да нет! Что за чушь! – поспешно принялся успокаивать он сам себя. – Это у меня просто «боязнь чистого листа», как и у любого писателя. Промежуточный период. Между старой и новой вещью. Когда старая закончена, а новая ещё не начата. Это бывает… Это у всех бывает… Это пройдёт…</p>
<p>– А если не пройдёт? – раздался вдруг за спиной у Лепоринского чей-то негромкий голос. – Что тогда?</p>
<p>Лепоринский подскочил от неожиданности и судорожно обернулся.</p>
<p>Посередине комнаты стояло теперь ещё одно кресло, и в нём сидел мужчина. Изящный, элегантно одетый, лет сорока. Сидел, глядя прямо на онемевшего Лепоринского и насмешливо улыбался.</p>
<p>– А-а-а-а!.. – задохнулся Лепоринский. Он почувствовал, что ему не хватает воздуха.</p>
<p>– Тише-тише-тише! – успокоительно пропел мужчина. – Это всего лишь сон! Считайте, Лев Вадимович, что я Вам снюсь.</p>
<p>– Сон?.. – ошарашено пробормотал Лепоринский, дико озираясь. Какой же это сон!? Да это!..</p>
<p>– Ну, хорошо, хорошо!.. – снисходительно усмехнулся мужчина. – Так лучше?</p>
<p>Всё вокруг вдруг неуловимо изменилось. Контуры предметов размазались, расплылись, потеряли чёткость,.. всё словно туман какой-то окутал. Теперь это действительно напоминало сон. Или даже скорее сказку какую-то волшебную. Заколдованный замок, дворец или что-то в этом роде. К реальности, по крайней мере, это никакого отношения иметь уж точно не могло.</p>
<p>Лепоринский с изумлением оглядывался. Он даже за руку себя тайком ущипнул несколько раз. Но это не помогло. Ничего вокруг него не пропало и не исчезло.</p>
<p>– Ну что, Лев Вадимович? – снова усмехнулся мужчина. – Налюбовались?</p>
<p>Лепоринский вопросительно уставился на своего загадочного гостя. Он не знал, как себя в этой ситуации вести и что отвечать и потому просто ждал продолжения. Кто это?.. Хозяин замка?.. Главный волшебник?.. Что ему вообще надо? Хотя, с другой стороны, если это и правда сон…</p>
<p>– Так вот, Лев Вадимович! – разом оборвал все эти бессвязные размышления Лепоринского его собеседник. – Давайте немного поговорим. О Вас. Вы не против?</p>
<p>– Н-нет,.. – неуверенно произнёс Лепоринский. (Интересно, а если бы я сказал: против? – неожиданно пришло ему в голову.)</p>
<p>– Хорошо, – мужчина удовлетворённо кивнул. – Так вот. Я хочу Вас, Лев Вадимович, кое о чём спросить, – он сделал паузу, внимательно разглядывая Лепоринского. Лепоринский попытался выдержать его взгляд, но не смог. – Вот Вы писатель. Пишете книги. А зачем?</p>
<p>Лепоринский хотел было сначала отшутиться, как он обычно всегда поступал, когда ему задавали такие вопросы, но потом посмотрел на сидящего перед ним… человека?.. и ему вдруг расхотелось это делать. Им овладело неожиданно какое-то странное и тревожное ощущение, что сейчас, в этот самый момент, происходит нечто очень важное, чуть ли не решается вся его дальнейшая судьба. И от его ответов многое зависит. Было что-то в этом волшебнике из сна такое… не располагающее к шуткам.</p>
<p>– Кхе!.. кхе!.. – легонько покашлял Лепоринский, пытаясь скрыть смущение. – Вы такие вопросы задаёте!.. Зачем!.. Ну, прежде всего, затем, наверное, – он говорил медленно, взвешивая каждое слово, – что мне это нравится. Творчество. Сам процесс. Это – главное! Я как бы погружаюсь в мир героев, живу вместе с ними!.. И поэтому, как только заканчиваю одно произведение, – сразу же начинаю следующее. Без этого я уже не могу.</p>
<p>– Бегство от реальности? – понимающе усмехнулся мужчина.</p>
<p>– Ну, это не совсем бегство… – Лепоринский замялся, подыскивая нужные слова и пытаясь формулировать свои мысли предельно чётко. – Хотя, и это тоже… Но прежде всего всё-таки сам процесс… Удовольствие от самого процесса творчества.</p>
<p>– Понятно, понятно… – задумчиво протянул мужчина. – А скажите, Лев Вадимович, для кого Вы всё же пишите: для себя или для публики?</p>
<p>– Для себя, наверное, – недоуменно пожал плечами Лепоринский. Странная какая-то постановка вопроса! Слишком уж жёсткая. – Ну, и для публики тоже, конечно. Всё-таки обратная связь необходима. Что ни говори.</p>
<p>– Вы хотели бы стать знаменитым? – в упор спросил вдруг мужчина. – По-настоящему знаменитым?! Стать звездой?</p>
<p>– Наверное! – принуждённо засмеялся Лепоринский. – А кто бы не хотел?</p>
<p>– Вы никогда ей не станете, – спокойно заметил мужчина. – Вы пишете для этого недостаточно занимательно.</p>
<p>– Может быть… – с удивившей его самого горечью пробормотал Лепоринский. – Может быть…</p>
<p>– Но я могу Вам помочь, – продолжил его собеседник.</p>
<p>– Да? – поднял голову Лепоринский. – Любопытно… И каким же это образом?</p>
<p>– Самым простым, – ухмыльнулся мужчина. – Будете писать отныне только то, что требует почтеннейшая публика. Именно это и ничего другого.</p>
<p>– Я не смогу!.. – безнадёжно махнул рукой Лепоринский. – Я пытался…</p>
<p>– Сможете! – уверено заявил мужчина. – Ещё как сможете! Даже и не сомневайтесь!</p>
<p>– Хм!.. – недоверчиво хмыкнул Лепоринский. – А что взамен?</p>
<p>– Взамен? – брови его собеседника вопросительно поползли вверх.</p>
<p>– Ну да, взамен! – нетерпеливо произнёс Лепоринский. – Не просто так же Вы всё это для меня сделаете!? Наверняка что-нибудь взамен потребуете!</p>
<p>– Ничего.</p>
<p>– Ничего?</p>
<p>– Ничего.</p>
<p>– Как это ничего? – не поверил Лепоринский.</p>
<p>– Так это, – пожал плечами мужчина. – Ничего мне от Вас не надо.</p>
<p>– Но почему!?</p>
<p>– Потому что у Вас ничего нет.</p>
<br /><hr></hr> <br />
<p>Лепоринский поставил точку, быстро пощёлкал клавишами, сохраняя файл, выключил компьютер и с облегчением откинулся назад в своём роскошном кожаном кресле. Всё! Ровно два часа. На сегодня хватит. Норма выполнена.</p>
<p>Тексты свои он теперь никогда не правил, даже и не перечитывал написанного, а сразу же набело набирал новый роман на компьютере, сбрасывал на флэшку или, там, на CD-шку и отправлял прямиком в издательство.</p>
<p>А чего там править-то?.. Перечитывать… Стиль?.. Да какой там ещё стиль! Не смешите!.. Я вас умоляю!..</p>
<p>Работал он отныне строго по два часа в сутки. Не больше и не меньше. После чего заканчивал предложение, ставил точку, выключал компьютер и шёл заниматься другими делами.</p>
<p>Вообще работа не доставляла теперь Лепоринскому никакого творческого удовольствия. Абсолютно! Ни малейшего! Творчеством здесь и не пахло! Это был чисто рутинный процесс, сродни, скажем, вытачиванию гаек. Или выстругиванию деревянных полочек. Какая, по большому счёту, разница, что выстругивать? Полочки или романы? Да никакой! Те же чисто механические движения руками. Там – рубанком, а тут – пером. Только и всего. Води себе да води. Строгай да строгай. По два часа в сутки.</p>
<p>Иногда Лепоринский с тоской вспоминал те далёкие времена, когда он был ещё не нынешним, знаменитым на всю страну беллетристом, чьи романы разлетаются мгновенно миллионными тиражами, а обычным, почти никому не известным автором, которого никто не хотел печатать. И который писал в сущности для себя, просто ради собственного удовольствия.</p>
<p>Как он мучился, бился, страдал над каждым словом, каждой строчкой; правил, переписывал и снова правил. Как он любил, радовался и горевал вместе со своими героями. Жил и умирал вместе с ними. Как он!… Э-э!.. да что говорить!.. Он был счастлив тогда, только этого не понимал.</p>
<p>А теперь?.. На что он всё это променял?!.. На деньги?.. На славу?.. Деньги у него и раньше были. Не то, чтобы слишком много, но… На жизнь хватало. А слава!.. Что слава… Зачем ему всё это, если исчезло главное! Исчезла радость творчества, а вместе с ней исчезло из жизни всё. Исчез её смысл! Всё ушло в песок, просочилось незаметно сквозь пальцы. Он просчитался. Продешевил.</p>
<p>Он был избранным и продал эту свою избранность за миску чечевичной похлёбки. Как библейский Исав первородство. И вот он съел эту свою похлёбку, и что у него в итоге осталось?.. «Не хлебом единым…» А чем же ещё?.. Чем?.. Чем!!??.. Чем!!!???..</p>
<p>– Ничего мне от Вас не надо, – словно наяву, снова и снова слышал он.</p>
<p>– Но почему!?</p>
<p>– Потому что у тебя, бедный Исав, ничего больше нет.</p>
<p>Ничего! Ничего. Ни-че-го…</p>
<br /><hr></hr> <br />
<div className="note primary">
<p><strong>И сказал задумчиво Сын Люцифера:</strong><br />
– Всё изменилось в мире за шесть тысяч лет. Природа, наука, техника… Но сами люди остались прежними.</p>
</div>
		</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Tag83;
