import { Link } from 'react-router-dom';

const Tag84 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/sohnluzifers">
      Сын Люцифера</Link> → День 84, Шоу — 4
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Сын Люцифера — День 84, Шоу — 4</h2>
                <br />
                <br />
                <br />
                <div className="entry-content">
			<div className="note default">
<p>И настал восемьдесят четвёртый день.</p>
</div>
<div className="note danger">
<p><strong>И сказал Люцифер:</strong><br />
– Люди – заложники ситуации. Только почти никто из них этого не понимает.</p>
</div>
<h3 id="ШОУ-4" style={{textAlign: 'center', fontSize: '25px'}}>ШОУ — 4.</h3>
<div className="text-right" style={{textAlign: 'right'}}>
«Quid quisque vitet, nunquam homini satis cacitum est in horas».<br />
(«Человек не в состоянии предусмотреть, чего ему должно избегать в то или иное мгновение» — лат.)<br />
<em>Гораций. Оды.</em></div>
<br /><hr></hr> <br />
<p><strong>Ведущий (В):</strong> Итак, здравствуйте, здравствуйте, здравствуйте! Привет всем, кто нас сейчас слушает!</p>
<p>С вами снова самое любимое народом, самое скандальное, самое сексуальное радиошоу «Клубничка».</p>
<p>Тема нашей сегодняшней передачи (громко, после паузы): «Ваша жена – шлюха!»</p>
<p><em>&lt;Звуковая заставка: свист и крики.&gt;</em></p>
<p>И у нас есть один участник – Роман из Санкт-Петербурга.</p>
<p>Здравствуйте, Роман.</p>
<p><strong>Мужской голос (М):</strong> Здравствуйте!</p>
<p><strong>В:</strong> Роман, Вас не смущает такая пикантная тема нашей сегодняшней передачи?</p>
<p><strong>М</strong> (уверенно): Ничуть!</p>
<p><strong>В:</strong> Прекрасно! Напоминаю Вам тогда условия нашего шоу.</p>
<p>Если мы за 5 минут не сможем Вам это доказать, этот наш тезис, что Ваша жена – шлюха, то Вы, Роман, выигрываете и получаете приз (после паузы, громко и торжественно): 10 тысяч долларов!!!</p>
<p><em>&lt;Звуковая заставка: крики и аплодисменты.&gt;</em></p>
<p>Итак, Роман, Вам всё понятно? Всего 5 минут? Если нет – Вы получаете приз!</p>
<p><strong>М:</strong> Я всё понял.</p>
<p><strong>В</strong> (другим тоном, интимно и доверительно): Роман, а Вы не боитесь? Вдруг проиграете? Что тогда?</p>
<p><strong>М</strong> (непоколебимо-уверенно): Нет. Не боюсь. Я уверен в своей жене! Я хочу выиграть эти 10 тысяч долларов, и я их выиграю!!</p>
<p><strong>В</strong> (с восторгом подхватывает): Вау!!! Браво!! Вот что значит, настоящий мужчина! Тогда начнём?</p>
<p><strong>М:</strong> Начнём!</p>
<p><strong>В:</strong> Начинаем!!</p>
<p><em>&lt;Звучит музыкальная заставка.&gt;</em></p>
<p><strong>В:</strong> Итак, Роман, мы звоним Вашей жене. Она сейчас дома?</p>
<p><strong>М:</strong> Да, конечно.</p>
<p><strong>В:</strong> Как её зовут?</p>
<p><strong>М:</strong> Галя.</p>
<p><strong>В:</strong> Хорошо.</p>
<p><em>&lt;Слышим длинные гудки, потом трубку снимают.&gt;</em></p>
<p><strong>Приятный женский голос (Ж):</strong> Алло!</p>
<p><strong>В:</strong> Галя? Здравствуйте.</p>
<p><strong>Ж</strong> (удивлённо): Здравствуйте.</p>
<p><strong>В:</strong> Галя, Вы в прямом эфире. Ваш муж участвует сейчас в нашем радиошоу. Роман, скажите пару слов Вашей супруге.</p>
<p><strong>М:</strong> Привет!</p>
<p><strong>Ж</strong> (всё ещё удивлённо): Привет…</p>
<p><strong>В:</strong> Итак, Галя! У Вас и Вашего мужа есть уникальный шанс выиграть целых 10 тысяч долларов! Он уже в двух шагах от победы. (С лёгким смешком.) В пяти минутах! Вы хотели бы выиграть эти деньги? 10 тысяч долларов?</p>
<p><strong>Ж</strong> (радостно-недоверчиво): Да, конечно.</p>
<p><strong>В:</strong> Очень хорошо! Тогда, Галя, ответьте нам для начала на 10 очень простых вопросов. Говорите просто: да-нет. Хорошо?</p>
<p><strong>Ж</strong> (неуверенно): Хорошо…</p>
<p><strong>В:</strong> Предупреждаю, что шоу у нас эротическое, так что вопросы могут быть интимные. Не смущайтесь. Просто да-нет. Итак!</p>
<p>Вас зовут Галя?</p>
<p><strong>Ж:</strong> Да.</p>
<p><strong>В:</strong> Вы замужем?</p>
<p><strong>Ж:</strong> Да.</p>
<p><strong>В:</strong> Вашего мужа зовут Витя?</p>
<p><strong>Ж</strong> (с заминкой): Нет.</p>
<p><strong>В:</strong> Вашему мужу 25 лет?</p>
<p><strong>Ж:</strong> Да.</p>
<p><strong>В:</strong> У Вас есть собака?</p>
<p><strong>Ж</strong> (растерянно): Что?</p>
<p><strong>В</strong> (нетерпеливо): Галя, я же сказал, просто да-нет! У вас есть собака?</p>
<p><strong>Ж:</strong> Н-нет…</p>
<p><strong>В:</strong> У Вас есть любовник?</p>
<p><em>&lt;Пауза.&gt;</em></p>
<p><strong>В:</strong> Галя! Да-нет! У Вас есть любовник?</p>
<p><strong>Ж:</strong> Нет.</p>
<p><strong>В:</strong> Вы изменяли когда-нибудь своему мужу?</p>
<p><strong>Ж:</strong> Нет.</p>
<p><strong>В:</strong> Вы блондинка?</p>
<p><strong>Ж:</strong> Нет.</p>
<p><strong>В:</strong> У Вас есть дети?</p>
<p><strong>Ж:</strong> Да.</p>
<p><strong>В:</strong> Вы работаете?</p>
<p><strong>Ж:</strong> Нет.</p>
<p><strong>В:</strong> Отлично! Теперь, Галя, никуда не уходите, мы Вам в течение 5-и минут перезвоним. Хорошо?</p>
<p><strong>Ж</strong> (слегка растерянно): Хорошо…</p>
<p><strong>В:</strong> Всё! Ждите.</p>
<p><em>&lt;Слышны короткие гудки.&gt;</em></p>
<p><strong>(мужу):</strong> Ну что, Роман, мы начинаем наше шоу. Время пошло! Начинаем?</p>
<p><strong>М:</strong> (чуть менее уверенно, чувствуется, что он не совсем понимает, куда клонит ведущий): Начинаем!</p>
<p><strong>В:</strong> Тогда Вашей жене позвонит сейчас один мой коллега, а мы все вместе послушаем, что из этого выйдет!</p>
<p><em>&lt;Пауза. Длинные гудки.&gt;</em></p>
<p><strong>Прежний приятный женский голос (Ж):</strong> Алло!</p>
<p><strong>Коллега ведущего (К):</strong> Алло! Галя?</p>
<p><strong>Ж:</strong> Да…</p>
<p><strong>К:</strong> Галя, у меня мало времени! Дело вот в чём. Вы только что участвовали в нашем шоу и отвечали на вопросы. Правильно?</p>
<p><strong>Ж:</strong> Да…</p>
<p><strong>К:</strong> Так вот, дело тут вот в чём. Сейчас эти Ваши ответы обрабатываются на компьютере. Поэтому Вам и сказали, что перезвонят через 5 минут.</p>
<p>Вам задали 10 вопросов. Из них 8 были контрольными. Как Вас зовут и пр. Чтобы компьютер мог определить, каким голосом Вы говорите правду. Тон, тембр и т.п.</p>
<p>Всё это для того только, чтобы выяснить, солгали ли Вы при ответе на оставшиеся два ключевые вопроса. Есть ли у Вас любовник и изменяли ли Вы своему мужу.</p>
<p><strong>Ж:</strong> Но у меня нет любовника! И я никогда не изменял своему мужу!</p>
<p><strong>К</strong> (нетерпеливо): Возможно! Но видите ли, Галя, дело вот в чём. Я и есть тот техник, который будет обрабатывать на компьютере Ваши ответы. И я могу сказать, что угодно. Что якобы так компьютер выдал. Вы меня понимаете?</p>
<p><strong>Ж</strong> (после паузы): Да…</p>
<p><strong>К:</strong> Так вот, Галя, если мы не договоримся, я скажу, что Вы солгали в этих двух вопросах. Насчёт любовника и измены. Представляете реакцию Вашего мужа? Не говоря уже о том, что 10 тысяч вы тогда не получите. Денежки-то тю-тю!.. Уплывут!</p>
<p><em>&lt;Пауза.&gt;</em></p>
<p><strong>К:</strong> Галя, Вы меня слышите?</p>
<p><strong>Ж</strong> (напряжённым голосом): Что Вам от меня нужно?</p>
<p><strong>К</strong> (развязно): Ну, что мне может быть от Вас нужно?.. Приедете ко мне пару раз – вот и всё. И с мужем никаких проблем, и 10 тысяч долларов получите. По-моему, неплохо, а?</p>
<p><strong>Ж</strong> (словно не веря собственным ушам): Вы хотите сказать?..</p>
<p><strong>К</strong> (перебивает, ещё более развязно и нетерпеливо): Да-да, я именно это и хочу сказать! У нас времени нет! Пять минут истекают. Думайте быстрей! Согласны Вы или нет?</p>
<p><strong>Ж</strong> (возмущённо, почти кричит): Нет!!</p>
<p><strong>К:</strong> Дело Ваше… (другим тоном, совсем уже нагло): Ну, ты и дура!.. Кому, ты думаешь, Ромочка твой поверит? Тебе или компьютеру? Компьютер не обманешь! А все эти твои сказки про таинственные звонки!.. Ясно, что ты сейчас выкручиваться будешь и чепуху всякую молоть, лишь бы только отмазаться и оправдаться! «Подставили её!» Никого не подставляют, а её, видите ли, подставили!.. И ради чего? Просто чтобы трахнуть? Тоже мне, сокровище!.. Ладно бы, я у тебя хоть денег попросил. Тогда ещё понятно. А так? Трахнуть за 10 тысяч долларов?!</p>
<p><strong>Ж</strong> (чуть не плача): Да, да! Давайте, мы Вам лучше денег дадим!.. Я поговорю с мужем, и мы из этих десяти тысяч…</p>
<p><strong>К</strong> (со смехом перебивая): Ну, уж нет!.. А потом вам с мужем в последний момент жалко денег станет, вы номера перепишете и в мусарню позвоните. Это мы всё проходили. Нет уж! Я в такие игры не играю. Деньги, конечно, вещь хорошая, но нет! Стрёмно слишком. Вот трахнуться на халяву пару раз – это можно. Это уж в такой ситуации сам бог велел. Грех такой случай упускать…</p>
<p>Короче, время, всё! Некогда уже болтать! Согласна ты или нет?! Да, нет?..</p>
<p><strong>Ж</strong> (колеблясь): А как это всё будет…</p>
<p><strong>К</strong> (нетерпеливо, перебивая): Потом всё объясню! Пока просто: да, нет? Согласна или не согласна?</p>
<p><strong>Ж</strong> (с трудом, всхлипывая, выдавливает из себя): Согласна…</p>
<p><strong>К</strong> (уточняет): Значит, два раза? Договорились?</p>
<p><strong>Ж:</strong> Да. Договорились.</p>
<p><strong>К</strong> (удовлетворённо): Хорошо. Всё! Я тебе перезвоню в ближайшее время. Не вздумай только шутки потом со мной шутить! Поняла?</p>
<p><strong>Ж</strong> (покорно): Поняла.</p>
<p><strong>К:</strong> Всё. Пока. (Вешает трубку.)</p>
<br /><hr></hr> <br />
<p><strong>В</strong> (со смехом): Ну что, Роман, похоже, Вы проиграли? А? В пять минут мы уложились. Даже меньше.</p>
<p><strong>М</strong> (потерянно): Ну… в общем-то…</p>
<p><strong>В</strong> (весело): Проиграли, проиграли, чего уж там! Приза, по крайней мере, Вы не получите. Увы! Правда, выяснили зато, что жена Вам верна. Пока. (Снова смеётся.) И то неплохо! Обычно результаты ещё хуже. Так что не отчаивайтесь! Смотрите просто за своей драгоценной супруженицей получше, вот и всё. Помните, что всё зависит от ситуации. А ситуации бывают разные. Да… Надеюсь, сегодняшнее шоу послужат Вам в этом смысле уроком. А мы на этом заканчиваем, время наше истекло, до встречи через неделю. Чао!</p>
<p><em>&lt;Звучит музыкальная заставка.&gt;</em></p>
<br /><hr></hr> <br />
<div className="note primary">
<p><strong>И спросил у Люцифера Его Сын:</strong><br />
– Могла ли та женщина повести себя в этой ситуации иначе?</p>
</div>
<div className="note danger">
<p><strong>И ответил Люцифер Своему Сыну:</strong><br />
– А как? Слишком велика была цена ошибки. Можно было потерять всё. И деньги, и мужа. А ради чего?</p>
</div>
		</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Tag84;
