import { Link } from 'react-router-dom';

const Tag85 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/sohnluzifers">
      Сын Люцифера</Link> → День 85, Евангелие
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Сын Люцифера — День 85, Евангелие</h2>
                <br />
                <br />
                <br />
                <div className="entry-content">
			<div className="note default">
<p>И настал восемьдесят пятый день.</p>
</div>
<div className="note danger">
<p><strong>И сказал Люцифер:</strong><br />
– Да воздастся каждому по вере его. Да будет так!</p>
</div>
<h3 id="ЕВАНГЕЛИЕ" style={{textAlign: 'center', fontSize: '25px'}}>ЕВАНГЕЛИЕ.</h3>
<div className="text-right" style={{textAlign: 'right'}}>«Бог жив, пока я жив, в себе его храня,<br />
Я без него ничто, но что он без меня?»<br />
<em>Ангелус Силезиус, немецкий поэт XVII в.</em><p></p>
<p>«Эволюция – возрастание сознания».<br />
<em>Пьер Тейяр де Шарден «Феномен человека».</em></p>
<p>«Если кооперирование нескольких миллиардов клеток в мозгу может породить нашу способность сознания, то ещё более допустима идея, что какое-то кооперирование всего человечества или его части предопределит то, что Конт называл сверхчеловеческим верховным существом».<br />
<em>Дж. Б.С. Холдейн</em></p>
</div>
<br /><hr></hr> <br />
<p>Прошлым летом на отдыхе судьба свела меня с человеком… Я называю его Учителем. Хотя он никого ничему не учил. Мы беседовали, а потом я пытался их по памяти записывать, эти наши беседы. Даже не беседы, а отдельные куски, отрывки, части и фрагменты его фраз. Без всякой последовательности и системы. Просто то, что мне приходило тогда на ум, что удавалось припомнить.</p>
<p>А затем однажды он исчез. Я так до сих пор и не знаю, что с ним стало. Может быть, отпуск у него кончился, и он уехал… Не знаю… А записи у меня остались, и я их храню.</p>
<p>Вероятно, эта встреча была главной в моей жизни. Жаль, что я это слишком поздно понял…</p>
<br /><hr></hr> <br />
<p>Есть ли Бог? А какая разница? Есть или нет – какая разница? Поклоняться-то ему зачем? Страх загробной жизни?… Грех?.. Ну и что, что грех? Наказание, гореть в аду?.. С точки зрения логики вечное наказание – бессмысленно. Это нонсенс. Абсурд!.. Всё равно эти души – уже отработанный материал. И участь их – вечно гореть в аду. Так зачем их зря мучить? Это попросту глупо. Алогично. Это мертвецы. Они никому не нужны. Зачем мучить мертвецов?</p>
<p>Если даже Бог есть, в земной жизни он всё равно никак не проявляется. А тогда какая разница, есть ли он? И что тогда вообще такое: «есть»?</p>
<br /><hr></hr> <br />
<p>Человека создал Бог. А кто создал Бога?</p>
<p>Библейский Бог – это фактически просто сверхчеловек; он обладает всеми чертами человека: гневается, наказывает и пр. Потому что Библию писали люди. Они и создавали Бога. «По образу и подобию». Не Бог создал людей, а люди создали Бога. По своему образу и подобию.</p>
<p>Доказательства? Аргументы? Да пожалуйста! Все сейчас верят в НЛО, в инопланетный разум. И вы наверняка верите. В той или иной степени. Так вот, считаете ли вы, что и на планете зелёных человечков или, скажем, разумных лягушек Бог наш? Человеческий! Как его на иконах изображают. Нет? Тут уже на подсознательном уровне ясно, что нет. У лягушек и Бог должен быть лягушкой. А ведь если Бог един, значит, Он на всех планетах един, во всех галактиках един. И везде, значит, должны быть люди. Так как «по образу и подобию». Но это же нонсенс! Что везде люди. В это поверить уж никак невозможно!</p>
<p>Итак, Бог – это всего лишь система, сконструированная людьми. Поэтому, кстати, она полна несообразностей.</p>
<p>Например, ангелы. Помощники Бога. Зачем Богу помощники? Да ещё и с крылышками. Особенно смешно сейчас, когда ясно, что крылышки в космосе бесполезны.</p>
<p>Ничего нового люди придумать не могут. То есть выйти за рамки самих себя. Высшее существо – это ты же, только с крылышками.</p>
<p>Христианство, кстати, вообще не монотеистическая религия. Два бога: бог и дьявол. Добро и зло. Бог и Антибог. Единственная из крупнейших религий, где есть Дьявол, Антибог. Больше – нигде. Например, ислам. У Аллаха нет соперников. Антиаллаха там нет. Исламский сатана, шайтан – это всего лишь слуга Аллаха. Как и все прочие. Аллах – един!</p>
<br /><hr></hr> <br />
<p>Разум на Земле следует воспринимать как единое целое, как единую Систему. Это ясно хоть бы из того, что существует прогресс, что человечество в целом куда-то движется. Куда? – неясно, но не в этом суть. Главное, что единое целое, единое движение, единая Система. Все мы части этой Системы, частички мирового Разума.</p>
<p>Смысл жизни каждого человека – быть полезным Системе. Быть полезным – это значит, поставлять ей новую информацию, передавать ей свой уникальный жизненный опыт. Система постигает мир, окружающую её действительность через людей. Каждый отдельный человек для неё – источник информации. Человек непосредственно контактирует с внешним миром, получает из него информацию через свои органы чувств: слух, зрение и пр., обрабатывает эту информацию посредством своей нервной системы и затем уже, в виде своих размышлений, эмоций и переживаний передаёт Системе. Подобно тому, как устройства ввода-вывода передают компьютеру информацию не непосредственно как поток символов, а в уже готовом, обработанном виде. Удобном для последующих манипуляций. Т.е. часть функций компьютера они берут на себя. Так же точно и люди. Часть функций по обработке информации они берут на себя.</p>
<p>Как именно люди контактируют с Системой и каким образом передают ей информацию – неважно. Это не принципиально. Не важно также, в какой именно физической форме существует Система. Возможно, в виде единого информационного поля, возможно, в какой-то иной форме, нам пока неизвестной. Это всё несущественно.</p>
<p>Важно другое. Раз существует единое поведение (прогресс, развитие), значит, существует единая Система. Это общий вывод. А отдельные частности уже менее интересны.</p>
<p>Система – это и есть Бог. Если вам нравится употреблять именно это слово. Все мы – элементы Системы, а значит, каждый из нас – часть Бога, в каждом из нас есть искра Божья.</p>
<p>Человек живёт лишь до тех пор, пока он интересует Систему. С течением времени, с возрастом, мысли и чувства человека притупляются, ничего нового с ним не происходит – и он перестаёт интересовать Систему как источник новой информации. Всё! Он бесполезен и, следовательно, обречён. Но кто виноват? Ты сам. Люби, страдай, мучайся, наслаждайся жизнью! – и ты будешь жить. Не становись балластом.</p>
<p>Грехи, пороки плохи не сами по себе, а потому, что они быстро заводят человека в тупик, а значит, ведут к преждевременной гибели. Человек быстро исчерпывает сам себя и перестаёт поставлять Системе новую информацию об окружающем мире. Его мысли и чувства становятся ей неинтересны. Как бесконечное повторение одного и того же. Итог – гибель, отбраковка.</p>
<p>Кто обычно быстро умирает? Пьяницы; наркоманы; люди с излишне агрессивным поведением; ушедшие на пенсию работоголики; слишком горячо и сильно любящие друг друга супруги, особенно пожилые, после смерти одного из партнёров – значит, всё это тупик. Правильно лишь то, что способствует долголетию. Например, многие учёные, писатели, поэты и т.п. долго живут. Потому что они постоянно совершенствуются, что-то творят, созидают, следовательно, полезны Системе как источник опыта. Хотя ведут они зачастую заведомо «неправильный» образ жизни. Но это в данном случае неважно. Обжорство, пьянство и пр. плохи не сами по себе, а потому только, что человек вырождается и перестаёт интересовать Систему. Пример: Черчилль. Пил, курил сигары, страдал ожирением – и дожил до глубокой старости, сохранив до последнего дня ясность рассудка и полную работоспособность. Так что само по себе всё это неважно.</p>
<p>Обратная связь. Пока есть интересы и пр. – воля к жизни – вы живёте.</p>
<br /><hr></hr> <br />
<p>Следовало бы ввести в обиход такое понятие как «жизненная сила», витальность (от латинского «vita» – жизнь). Совершенно очевидно, что она зависит от целого ряда факторов, т.е. является функцией целого ряда параметров: возраста, богатства, интеллекта и пр., и пр.</p>
<p>V=f (t, $, IQ, …)</p>
<p>Вполне возможно, что со временем, путём чисто статистических эмпирических наблюдений, удалось бы вывести даже математическую формулу витальности (V). Хотя бы приблизительную.</p>
<br /><hr></hr> <br />
<p>Все время появляются новые регулирующие механизмы. Например, СПИД – появился как раз тогда, когда человечество победило сифилис. Если бы не СПИД – волна разврата и наркомании захлестнула бы мир. Особенно сейчас, в связи с Интернетом, видео, прозрачностью границ, секс-туризмом и пр., и пр. Природа, Система мудрее нас.</p>
<br /><hr></hr> <br />
<p>Что будет после смерти? Ничего. В том смысле, что с этим миром мы не будем больше иметь никаких точек пересечения и всё забудем. Возможно, мы попадём в какую-то другую реальность и т.п. Это уже не важно. Если вам нравится в это верить – верьте! Главное, что из этого мира мы исчезнем.</p>
<p>Почему вас интересует, что будет? А что было до вашего рождения? Где вы были? Вот туда вы и попадёте. После смерти.</p>
<p>Если вы умираете, значит, вы больше не нужны Системе. Вы исчерпали себя. И вините за это только себя самих. Победить смерть, выжить, выздороветь даже при неизлечимой болезни – можно. Если у вас появится цель, и вы заинтересуете собой Систему, «посулив» ей в перспективе новый жизненный опыт. Примеры – как люди выживают, чтобы чего-то достигнуть, дойти, передать важное сообщение, информацию и пр.</p>
<p>Если же вы замыкаетесь на болезни, начинаете только лечиться – всё, конец! Так же быстро умирают люди, фанатики здорового образа жизни, сделавшие из этого культ. Вообще любой культ выживания – тупик. Жить, чтобы жить – неинтересно. Умирая – радуйтесь; вы передаёте человечеству, миру, всем вокруг, всем остальным людям свой жизненный опыт, всё, чего вы достигли,.. свою душу!.. Она растворится в безбрежном Океане и обогатит Систему.</p>
<p>Нужны ли священники? Системе? Напутствие перед смертью и т.п.? Возможно. Это покажет практика. Если они будут жить долго, значит, они делают полезное дело и, значит, нужны.</p>
<p>Все умирают вовремя! Следовательно, ничего не бойтесь, действуйте по совести. Если вы правы, вас спасёт не Бог, а обстоятельства повернуться в вашу пользу. Всё вокруг будет вам благоприятствовать.</p>
<br /><hr></hr> <br />
<p>Свобода воли? С поправкой на законы природы. Если вы падаете в пропасть – можете сколько угодно кричать и размахивать руками. Вы вольны это делать. Но всё равно – упадёте. Обстоятельства сильнее. Свобода воли – не надо было в пропасть падать. А теперь – поздно.</p>
<br /><hr></hr> <br />
<p>«Зачем мы живём?» – А «зачем» существует вселенная?.. Материя?</p>
<p>«В чём смысл жизни?» – А в чём «смысл» вселенной? И что такое в данном случае «смысл»?</p>
<p>Если уж Вам так хочется задавать себе вопрос: «зачем?» – спросите лучше, зачем он рождается сейчас в вашей голове? Ведь и этот вопрос – только часть вселенной и не более того. Может, это сигнал вам? Первый звонок? Упадок витальности? Начало конца?</p>
<br /><hr></hr> <br />
<p>Все мы разные, все имеем свои недостатки. Например, внешность. Природе ничего не стоило бы плодить прекрасных и совершенных Елен и Адонисов, причём не стандартных, а индивидуальных, прекрасных каждый по-своему. Или мудрецов, способных гораздо быстрее всё постигать.</p>
<p>Однако этого нет. Мы имеем, что имеем. Вероятно, мир прекрасных и мудрых – тупик. Почему?</p>
<p>Поэтов, художников, музыкантов, писателей – их могло бы быть гораздо больше. Но их нет.</p>
<p>Ровно столько, сколько надо. Больше – человек может уйти в этот иллюзорный мир искусства.</p>
<p>Почему в период катаклизмов – накануне – бурный расцвет искусств? Жизнь совсем неинтересная, следовательно, требуется б<strong><em>о</em></strong>льшая доза наркотика – искусства.</p>
<p>А постоянные новые формы, мода – чтобы старые не были столь притягательны и столь опасны. То, что герои старомодны, мешает воспринимать их всерьёз.</p>
<br /><hr></hr> <br />
<p>Я вовсе не призываю отрекаться от христианства. Если оно существует, значит, на данном этапе оно ещё нужно и себя до конца не исчерпало и не изжило. Страх божий, заповеди и пр. Значит, они ещё нужны. Зачем вообще мешать людям верить? Пусть верят, во что хотят. В Христа, в Будду, в Магомета – в кого угодно. Если религия существует, значит на данном этапе она нужна. Не надо ей ни мешать, ни помогать. Зачем? Она умрёт сама.</p>
<p>Впрочем, если вы хотите начать против нее войну, значит, на данном этапе это уже необходимо. Ведь вы – часть Системы. Её орудие.</p>
<p>Есть ли Бог? Христос? Если вы верите, значит, он есть. Он существует в вашем сознании, следовательно, он существует в мире. Больше он никак не проявляется.</p>
<br /><hr></hr> <br />
<p>Это – надрелигия.</p>
<p>Главный тезис: существует – значит, имеет право на существование.</p>
<p>Это касается всего. Любой религии, любого общества. Любой борьбы с этой религией и этим обществом.</p>
<p>Убеждения, принципы? – да пожалуйста! Человек должен их иметь. Даже я. Я могу сколько угодно понимать, что любая одежда имеет право на существование и быть поклонником всех одежд сразу, всех мод, но сам-то я во что-то же одеваюсь!? Во что-то конкретное. Всё сразу на себя я не могу одеть!</p>
<p>Убеждения и религии можно менять, как одежду. Сегодня одно, завтра – другое. Ничего страшного. Раньше люди были очень консервативны по части одежды и считали это очень важным, то, как человек одет, а сейчас – одевай, что хочешь. Так же точно и с верой. Верь во что хочешь!</p>
<p>Но во что бы ты ни оделся – под одеждой ты голый. Цель – понять, что такое «голый»? Что основа? Убеждения и пр. – чушь! Это не основа. Это всего лишь дань времени, обществу, окружению и т.п. Это просто одежда. Попадите вы завтра в другое общество – и вы их измените. Переоденетесь. Рано и поздно. Посмотрите на эмигрантов!</p>
<p>«Тело», основа – это ваша полезность для Системы. Вот – главное! Новые впечатления. Если вы перестанете Её интересовать – вы умрёте. Потеряете волю к жизни. Повеситесь от тоски, от отсутствия убеждений, сопьётесь и т.п. Чтобы менять убеждения и религии, кстати, нужно очень много сил. Т.к. возникает чувство бессмысленности жизни и пр. Тоска, хандра и т.п. Поэтому – осторожнее с этим! Даже это знание: что убеждения, вера – всего лишь одежда, очень опасно. И оно только для сильных.</p>
<p>Спросите себя: для чего я нужен Системе? Миру? Каково моё предназначение? Грешить? – Грешите. Но это – путь сильных. Если вы ошибётесь – вы погибнете. Так что не кокетничайте с собой, а просто загляните себе в душу и спросите себя. И ответьте. Честно!</p>
<p>Вера, убеждения – как одежда. Если у вас кривые ноги, не стоит ходить в мини-юбках. Посмотрите перед зеркалом, что вам идёт, и в этом и ходите.</p>
<p>Христианство? – пожалуйста! Надоело, захотели переодеться? Да бога ради! Но помните – это опасно. Может привести к депрессии и пр. и, значит, уменьшить витальность. Можете верить хоть в идолов. Но это трудно, следовательно, может привести опять же к депрессии и т.п. Трудно заставить себя верить в идолов. Но если сможете – замечательно!</p>
<br /><hr></hr> <br />
<p>Куда вы попадёте после смерти? Туда же, где вы были до своего рождения.</p>
<p>Есть ли жизнь после смерти? В той же степени, как жизнь до рождения. Где была тогда ваша душа? Вот туда же она и отправится. Вы что-то там помните из своих прежних жизней? Прекрасно! Значит, и после смерти в других телах будете что-то вспоминать. Если вам нравится в это верить – верьте. Если верите – значит, так надо. Если верите – значит, это есть. Ведь и вера – материальна. Это – часть вселенной. Если вы считаете, что дух отдельно – хорошо! Но это всё равно часть вселенной. Всё – часть вселенной.</p>
<p>Если завтра все вдруг забудут о Христе – куда он денется? Прилетят инопланетяне и сотрут всё. Например, проведут операцию по блокировке памяти. Возникнет ли снова христианство?.. В своём нынешнем виде?.. Вряд ли. Слово даже будет другое. Имя. Не Христос. Всё это – игра, игра, игра…</p>
<br /><hr></hr> <br />
<p>Власть, деньги, успех – все эти побрякушки, – всё это нормально. Если вам это нравится – хорошо! значит, вам это надо. Но будьте начеку! Это может завести в тупик. И тогда – потеря витальности, вырождение, гибель.</p>
<p>Помните, что само по себе всё это ничего не стоит, стоит лишь постольку, поскольку доставляет вам удовольствие, и, следовательно, делает вас полезным для Системы. Как только пресыщение – всё! вы становитесь не нужны Системе. Так что – аккуратнее.</p>
<p>Но здесь – ловушка. Можно сколько угодно понимать, что деньги для вас уже зло, что они завели вас в тупик; но всё равно расстаться с ними у вас уже не хватит сил. Значит, всё! Вы обречены. Горе слабым! Пресыщение, скука – грозный призрак приближающегося конца.</p>
<p>Со скукой бороться невозможно. Как со старостью. Рано или поздно человек изнемогает в этой борьбе. Всё! Он больше не нужен Системе. Балласт – за борт! В небытие. Вечное обновление. Не скучай, будь счастлив – и всё будет нормально. Наслаждайся деньгами, женщинами, славой, властью, насилием, убийствами, людоедством, чем угодно! но – наслаждайся!! Пока хватит сил. Как только пресыщение – всё, конец. Отработанный материал.</p>
<p>Но наслаждаться убийствами, людоедством – трудно. У любого человека существуют моральные принципы, запреты, табу, и они мешают ему грешить. Наступают тоска, раскаяние, рефлексия – всё, конец! Следующий!</p>
<p>Всё в мире – лекарство от скуки. Скука – как тепловая смерть вселенной. Главное лекарство – зло. Добро и зло – просто два полюса, между которыми всё вертится. Плюс и минус.</p>
<p>Пока есть зло – мир жив. Как только зло рассеется – мир умрёт. От скуки. Выравнивание температур. Тепловая смерть. Именно так, вероятно, гибнут сверхцивилизации. Становятся слишком добрыми. Плюс побеждает минус. Исчезает движение.</p>
<p>В мире животных нет зла. Только целесообразность. Человек отличается от животных наличием зла.</p>
<p>Исчезает зло – исчезает и человек. Появляется праведник, ангел, кто угодно! но человек – исчезает.</p>
<br /><hr></hr> <br />
<p>Вы сидите – и вдруг на столе перед вами появляется из ниоткуда ящерица. Невозможно? Чудо? Представьте: вся вселенная, миллиарды миллиардов звёзд, галактик, атомы, сложнейшие связи и взаимодействия – и она не может породить на вашем столе какую-то маленькую ящерицу!? Для неё это «невозможно»!?</p>
<p>Да для неё всё возможно!! Просто зачем ей это? Вы её не интересуете до такой степени. Она огромна и, следовательно, инертна. Действует всегда по одному и тому же сценарию. Это и есть «законы природы». Сходное поведение природы в сходных ситуациях. Голая статистика. Повторяемость.</p>
<p>Ваша жена, просыпаясь, всегда говорит вам: «С добрым утром, милый!» Можно наблюдать за ней 10 лет и не заметить никаких отличий. Это и есть «закон вашей жены». Но это вовсе не означает, что в одно прекрасное утро она не может поступить по-другому. Что для неё это «невозможно».</p>
<p>Заинтересуйте её, природу, – и вы станете бессмертным, вам будут являться ангелы во плоти – да что угодно! Всё возможно! У природы нет и не может быть никаких «законов»! Кто их ей диктует?</p>
<p>«Чудо» – это просто отклонение от сценария. Чудо – что нашёлся кто-то, ради кого она это сделала! Вот это действительно – чудо! Вероятно, Христос и был как раз одним из таких людей. Так же точно, как и Будда, и Магомет.</p>
<p>Всё, что можно вообразить – может существовать. Ведь воображение – тоже часть Вселенной. Если она смогла породить это в вашем мозгу – значит, сможет породить и наяву. Невозможно представить невозможное!</p>
<p>Невозможно также ещё и стать настолько значимым для Системы, для мира – это да. Но это уже другой вопрос.</p>
<br /><hr></hr> <br />
<p>Единственный полезный совет.</p>
<p>В самые трудные моменты жизни, когда кажется, что всё! всё бессмысленно, вокруг ничего нет и пр. – помните, что все эти ощущения – тоже часть вселенной. Не вы – отдельно, а весь остальной мир – отдельно. Мир – не против вас! Вы – часть мира. Даже это ваше неприятие – часть мира.</p>
<p>И если вы ещё живы – значит, ещё не всё потеряно. Вы ещё нужны ему, этому миру. Вы ещё – не отработанный материал. Ваши ощущения ещё нужны ему. Эти ваши разочарование, скорбь, боль. Они нужны ему. Чем-то они его обогащают.</p>
<p>Значит, ещё не всё потеряно!</p>
<br /><hr></hr> <br />
<div className="note primary">
<p><strong>И спросил у Люцифера Его Сын:</strong><br />
– Что стало с тем человеком? С Учителем? Он умер?</p>
</div>
<div className="note danger">
<p><strong>И ответил Люцифер Своему Сыну:</strong><br />
– Нет.</p>
</div>
<div className="note primary">
<p><strong>И снова спросил у Люцифера Его Сын:</strong><br />
– А есть ли у него ещё ученики?</p>
</div>
<div className="note danger">
<p><strong>И ответил Люцифер Своему Сыну:</strong><br />
– Нет. Этот был единственный.</p>
</div>
		</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Tag85;
