import { Link } from 'react-router-dom';

const Tag88 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/sohnluzifers">
      Сын Люцифера</Link> → День 88, Отсрочка — 3
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Сын Люцифера — День 88, <br /> Отсрочка — 3</h2>
                <br />
                <br />
                <br />
                <div className="entry-content">
			<div className="note default">
<p>И настал восемьдесят восьмой день.</p>
</div>
<div className="note danger">
<p><strong>И сказал Люцифер:</strong><br />
– Человека невозможно исправить. Даже Богу это не по силам.</p>
</div>
<h3 id="ОТСРОЧКА-3" style={{textAlign: 'center', fontSize: '25px'}}>ОТСРОЧКА — 3.</h3>
<div className="text-right" style={{textAlign: 'right'}}>«Carpamus dulcia: nostrum est. Quod vivis: cinis et manes et fabula fies».<br />
(«Будем наслаждаться. Нынешний день – наш; а после ты станешь прахом, тенью, преданием» – лат.)<br />
<em>Персий. Сатиры.</em></div>
<br /><hr></hr> <br />
<p>– И чего? – Валька недоверчиво смотрел на Рекуса.</p>
<p>– Чего-чего… Ничего! – пожал плечами тот, морщась и накалывая вилкой солёный огурец. – Сказал – и исчез.</p>
<p>– И поэтому ты выжил?</p>
<p>– Ну да, – нехотя ответил Рекус. Он уже жалел, что затеял весь этот разговор и так разоткровенничался со своим приятелем.</p>
<p>– Бре-ехня!.. – уверенно протянул Валька, разливая по новой.</p>
<p>– Что значит: брехня!? – раздражённо поинтересовался Рекус. – Если, я тебе говорю, сам его видел! И разговаривал с ним. Вот как с тобой!</p>
<p>– А-а!.. – махнул рукой Валька. – Шок у тебя был – и всё! Вот и привиделось. Ладно, давай! – он, не дожидаясь Рекуса, одним духом опрокинул свою водку.</p>
<p>Рекус, чуть помедлив, выпил вслед за ним. Он был слегка обижен.</p>
<p>– У меня тоже вот было!.. – прожевав колбасу, начал длинно и нудно рассказывать Валька какую-то совершенно дурацкую и скучнейшую историю.</p>
<p>Но Рекус его не слушал. Он вспоминал события того памятного дня, когда его укусила гадюка. Да причём так неудачно! Прямо в шею. Вздумал, блин, на травке поваляться!.. Повалялся.</p>
<p>И как потом из ниоткуда возник перед ним вдруг этот… бог?.. дьявол?.. и сказал ему буквально следующее. Рекус запомнил его фразу совершенно точно, слово в слово:</p>
<p>– Вы должны сейчас умереть, Геннадий Павлович. Но, если хотите, я могу дать Вам пожить ещё. До того момента, как я решу, что хватит. Ну как, согласны?</p>
<p>Помнил Рекус прекрасно и свой ответ. А что он мог ответить?</p>
<p>– Конечно, согласен!</p>
<p>А что же ещё?!</p>
<br /><hr></hr> <br />
<p>Проснувшись наутро, Рекус почувствовал, что у него словно пелена с глаз упала. Все эти дни он пребывал будто в каком-то шоке. И вот теперь, после вчерашней попойки с Валькой, наконец-то очнулся. То ли алкоголь на него так подействовал, то ли ещё что… Ну, не важно! Главное, что оцепенение спало. Мысли понесли сплошным потоком. И мысли эти были… Странные это были мысли. Необычные. Такие, какие раньше и в голову Рекусу не приходили. Никогда. До этого. Никогда!</p>
<br /><hr></hr> <br />
<p>Рекус лежал на спине, сцепив руки на затылке и уставясь в потолок, и размышлял.</p>
<p>Неделю назад я должен был умереть!.. – сверлила в голове неотвязная и чудовищная в своей очевидности мысль. – Неделю назад!.. Сейчас бы я лежал в могиле. В гробу, на кладбище, под землёй, – Рекус ощутил какой-то тёмный, первобытный ужас. Ему захотелось перекреститься. Но он не решился. – А я вместо этого лежу сейчас в кровати и обо всём этом думаю! – лицо его перекосила кривая усмешка. – Так кто я? Живой или мёртвый? Восставший из могилы зомби? Из ада.</p>
<p>Кстати, насчёт ада, – Рекус пошевелился. Ему стало вдруг почему-то неуютно. – Кто это был? Дьявол? – Рекус мрачно хмыкнул. – А кто же ещё? Естественно, дьявол! – тут же ответил он сам себе. – Кто ещё может смерть отсрочить? Да и зачем? Никому это кроме дьявола, не надо. Бог, насколько мне известно, такими вещами не занимается.</p>
<p>Так вот, если дьявол существует, то, значит ведь, и ад существует наверняка. А то, что дьявол существует, я теперь знаю точно. Единственный, наверное, из всех живущих на земле. Вот такая у нас интересная логическая цепочка получается! – Рекус уныло вздохнул и тоскливо пошарил глазами по потолку, словно надеясь найти там ответ на мучавшие его сомнения. Но ответа не было. – И что же мне теперь делать? Как жить? – принялся он думать дальше. – Зная совершенно точно теперь, что каждый грех зачтётся! В смысле, платить за него придётся. На том свете. Все вокруг живут, этого не зная, а я вот знаю! Ну, то есть все вокруг только догадываются, предполагают, а я знаю точно.</p>
<p>А это очень большая разница!.. О-очень!.. Принципиальная! – Рекус опять тоскливо вздохнул. – Догадываться или знать.</p>
<p>Как же мне теперь дальше-то жить?! А?.. В монастырь уйти? Грехи замаливать?.. Ну, проживу я ещё лет десять. И что?.. Ещё десять лет грехов? Дополнительно к отпущенным мне судьбой. Пара лишних столетий в аду?.. В перспективе?.. Хорош подарочек! – Рекус невесело усмехнулся. – Вот уж истинно подарок дьявола! И брать нельзя и отказаться невозможно! Повеситься, может, пока не поздно?.. А как «повеситься»!? Смертный грех! Самоубийство. С ума сойти! – Рекус даже на кровати сел. – Так что же мне теперь делать!!?? Не грешить? А как? Как можно жить в реальном мире и не грешить?! Не пить, не курить, тёлок не трахать? Так, что ли?.. Ну, не обманывать ещё, не воровать, не предавать… и прочее, и прочее!</p>
<p>Сплошные «не»! А что не «не»? Что тогда можно-то?! Как мне жить? По заповедям? А что такое «заповеди»? Их надо буквально исполнять?</p>
<p>Так там такие, например, есть: «Если правый глаз соблазняет тебя, то вырви его и брось. И если правая рука соблазняет тебя, отсеки её». И чего?..</p>
<p>А если не буквально, то как?.. По духу?.. Э-э!.. – Рекус безнадёжно махнул рукой. – Это уже тогда не заповедь получается! Там, где трактовки начинаются, там – всё! Пиши пропало. Это мы уже всё проходили. Революционное, блядь, самосознание!</p>
<p>Чёрт! а ведь ручаться-то ведь тоже теперь нельзя! – сообразил вдруг Рекус. – Да и чёрта лучше лишний раз не поминать. Всуе.</p>
<p>Ничего нельзя!! – раздражённо стукнул он кулаком. – А что «льзя»!? Что льзя-то!!?? Можно-то что?! Что!!??</p>
<p>Рекус вскочил с кровати, схватил с книжной полки с незапамятных времён мирно пылившуюся там Библию и наугад раскрыл её.</p>
<p>«Жена радует своего мужа…» – прочитал он.</p>
<p>Н-да… «Радует»!..</p>
<p>– Ген, ну, где ты там?! – послышался с кровати сонный голос Веры. – Чего ты там делаешь?</p>
<p>– Дурью маюсь! – ответил Рекус и захлопнул книгу. – Так когд<strong><em>а</em></strong> у тебя муж-то приезжает?.. – рассеянно поинтересовался он, залезая под одеяло.</p>
<p>– Завтра! – обиженно ответила Вера. – Сколько раз тебе можно говорить!?.. Ну, иди ко мне! – тут же томно проворковала она и сладко потянулась. – Мне хо-олодно!..</p>
<br /><hr></hr> <br />
<div className="note primary">
<p><strong>И спросил у Люцифера Его Сын:</strong><br />
– Стоило ли спасать жизнь тому человеку? И продлевать её?</p>
</div>
<div className="note danger">
<p><strong>И ответил, рассмеявшись, Люцифер Своему Сыну:</strong><br />
– Он не хуже других.</p>
</div>
		</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Tag88;
