import { Link } from 'react-router-dom';

const Tag80 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/sohnluzifers">
      Сын Люцифера</Link> → День 80, Сон — 3
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Сын Люцифера — День 80, Сон — 3</h2>
                <br />
                <br />
                <br />
                <div className="entry-content">
			<div className="note default">
<p>И настал восьмидесятый день.</p>
</div>
<div className="note danger">
<p><strong>И сказал Люцифер:</strong><br />
– Счастье очень трудно найти, но очень легко потерять.</p>
</div>
<h3 id="СОН-3" style={{textAlign: 'center', fontSize: '25px'}}>СОН — 3.</h3>
<div className="text-right" style={{textAlign: 'right'}}>
«Во время Гражданской войны в Испании Артур Кёстлер находился на комфортабельной вилле своего друга, когда поступило сообщение о наступлении войск Франко; не было сомнений, что вилла будет захвачена ещё до рассвета и тогда Кёстлера, скорее всего расстреляют. Он мог бы спастись бегством, но ночь была дождливой и холодной, а в доме было тепло и уютно, и он решил остаться. Не одна неделя прошла, прежде чем его чудом удалось спасти из плена благодаря усилиям друзей-журналистов».<br />
<em>Эрих Фромм. Иметь или быть?</em></div>
<br /><hr></hr> <br />
<p>Чёрт! – Липко открыл глаза и некоторое время просто лежал не шевелясь. – Что за чертовщина! Вторую ночь уже!.. – он лениво потянулся, взял с тумбочки сигареты и закурил.</p>
<p>Понять чувства Липко было можно. Вторую ночь подряд ему снился один и тот же сон.</p>
<p>В пятницу, ровно в 12 часов ночи он выходит из своего подъезда. Навстречу ему идёт девушка. Вся в красном. Красное платье, красные туфли. На плече красная сумочка.</p>
<p>Липко заговаривает с ней, знакомится… и влюбляется с первого взгляда! Навсегда. Она становится его женой, и они вместе живут долгую и счастливую жизнь. И через десять лет они любят друг друга так же точно, как в самый первый день, в день их встречи. И через двадцать… И через тридцать… И через… Время над ними не властно. И они доживают до глубокой старости и умирают в один день. Умирают счастливыми.</p>
<p>Такая вот светлая, красивая сказочка. И сказочка эта снилась Липко уже второй раз подряд. Вторую ночь. Вчера и сегодня. Он даже лицо той девушки помнил. Из сна. И помнил совершенно отчётливо. И когда он представлял его себе, у него становилось тепло на душе.</p>
<p>А сегодня, между прочим, как раз та самая пятница! – Липко выпустил несколько колечек дыма и сейчас рассеянно следил, как они, расплываясь постепенно и теряя чёткость очертаний, медленно ползут вверх. – Когда эта моя судьбоносная встреча и должна состояться. Да, и кстати!.. Ночь с четверга на пятницу же была сегодня! Сон-то мой, значит, вещий! Сбыться должен обязательно, – он криво усмехнулся и затушил сигарету. – Девушку своей мечты я встречу. Леди ин рэд. И мы будем жить с ней долго и счастливо! – он грубо выругался. – Ага! Как же!.. – Липко со злостью отбросил одеяло, встал и пошёл умываться.</p>
<br /><hr></hr> <br />
<p>День прошёл нормально. Дела,.. суета… Липко крутился как белка в колесе и о своём сне почти не вспоминал. Но часов уже где-то в девять вечера он почувствовал какое-то смутное беспокойство. Зуд словно какой-то. Всё валилось из рук.</p>
<p>А может, и правда пойти?.. – неуверенно подумал он. – Чего я теряю? Глупо, правда, уж очень!.. Взрослый человек… Сон какой-то дурацкий!.. Ну и что, что две ночи подряд? Засел в мозгу сюжет, заклинило – ну, и прокрутился подряд два раза, как заезженная пластинка. Вчера и сегодня. Тем более, что вчера-то я ведь тоже об этом целый день думал. О сне этом. Вот опять и приснилось. Так что всё вполне объяснимо. Логически.</p>
<p>Липко выглянул на улицу. Накрапывал дождь. Липко представил себе, как он мокнет как последний идиот под проливным дождём в полночь и ждёт таинственную незнакомку в красном, и ему стало стыдно.</p>
<p>Не пойду!.. – сконфуженно подумал он. – Конечно же, не пойду! Да ну всё к чёрту! Чего я, в самом деле!..</p>
<p>В десять часов дождь усилился. И разогнал всех прохожих. Улица была безнадёжна пуста. Липко с тоской смотрел в окно и чувствовал себя так, словно этот дождь шёл у него в душе. И смывал все надежды.</p>
<p>А был у меня во сне этот дождь? – попытался припомнить он. – Нет! Не было там ни чёрта никакого дождя! Она без зонтика шла.</p>
<p>На сердце у него становилось всё тяжелее и тяжелее. Он осознал вдруг, что он почти поверил в этот сон; в то, что сегодня произойдёт чудо; что он действительно встретит ЕЁ!.. И вот теперь, по мере того, как с каждой минутой становилось всё более и более очевидным, что никаких чудес на сегодня, похоже, не привидится, им овладевало постепенно какое-то мрачное отчаяние. Как ребёнком, которого поманили пряником, а потом обманули.</p>
<p>К одиннадцати дождь ещё больше усилился и превратился уже в самый настоящий ливень. Всё было ясно. Липко бесцельно слонялся по квартире, поминутно поглядывая то на часы, то в окно. Стрелки неумолимо ползли к двенадцати. Дождь не прекращался. О том, что какой-то нормальный человек добровольно выйдет в такую погоду на улицу, не могло быть и речи.</p>
<p>Где-то без двух-без трёх минут двенадцать Липко подошёл к окну, прислонился лбом к холодному стеклу и тупо уставился вниз. Это было глупо и бессмысленно, он это знал, но ничего не мог с собой поделать. Он просто стоял, и смотрел.</p>
<p>Неожиданно он обнаружил, что дождь прекратился! Капли по стеклу по-прежнему ползли, и поэтому он не сразу обратил на это внимание. Не сразу заметил.</p>
<p>У Липко захватило дух. Он заметался. Господи-иисусе! Неужели!?.. Он кинулся было назад, одеваться, но тут же снова прилип к окну. Внизу мелькнуло красное пятно. Девушка!!.. Та самая!.. Из сна… ОНА!!!</p>
<p>Липко бросился к входной двери и пулей вылетел из квартиры. Лифт стоял где-то на другом этаже, ждать его было уже некогда. Бежать же по лестнице в тапочках оказалось крайне неудобно. Они всё время спадали, соскакивали и быстро поэтому не получалось.</p>
<p>Когда Липко, задыхаясь, выскочил из подъезда, на улице никого не было. Лишь дождь опять начался и шёл с каждой секундой всё сильней и сильней. Сильней и сильней… Сильней и сильней…</p>
<br /><hr></hr> <br />
<div className="note primary">
<p><strong>И спросил у Люцифера Его Сын:</strong><br />
– Почему тот человек всё же не вышел заблаговременно? Это ведь было так просто!</p>
</div>
<div className="note danger">
<p><strong>И ответил Люцифер Своему Сыну:</strong><br />
– Если бы Ты задал этот вопрос ему, он, наверное, и сам бы не смог на него ответить…</p>
</div>
		</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Tag80;
