import { Link } from 'react-router-dom';

const Tag82 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/sohnluzifers">
      Сын Люцифера</Link> → День 82, Кассета
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Сын Люцифера — День 82, Кассета</h2>
                <br />
                <br />
                <br />
                <div className="entry-content">
			<div className="post-body">
<div className="note default">
<p>И настал восемьдесят второй день.</p>
</div>
<div className="note danger">
<p><strong>И сказал Люцифер:</strong><br />
– Сложно построить, но легко разрушить… Очень легко!</p>
</div>
<h3 id="КАССЕТА" style={{textAlign: 'center', fontSize: '25px'}}>КАССЕТА.</h3>
<div className="text-right" style={{textAlign: 'right'}}>
«Брак у всех да будет честен и ложе непорочно; блудников же и прелюбодеев судит Бог».<br />
<em>Послание к Евреям.</em></div>
<br /><hr></hr> <br />
<p>Что это? – Уткин недоуменно повертел в руках довольно объёмистый свёрток. Потом недоверчиво потыкал им в щель почтового ящика. Свёрток не пролезал. – Как же, интересно, они его в ящик-то засунули? Ничего не понимаю!</p>
<p>Он удивлённо пожал плечами, закрыл ящик и, не удержавшись, ещё раз попробовал просунуть свёрток в щель. Бесполезно! Даже и думать нечего!</p>
<p>Интере-есно!.. – Уткин в растерянности покачал головой, бросил свёрток в пакет и быстро направился к лифту. Он был крайне заинтригован.</p>
<br /><hr></hr> <br />
<div className="note info">
<p>«Уважаемый Владимир Николаевич!</p>
<p>Наше детективное агентство по ошибке перепутало Вашу супругу с женой одного нашего клиента и поэтому несколько недель вело за ней скрытое наблюдение. Сейчас, когда недоразумение выяснилось, все материалы этих наблюдений оказались, соответственно, никому не нужны. Мы решили переслать их Вам. Всё-таки работа была проведена большая и жаль их просто так выбрасывать.</p>
<p>Надеемся, Вам понравится. Успехов в личной жизни!»</p>
</div>
<p>Уткин ещё раз перечитал напечатанный на компьютере текст, потом зачарованно уставился на кассету. Он боялся даже думать, что там. «Материалы скрытых наблюдений» за… Зиной!.. Ёлы-палы! В свёртке была ещё какая-то папка, но её он тоже пока не смотрел. Не решался.</p>
<p>Уткин протянул руку и осторожно взял кассету. В груди разливался какой-то ледяной холод. Он поколебался немного, затем медленно вставил кассету в их старенький видеоплеер. Подаренный им зиниными родителями ещё на свадьбу. Щёлчок! Довольное урчание. Экран загорелся.</p>
<br /><hr></hr> <br />
<p>Уткин сидел, совершенно опустошённый. Он чувствовал себя так, словно из него вынули душу. Всё рухнуло! Всё! Вся его жизнь. В одночасье. И от неё не осталось ничего. Всё, чему он верил!.. Ему и в голову никогда не приходило, что Зина!.. Впрочем, чего теперь об этом. Теперь уже ничего не вернёшь и не исправишь. Поздно!</p>
<p>Уткин посидел ещё немного, потом встал и, шаркая, как старик, тапками, стал медленно собирать вещи.</p>
<br /><hr></hr> <br />
<div className="note primary">
<p><strong>И спросил у Люцифера Его Сын:</strong><br />
– Но ведь тот человек узнал правду! Его иллюзии рассеялись.</p>
</div>
<div className="note danger">
<p><strong>И ответил Люцифер Своему Сыну:</strong><br />
– Да. Иллюзии рассеялись. И не осталось ничего. Оказалось вдруг, что иллюзии – это то единственное, что у него ещё было.</p>
</div>
</div>
<div></div>
<div></div>
<footer className="post-footer">
<div className="social-like"></div>
</footer>
		</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Tag82;
