import { Link } from 'react-router-dom';

const Tag89 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/sohnluzifers">
      Сын Люцифера</Link> → День 89, Предопределение
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Сын Люцифера — День 89, Предопределение</h2>
                <br />
                <br />
                <br />
                <div className="entry-content">
			<div className="note default">
<p>И настал восемьдесят девятый день.</p>
</div>
<div className="note primary">
<p><strong>И спросил у Люцифера Его сын:</strong><br />
– Действительно ли существует Книга живота, о которой упоминается в Библии?</p>
</div>
<div className="note danger">
<p><strong>И ответил Люцифер Своему Сыну:</strong><br />
– Да. Действительно. Но человеку не дано понимать её язык.</p>
</div>
<h3 id="ПРЕДОПРЕДЕЛЕНИЕ" style={{textAlign: 'center', fontSize: '25px'}}>ПРЕДОПРЕДЕЛЕНИЕ.</h3>
<div className="text-right" style={{textAlign: 'right'}}>
«От Господа направляются шаги человека; человеку же как узнать путь свой?»<br />
<em>Книга Притчей Соломоновых.</em><p></p>
<p>«– Предлагаю пари, – сказал я шутя.<br />
– Какое?<br />
– Утверждаю, что нет предопределения, – сказал я, высыпая на стол десятка два червонцев – всё, что было у меня в кармане».<br />
<em>М.Ю. Лермонтов «Герой нашего времени».</em></p></div>
<br /><hr></hr> <br />
<p>– Бред! – категорически заявил Богунец.</p>
<p>– Бред? – вопросительно поднял брови его сосед по столу, высокий незнакомый мужчина лет сорока, изящный, с прекрасными манерами и аристократической внешностью. – Так Вы?.. Простите?.. Как Ваше имя-отчество?</p>
<p>– Сергей Ефимович, – невольно подстраивалась под тон собеседника, с некоторой чопорностью представился Богунец.</p>
<p>– Так Вы, Сергей Ефимович, вообще не верите в рок, в судьбу?.. Помните лермонтовского «Фаталиста»?.. Вулича?..</p>
<p>– А-а!.. – пренебрежительно отмахнулся Богунец. – Литература. Напридумывать-то чего угодно можно. Все эти непременно происходящие вовремя случайности!.. В жизни так не бывает. Получил бы этот Ваш Вулич пулю в башку, вот и всё. Да и не стал бы он стреляться! Не существует в реальной жизни таких дураков. Они быстро гибнут. Сразу! С первой же попытки.</p>
<p>И кстати!.. – оживился Богунец. Неожиданная мысль пришла ему в голову. – Насчёт попыток. Ну, предположим даже, и дал пистолет у него один раз осечку. Редко, конечно, но бывает… Предположим… Так пусть бы он и дальше себе стрелялся! Второй раз, третий, пятый, десятый… Чего ж он с первого раза и бросил? Если он был такой фаталист и был так уверен, что не умрёт от пули? И что тогда было бы? Десять раз подряд пистолет осечку бы давал?! Как бы судьба из такой пикантной ситуации выпуталась, интересно?</p>
<p>Стреляется вот человек и стреляется, хотя на роду ему написано, что он не от пули умрёт?! А?.. – Богунец с весёлым любопытством посмотрел на своего оппонента.</p>
<p>– Ну-у, Сергей Ефимович!.. – неопределённо улыбаясь, протянул тот. – Возможностей много!.. Рука могла дрогнуть. В момент выстрела. Выжил бы, но инвалидом на всю жизнь остался. Прикованным к постели. Как Вам такой вариант?.. Устраивает?</p>
<p>– Кхм-кхм!.. – смущённо покашлял Богунец, искоса поглядывая на собеседника.</p>
<p>Тон, которым тот говорил,.. его властная, ленивая, равнодушно-уверенная манера держаться… По мере разговора с ним у Богунца появлялось и крепло странное ощущение. Будто он в его лице с самой судьбой сейчас разговаривает! Глупо, конечно, но он ничего не мог с собой поделать. Это было на уровне инстинктов, на уровне подсознания.</p>
<p>– Это мне, признаться, не пришло в голову… Значит, чему быть, тому не миновать? Так, что ли? – принуждённо засмеялся он, чтобы скрыть смущение. – Как там говорится?.. Висельник не утонет?..</p>
<p>– Да, – спокойно подтвердил мужчина. – Чему быть, тому не миновать.</p>
<p>Богунцу отчего-то совсем не по себе от этих его слов стало. Мурашки даже по коже пошли. Сказал – как отрезал! Черту подвёл.</p>
<p>Чёрт! – попытался разозлиться он и стряхнуть с себя наваждение. – Да что это со мной!? Напридумывал себе невесть чего!.. Чего он из себя пророка корчит!?.. Нострадамуса. Сам-то он откуда знает? Вещает тут!..</p>
<p>Мужчина поймал его взгляд и ухмыльнулся.</p>
<p>Богунцу вдруг показалось, что он читает его мысли. Он мог в этом просто поклясться!</p>
<p>– Орёл или решка?</p>
<p>Богунец и не заметил, как в руках его собеседника оказалась монета.</p>
<p>– Ну, орёл… – с замиранием ответил Богунец, неуверенно глядя на своего странного соседа. Это что? Фокус такой?</p>
<p>– Правильно, Сергей Ефимович, угадали! – негромко засмеялся тот, делая неуловимое движение пальцами.</p>
<p>Монета, крутясь, взлетела высоко вверх и со звоном упала на стол. Богунец быстро наклонился к ней. Орёл!</p>
<p>– А сейчас? – мужчина снова взял монету в руки.</p>
<p>– Решка.</p>
<p>– Неверно. Опять орёл.</p>
<p>Чёрт! Точно, орёл.</p>
<p>Богунец в изумлении поднял глаза. Это фокус такой?!</p>
<p>– А сейчас?.. А сейчас?.. А?..</p>
<p>После десятой или одиннадцатой попытки Богунец в полнейшем ошеломлении уставился на сидящего рядом с ним человека. Он не мог отвести от него глаз и просто не знал, что сказать. Чувствовал он… Он и сам не знал, что он чувствовал. Он был только что свидетелем чуда? Самого настоящего чуда! Это было несомненно. Кто этот человек? Маг?.. волшебник?.. чёрт?.. дьявол?.. Да и человек ли это!?</p>
<p>– Кто Вы? – в ужасе прошептал Богунец, невольно отодвигаясь. – Вы?..</p>
<p>– Сергей Ефимович! – сказал мужчина и встал. – Запомните две вещи.</p>
<p>Первое. Судьба, предопределение – всё это существует! То, что должно случиться – обязательно случится. То, что человеку на роду написано.</p>
<p>И второе. Это уже лично Вас касается. Мой Вам совет. Не женитесь! Ничего хорошего из этого не выйдет.</p>
<p>– Почему? – растерянно спросил Богунец.</p>
<p>– От Вас жена уйдёт, – сочувственно улыбнулся ему мужчина. – Вы будете её безумно любить, а она от Вас уйдёт.</p>
<p>– Подождите!</p>
<p>Мужчина приостановился. Богунец сглотнул.</p>
<p>– Это можно изменить?</p>
<p>– Что именно?</p>
<p>– Ну, можно сделать так, чтобы она осталась со мной?</p>
<p>– Кто? Ваша будущая жена?</p>
<p>– Да.</p>
<p>– Можно. Но Вы не сделаете. Не решитесь, – мужчина кивнул на прощанье, повернулся и вышел.</p>
<br /><hr></hr> <br />
<p>– Го-о-орь-ко!</p>
<p>Богунец прикоснулся холодными губами к жадно раскрытым губам своей невесты, вернее, теперь уже молодой жены. Пока всё сбывалось. В точности! Это проклятое предсказание. Он безумно любил свою жену. Безумно! Богунец даже и не представлял себе раньше, что такое возможно. Такая любовь. Такой силы.</p>
<p>Он всегда легко находил общий язык с женщинами и легко с ними сходился (впрочем, столь же легко потом и расставался). У него их было много… Очень много… Многих из них он даже любил. По крайней мере, так ему тогда казалось. Даже жениться, помнится, пару раз собирался.</p>
<p>Но всё это было не то. Это было до такой степени не то, что… Ну, словом, всё это были звёздочки. Более или менее яркие. А теперь взошло солнце.</p>
<p>«Она уйдёт от Вас!» – похоронным маршем звучали в ушах Богунца роковые слова каждый раз, когда он смотрел на сидящую рядом с ним, свою весёлую, оживлённую юную жену в её прекрасном, воздушном, белом свадебном платье, и у него обрывалось сердце.</p>
<p>Как это «уйдёт»?! ОНА?.. А я! Что будет тогда со мной!?..</p>
<p>Я умру! – с безнадёжной ясностью отчётливо понимал Богунец и прикрывал в смертной тоске глаза. – Я просто умру!..</p>
<br /><hr></hr> <br />
<p>Лара давно уснула, но Богунец не спал. Какой там сон! Ему было не до сна! Он снова и снова вспоминал ту свою встречу,.. мужчину,.. как он монетку кидал,.. предсказание это его… будь оно проклято!!</p>
<p>Богунец замычал в неизбывной муке и закусил до крови нижнюю губу.</p>
<p>Неужели правда?! Неужели я её потеряю? – он с любовью посмотрел на лежащую рядом Ларочку. Всё в ней вызывало в нём умиление и нежность. Выражение её лица. Как она лежала. Как дышала во сне. Всё! Нежность и боль. Боль и нежность.</p>
<p>Неужели я её потеряю!?</p>
<p>Ему захотелось погладить её по волосам, но он не решился, боясь разбудить. Счастье моё, радость моя, любовь моя!.. Солнышко моё ненаглядное! Неужели я тебя потеряю?!</p>
<br /><hr></hr> <br />
<p>Богунец встал тихо вышел из спальни, плотно прикрыв за собой дверь. Включил на кухне чайник, а сам сел за стол и закурил. Чувствовал он себя как приговорённый к смерти за полчаса до казни. Или даже нет! Как шахид-смертник перед терактом. Последняя чашка кофе,.. последняя сигарета… Ах, как хочется жить! Но надо умереть. Время!!</p>
<p>Мысли против воли всё сворачивали и сворачивали на проторенную дорожку. Снова и снова. Хотя, казалось бы, всё за эти дни уже тыщу раз думано-передумано.</p>
<p>Слаб человек! – с горечью усмехнулся Богунец, стряхивая пепел. – Слаб!.. Слаб и труслив. Тварь божья. «Вы не посмеете!» – вспомнились ему слова того мужчины. – Или «не решитесь»?.. А-а!.. один пёс! Не сможете, короче. Струсите.</p>
<br /><hr></hr> <br />
<p>А может, всё-таки?.. – Богунец подул на чай, потом осторожно сделал маленький глоточек. Чай был ещё очень горячий. Богунец опять подул на дымящуюся поверхность, рассеяно наблюдая, как пар мгновенно исчезает и так же мгновенно появляется потом снова словно из ниоткуда. Мысли его между тем были далеко.</p>
<p>А что «всё-таки!»?.. Что «всё-таки»?.. А какие у меня есть варианты?.. Да никаких!.. Всё равно я её потеряю. Только сейчас мы счастливы, мы любим друг друга, а уже завтра, возможно… – он машинально сделал, морщась и обжигаясь, ещё один глоток, — всё рухнет… У неё появится кто-то ещё… «Она от Вас уйдёт». Ведь к <strong><em>кому-то</em></strong> же она уйдёт?.. Не в никуда?!</p>
<p>Мысль, что она, его Лара, которую он боготворил, обожал, буквально на руках готов носить! будет принадлежать другому, любить его, ласкать, целовать, говорить ему нежные слова, а про него, Богунца, скорее всего вообще забудет – мысль эта была совершенно нестерпима. ЕГО! ЕГО Лара!</p>
<p>«Она моя!» – вспомнился ему невольно лермонтовский «Демон». «Моя! – сказал Евгений грозно». Да… Классики тут едины! – мрачно усмехнулся Богунец. – «Моя!» Моя или ничья.</p>
<p>Теперь он понимал прекрасно, почему в древности всякие там шахи и султаны, отступая, “избивали” как правило весь свой гарем, если не могли захватить его с собой. Лишь бы только он не достался торжествующему победителю. Да чего там «в древности!..» А Абдулла из «Белого солнца пустыни»? То же самое ведь! Сам за границу, а гарем – в расход. Всё правильно. Это МОИ жёны! МОИ!!</p>
<p>«МОИ»! – Богунец постучал слегка о чашку лежащей рядом ложечкой. – А если я ошибаюсь?.. Н-да… «Ошибаюсь»!.. – он вспомнил про мужчину… монетку… Орёл,.. решка,.. орёл,.. орёл… – и так десять раз подряд, без единой ошибки! – и невесело усмехнулся. – «Ошибаюсь»!.. Какие ж тут ещё нужны доказательства!? Чего самого себя-то обманывать? «Ошибаюсь»! – он аккуратно отложил ложечку в сторону и залпом допил остывший чай. – Что будет, если она действительно завтра меня бросит? Сейчас у меня есть всё: Лара, её любовь – ведь сейчас она ещё не встретила ЕГО, она любит меня! даже и не подозревает, как можно!.. – а что будет тогда? Пустота, безысходность,.. разбитое сердце, разбитая вдребезги жизнь…</p>
<blockquote className="blockquote-center"><p><em>Парка сонно лопочет. Сердце бьётся – на части.</em><br />
<em>Ангел справа хохочет, демон шепчет: на счастье!</em></p></blockquote>
<p>Во!.. – Богунец с сумрачным удивлением покрутил головой. – До стишков уже дело дошло. В жизни никогда не писал! Ну, и ну! Дела-а!.. Про “парку”, впрочем, знакомое что-то… А, ну да!.. Конечно! «Парки бабы лепетанье…» Это мне Александр Сергеевич, значит, навеял… «Онегина» его вспомнил, вот и…</p>
<p>Ладно, чего ж всё-таки делать-то?.. Сейчас я на вершине. Я счастлив! Дальше всё покатится под гору. Дальше будет только хуже. Надо решаться! («Вы не решитесь!» – тут же кольнуло его.) Н-да… Не-ре-шусь!..</p>
<p>Богунец встал со стула, подошёл к столу, достал из ящика нож и задумчиво потрогал лезвие. Острое!</p>
<p>Ну?!.. Пора?.. Чем больше я буду думать, тем… А завтра я уже и правда «не решусь». Уговорю сам себя, чепухи всякой себе напридумываю – вот и… Заболтаюсь. Ну!!??..</p>
<p>А кстати!.. Насчёт «напридумываю»!.. – пришедшая в голову мысль была настолько ошеломляюще-неожиданной, что Богунец замер на мгновенье посереди кухни с ножом в руке, а затем медленно и заторможено, как во сне, подошёл к стулу и тяжело опустился на него. Нож он осторожно положил на стол рядом с собой.</p>
<p>«Уйдёт от Вас»!.. Что это значит!?.. «Уйдёт»? Если я… Тоже ведь окажется, что она «ушла»! Что он, чёрт подери, имел в виду!? Прорицатель этот блядский! Не именно ли это?!.. – Богунец вытер дрожащей рукой внезапно вспотевший лоб. – Но ведь тогда получается, что он сам меня на это толкнул! Без него бы мне и в голову никогда не пришло! Что она «уйдёт». Я бы этого просто не знал. Жил бы себе и жил. И был счастлив. До поры до времени… Или!?..</p>
<p>Так!!.. – Богунец почувствовал, что мысли у него от волнения путаются и скачут в голове, обгоняя одна другую, кружатся в каком-то чудовищном хороводе. – Спокойнее! – стиснул зубы он. – Спокойнее! Надо сосредоточиться!.. Надо!.. Надо!.. надо!… Давай сначала, – он потёр легонько пальцами висок. –</p>
<p>Итак. Что мы имеем?</p>
<p>Мне предсказали, что Лара от меня уйдёт. Предсказание это будем считать истинным, – Богунец вспомнил того мужчину и досадливо махнул рукой. – Истинным, истинным!.. чего уж там! Да…</p>
<p>Но теперь выясняется, что предсказание двусмысленно. Как и все предсказания. «Когда тронется с места Шервудский лес…» Или не «Шервудский»?.. А какой тогда?.. Да пёс с ним, с этим лесом!! Провались он пропадом! – Богунец нетерпеливо пошевелился на своём стуле. – Да… Так вот. Предсказание, блядь, оказалось двусмысленным. Троянский конь. С начинкой. «Казнить нельзя помиловать». Где запятая?.. И догадался я, мудачина несчастный, до этого только сейчас! В самый последний момент. Когда уже… – он машинально покосился на нож. – Н-да… Но хорошо хоть, что всё ж таки догадался.</p>
<p>Итак… Итак, итак, итак… А что «итак»?.. А, ну да! Догадался я. Про начиночку, – мысли в голове кружились всё быстрей и быстрей. Сосредоточиться не удавалось.</p>
<p>Я гибну! – с тоской понял Богунец. – Я не смогу принять правильное решение. Не-смо-гу!</p>
<p>Н-да… Ну, так что там про «начиночку»? Про начиночку,.. про начиночку… А, ну да! Троянский конь. Двусмысленное предсказание. «Она уйдёт». Да!! Она уйдёт! – Богунец судорожно ухватился за эту фразу. Ему показалось, что он нащупал наконец почву под ногами. – Так чт<strong><em>о</em></strong> значит «уйдёт»?! Вот в чём вопрос! Я не заметил поначалу двойного смысла. Не уловил. Решил, что «уйдёт» – значит, к кому-то. Бросит!</p>
<p>Но есть же ещё и другой вариант. Да, есть! Есть!! Вот чёрт! И если именно этот вариант верный, то я сам, получается, разрушу сейчас своё собственное счастье. Дьявол!!! – Богунец вскочил со стула и тут же опять сел. – И – «не решитесь»!.. На что «не решусь»?.. Сделать то, что задумал, или наоборот, не сделать? Остаться один на один с неизвестностью. С вечным ожиданием. На <strong><em>что</em></strong>!!?? <strong><em>Что</em></strong> для меня страшнее???!!!.. А вдруг она правда потом уйдёт?!.. К другому?.. Я умру тогда!</p>
<p>Вообще интересный парадокс получается, – Богунец побарабанил пальцами по столу и ухмыльнулся какой-то жуткой, нечеловеческой уже ухмылкой. – Предсказание сбудется в любом случае… Независимо от… Хотя нет! – лицо его вдруг превратилось а застывшую маску. Он наконец понял. – Он же сказал: может и не сбыться. «Может»! Не обязательно не сбудется, но «может». Шанс есть. Но «Вы не решитесь»… Ага!.. Теперь-то наконец понятно! Если я сейчас… то всё ясно. Она «уйдёт». Предсказание сбудется. Единственный случай обмануть судьбу – ничего не делать. Предоставить событиям идти своим чередом. Течь. Тогда, может быть… Может быть! Скорее всего, конечно!.. но МОЖЕТ БЫТЬ!..</p>
<p>Но такое «может быть» меня не устраивает – я слишком её люблю! Я не хочу её терять, не хочу умирать потом брошенный ею, одинокий и несчастный. В то время, как она!.. с другим!.. – Богунец стиснул до боли пальцы. – Нет!! Нет, нет, нет! Этого не будет. «Вы не решитесь». Ха!.. Ещё бы! Он был прав. Прорицатель этот. На ЭТО я действительно не решусь! Никогда!</p>
<p>Или вот что, – Богунец, подчиняясь мгновенному порыву, быстро сунул руку в карман и вытащил монетку. – Предоставим судьбе самой всё решить! Орёл – решка. Орёл – …, решка – … Ну!.. – он подбросил монету вверх.</p>
<p>Хотя и это, наверное, тоже часть предопределения. Всего лишь! – внезапно молнией промелькнуло у него в голове. – И судьба уже всё давно решила и знает заранее, что сейчас выпадет. Как тот маг-дьявол тогда…</p>
<p>Дзинь!</p>
<p>«Решка!» – словно наяву услышал он знакомый насмешливый голос и быстро наклонился. Решка!</p>
<br /><hr></hr> <br />
<p>– Кро-ови!.. – картинно закатывая глаза и захлёбываясь от возбуждения, оживлённо рассказывала на следующий день соседка Богунца по подъезду почтенная Варвара Петровна своей старинной приятельнице Зинаиде Ивановне. – Ты не представляешь себе! Я понятой была, всё видела. Милиционеры говорят, он сначала <strong><em>её</em></strong> во сне зарезал, а потом и сам… – Варвара Петровна набожно перекрестилась. – Никто понять ничего не может! Молодожёны. Вчера только поженились. Весёлые на свадьбе, говорят, были. Смеялись. Шутили. Особенно невеста. Вот родителям-то теперь горе!..</p>
<p>Зинаида Ивановна внимательно слушала, вежливо поддакивала и охотно кушала с чаем стоящий на столе свежайший бисквитный торт. Торт был очень вкусный.</p>
<br /><hr></hr> <br />
<div className="note primary">
<p><strong>И спросил у Люцифера Его Сын:</strong><br />
– Как же должен был поступить тот человек, услышав предсказание?</p>
</div>
<div className="note danger">
<p><strong>И ответил Люцифер Своему Сыну:</strong><br />
– Забыть о нём. Жить как жил. Но это очень трудно. Очень!</p>
</div>
		</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Tag89;
