import { Link } from 'react-router-dom';

const Tag95 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/sohnluzifers">
      Сын Люцифера</Link> → День 95, Блог
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Сын Люцифера — День 95, Блог</h2>
                <br />
                <br />
                <br />
                <div className="entry-content">
			<div className="note default">
<p>И настал девяносто пятый день.</p>
</div>
<div className="note danger">
<p><strong>И сказал Люцифер:</strong><br />
– Жизнь – это упущенные возможности. Мимо которых человек проходит ежедневно.</p>
</div>
<h3 id="БЛОГ" style={{textAlign: 'center', fontSize: '25px'}}>БЛОГ.</h3>
<div className="text-right" style={{textAlign: 'right'}}>
«”Блог” – это страница в Интернете, на которой автор размещает публичный дневник с комментариями».<br />
<em>Компания «Merriam-Webster», издатель английских толковых словарей, в том числе онлайновых.</em><p></p>
<p>«Веблог (“web log”, или сокращённо – “блог”) – веб-журнал, явление не новое в Сети. Но как способ самовыражения личности он внезапно поразил Интернет, захватывая всё новую и новую публику, привлекая интенсивное внимание СМИ. Увлечение блогами стало массовым начиная с 2002 года».<br />
<em>«Британика».</em></p></div>
<br /><hr></hr> <br />
<p>Так… Так… Так… А это что? – Рудман с сомнением уставился на непонятный адрес. – Хм!.. Не порно, вроде… А тогда что?</p>
<p>Чистка «Избранного», которую он после долгих колебаний и бесконечных откладываний «на потом» всё же наконец затеял, заняла гораздо больше времени, нежели он рассчитывал. Впрочем, именно этого-то он с самого начала и опасался. Что добром всё это благое начинание не кончится. Потому-то и браться за него не хотел.</p>
<p>Чем больше в лес, тем больше дров. Только, блядь, начни!.. А там уж так увязнешь!.. Ну, ладно, порно. Тут хоть всё ясно. Три крестика, «sex», и «porno» и т.п. В корзину! А если из названия ничего не понятно?!.. Начинаешь лазить, смотреть: что это?.. а вдруг что-то нужное?.. пока лазишь, глядь! – опять все те же самые, знакомые ссылки-паразиты появились, которые ты до этого битый час уничтожал – в общем, караул!</p>
<p>Надо бы научиться защищаться от этой хуйни! – иногда со злобой думал Рудман, в очередной раз обнаруживая в «Избранном» весь этот неизвестно откуда там регулярно появляющийся мусор. – Наверняка это можно.</p>
<p>Но при мысли, что надо ведь что-то там читать, изучать… А-а!.. Да провались оно всё! Проще взять и тупо стереть.</p>
<p>Рудмана всегда поражало, как это компьютерные фирмы умудряются впаривать клиентам всякие там свои хитрые программные примочки и прибамбасы. Зачастую совершенно ведь ненужные. По сути просто игрушки. Неужели людям не лень во всё это вникать?!.. Разбираться?.. С ума сойти! Впрочем, не важно. Их дело.</p>
<p>Сам Рудман был не из таких. Ему было лень. Только абсолютно необходимый минимум! Всё, что сверх – уже излишество.</p>
<p>Н-да… так чт<strong><em>о </em></strong>это у нас за адресок?.. Такой любопытный?.. А?..</p>
<p>Щёлк!</p>
<p>Рудман удивлённо раскрыл глаза. Блог!</p>
<p>Как он у меня в «Избранном» оказался? Ничего не понимаю! Чудеса-а!..</p>
<p>Он хотел было уже уйти с сайта и отправить адрес в корзину, но что-то вдруг привлекло его внимание. И он принялся читать. Сначала бегло и поверхностно, через строчку, по диагонали, с пятого на десятое, готовясь вот-вот бросить чтение и покинуть страничку; а потом все более и более внимательно. Углубляясь.</p>
<p>Часа через два он медленно откинулся на стенку кресла, бессмысленно посмотрел на потолок, потом на экран, потом снова на потолок. Он находился в шоке. Мысли мелькали в голове с суматошной быстротой, но ухватить ни одну из них было ни под каким видом невозможно.</p>
<p>Этот блог!.. Этот дневник!.. Это был его дневник!! Его! Его собственной жизни! Сомнений в этом у него не было никаких да и быть не могло. Это была его жизнь!! Его собственная! Во всех её подробностях.</p>
<p>Но как же?.. – Рудман заторможено, не в силах оторвать глаз от монитора, поднялся с кресла. Он испытывал какой-то суеверный ужас. – Как же так?!.. Как такое может быть!?.. Кто ведёт этот дневник?.. Кто автор!!??</p>
<br /><hr></hr> <br />
<p>В последующий час Рудман тщательно перелопатил весь сайт. Ничего! Ни e-mail для связи, никаких выходных данных – ничего. Даже об авторе ни слова! Кто хоть он? Этот таинственный адрес?.. Просто текст дневника – и всё. Невероятно!</p>
<p>Конечно, можно попытаться выяснить что-нибудь через компанию, зарегистрировавшую этот чёртов сайт (это Рудман от кого-то когда-то, вроде, слышал…), но как это сделать?!.. На практике?.. Что для этого следует предпринять?.. Где эту регистрирующую компанию искать?.. Темна вода во облацех. Тайна сия велика есмь.</p>
<p>Короче, всё это чистая утопия! Абстракция. Может, кто-нибудь, специалист какой-нибудь крутой, компьютерщик, на это и способен… Но он, Рудман, не специалист- компьютерщик. Он обычный, рядовой пользователь. И для него единственный путь – это e-mail. Электронный адрес. Нет e-mail – нет связи. Ничего нет! Вот и всё. Всё предельно просто. Как дважды. Проще пареной репы.</p>
<p>Больше всего Рудмана поражало, каким волшебным образом этот сайт у него в «Избранном»-то оказался!?</p>
<p>Ну, пусть даже есть где-то на свете его двойник, жить которого похожа на его собственную как две капли воды. Невероятно, конечно, но пусть! Допустим. Но как его блог именно к нему-то, к Рудману, попал!!?? Вот что вы мне объясните!</p>
<p>Всё это сильно смахивало на некую мистику,.. на чертовщинку…</p>
<p>Коровьевские штучки, прям, какие-то! – дрожащими губами попытался усмехнуться Рудман, припомнив страницы небезызвестного романа. – Остаётся ждать теперь появления Воланда. Или на худой конец Бегемота.</p>
<p>Но вообще-то ему было не до смеха. Ему было страшно.</p>
<br /><hr></hr> <br />
<p>С этого дня ежедневные посещения сайта превратились для Рудмана в насущную необходимость. В своего рода наркотик.</p>
<p>Сайт обновлялся ровно в полночь, и Рудман начинал ждать этого времени где-то уже часов с девяти. Томился, маялся, скучал и без дела слонялся по квартире, то и дело поглядывая на часы. Вечера, кстати, в дневнике не описывались. Только дни. Активное время суток.</p>
<br /><hr></hr> <br />
<p>Да-да!.. Э-хе-хе!.. – Рудман никак не мог успокоиться. Он чувствовал какую-то тоску, томление, горькое и острое сожаление о чём-то безвозвратно утраченном. Чего, наверное, не вернуть уже никогда. Никогда!..</p>
<p>Он видел сегодня в метро девушку… Вот есть такие женщины, девушки, при первом же взгляде на которых тебя словно что-то пронзает! И сладко ноет сердце. И слёзы закипают на глазах. И хочется умереть у её ног. Или идти за ней на край света. Хоть в ад, хоть в рай! Лишь бы за ней. Лишь бы только она поманила. Позвала. Да просто взглянула!</p>
<p>Вот такую именно девушку и встретил он сегодня.</p>
<p>Встретил – и прошёл мимо. Упустил. Не решился подойти. Слишком как-то быстро всё произошло!.. Неожиданно. Мелькнуло лицо во встречном потоке на переходе в метро в час пик. Он вздрогнул, остановился и обернулся ей вслед. Его тут же толкнули в спину. Ещё,.. ещё… Он помедлил мгновенье, потом повернулся и покорно побрёл дальше своей дорогой. В тесной толпе таких же озабоченных, хмурых и спешащих куда-то людей.</p>
<p>И вот теперь, дома, он вспоминал то мелькнувшее на мгновенье лицо, вспоминал снова и снова. Это была ОНА! ОНА!! Без сомнения. Он встретил ЕЁ и так бездарно упустил! Ну почему он к ней не подошёл!?.. Не сделал хоть что-нибудь!.. Господи!! Если бы можно было всё вернуть!..</p>
<p>Но вернуть уже было ничего нельзя.</p>
<br /><hr></hr> <br />
<p>Полночь! Рудман привычно нажал знакомый линк. Это стало для него уже чем-то вроде привычного ритуала. Перед сном. Секунда! – и на экране появилась та самая страничка. Рудман жадно впился в неё глазами. Сегодня ему было особенно любопытно. Что написал, интересно, его двойник об этой встрече в метро? Наверняка она у него тоже была.</p>
<p>Ну!.. Ну.. Дальше!.. дальше!.. Что-о?!..</p>
<p>Рудман не поверил собственным глазам. Сердце у него стукнуло и остановилось.</p>
<p>Что-о-о?!.. Как?!.. Как это «подошёл»???!!! Этого не может быть!! Это!.. Это… просто нечестно!.. Мы же нераздельные!.. Он – это я!!</p>
<p>Его двойник подошёл к этой девушке! В отличие от него, Рудмана, он не упустил своего шанса. Они познакомились и даже о встрече уже договорились.</p>
<p>Рудман, холодея, читал целые страницы восторженных излияний и ахов-охов – по сути, своих собственных – и чувствовал, что он тонет, тонет, тонет… В какой-то мрачной, ледяной пучине тоски, безнадёжности, отчаяния и одиночества. Погружается на дно морское, где нет ни тепла, ни света. Где живут одни только чудища; существа, похожие на кошмарных монстров из фильмов ужасов. Никогда не поднимающиеся на поверхность.</p>
<p>На одном из них ему, по всей видимости, и предстоит в будущем жениться.</p>
<p>Что ЕЁ он больше никогда не встретит в этой жизни – это он знал точно. Дважды таких встреч не бывает. Чудеса не повторяются.</p>
<br /><hr></hr> <br />
<p>Рудман переместил адрес в корзину. Всё?</p>
<p>«Вы действительно хотите удалить этот адрес? Да, нет».</p>
<p>В последний момент он всё же заколебался. Он не мог уже жить теперь без этого ежедневного чтения. Но и с ним теперь он тоже жить не мог. Читать ежедневно, как они счастливы… Как ОН мог бы быть счастлив!..</p>
<p>Рудман зажмурился изо всех сил и щёлкнул мышкой.</p>
<p>«Да»!</p>
<p>Когда он открыл глаза, корзина была пуста.</p>
<br /><hr></hr> <br />
<div className="note primary">
<p><strong>И спросил у Люцифера Его Сын:</strong><br />
– Забудет ли тот человек в конце концов о той случайной встрече?</p>
</div>
<div className="note danger">
<p><strong>И ответил Люцифер Своему Сыну:</strong><br />
– Нет. Но это не помешает ему спокойно жить дальше. Жениться и нарожать детей. Быть как все.<br />
А все эти волнения и сожаления бесплодны и никогда не приводят ни к чему. И ничему не мешают.</p>
</div>
		</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Tag95;
