import { Link } from 'react-router-dom';

const Tag98 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/sohnluzifers">
      Сын Люцифера</Link> → День 98, Фильм
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Сын Люцифера — День 98, Фильм</h2>
                <br />
                <br />
                <br />
                <div className="entry-content">
			<div className="note default">
<p>И настал девяносто восьмой день.</p>
</div>
<div className="note primary">
<p><strong>И спросил у Люцифера Его Сын:</strong><br />
– Трудно ли встретить истинную любовь?</p>
</div>
<div className="note danger">
<p><strong>И ответил, рассмеявшись, Люцифер Своему Сыну:</strong><br />
– Я покажу Тебе это.</p>
</div>
<h3 id="ФИЛЬМ" style={{textAlign: 'center', fontSize: '25px'}}>ФИЛЬМ.</h3>
<div className="text-right" style={{textAlign: 'right'}}>
«Vitam regit fortuna, non sapientia».<br />
(«Жизнью управляет не мудрость, но судьба» — лат.)<br />
<em>Цицерон. Тускуланские беседы.</em></div>
<h3 style={{textAlign: 'center', fontSize: '20px'}}>1.</h3>
<p>Хороший фильм! – Агейкин убрал звук и пошёл на кухню пить чай.</p>
<p>Вообще-то телевизор он практически не смотрел. Во-первых, некогда, а во-вторых… Телевидение это наше!.. Пёс его знает, для кого только эти передачи снимают?! Кто-то же ведь их смотрит? Спонсоры даже, вон, какие-то находятся, рекламу крутят… Пёс его знает!! А если кино посмотреть захочется, так лучше уж тогда пойти кассету купить. Там хоть фильмы свежие. А не эта!.. Это… Эти… Ну, не смотрел он телевизор, короче!</p>
<p>И вот сегодня, в кои-то веки… Случайно… Сподобился… И надо же, фильм ведь неплохой попался! Старый, конечно, куда деваться, но неплохой. Повезло, можно сказать.</p>
<p>Агейкин достал из шкафа закатанную стеклянную банку с вишнёвым вареньем (на рынке вчера купил) и задумчиво повертел в руках. Вишенки внутри выглядели аппетитно и соблазнительно, но… Крышку открывать… Нож потом мыть… Косточки надо, опять же, куда-то сплёвывать… Скажем, на блюдечко… Значит и его тоже придётся потом мыть… Слишком хлопотно, в общем! Обойдёмся, пожалуй, клубничкой.</p>
<p>Он решительно сунул банку обратно в шкаф и взял вместо неё другую. Початую. С клубничным вареньем. Хотелось, конечно, вишенки попробовать, ну да ладно. Перебьёмся. Клубника тоже неплохо.</p>
<p>Агейкин поставил банку рядом с чашкой, взял ложечку, сел за стол и стал осторожно, стараясь не обжечься пить чай, старательно на него дуя и заедая каждый глоток вареньем.</p>
<p>Гм… Недурственно!.. Весьма недурственно… Вкусно даже, вку-у-усненько!.. Фу-у-у-у-у!..</p>
<p>Он вообще любил варенье. С детства.</p>
<p>На душе было светло и тихо. Умиротворённость прямо какая-то… Лепота! Снизошла, блядь, – цинично ухмыльнулся Агейкин.</p>
<p>Хороший фильм, – через некоторое время снова подумал он. – Добрый!..</p>
<p>Он стал вспоминать сюжет, подробности,.. игру актёров…</p>
<p>Актёры все ещё совсем молодые… Ну ещё бы! Фильм-то совсем древний. Дремучий… Но всё равно хороший. Психологический. Не то, что эта современная компьютерная белиберда. Где одни только спецэффекты супернавороченные. А больше ничего. Ни сюжета, ни актёров! А тут и актёры хорошие, известные… и сюжет. Да и вообще всё! Хороший фильм!</p>
<p>Сюжет фильма был как раз, в общем-то, совсем простенький. Банальный такой вполне и незатейливый. Почти никаких событий. Всё держалось на одних только нюансах и полутонах. На репликах и диалогах. На игре исполнителей.</p>
<p>Но именно это-то и придавало фильму особую убедительность и какую-то неотразимую силу. Усиливало впечатление. Его правдивость! Искренность. Всё было в нём как в жизни.</p>
<p>Герой фильма, блестящий молодой врач, хирург, талантливый, способный, с прекрасными перспективами, уже и получивший к тому же предложение работать в одной из лучших американских косметических клиник, вынужден в силу обстоятельств поехать на работу в больницу в какое-то глухое американское захолустье. В маленький, забытый богом городок в одном из южных штатов. Словом, в какую-то дыру.</p>
<p>Естественно, он в шоке. Карьера рушится, всё рушится, надо как-то срочно выбираться и т.д. Он и выбирается, как может.</p>
<p>Вот, собственно, и весь сюжет.</p>
<p>Весь фильм же сводится к показу его жизни в этом маленьком городишке. Подробно, день за днём. Как он приезжает туда, знакомится постепенно с его обитателями,.. с некоторыми даже сходится довольно близко… Милые, в общем-то, симпатичные люди… Начинает работать в больнице, проникается её нуждами… Втягивается, словом.</p>
<p>Ну и, естественно, любовь. Куда же без этого! Молодая независимая женщина, юрист по образованию. Разведённая, правда, с ребёнком. Всякие там, неизбежные в таких случаях, перипетия и счастливый финал в конце. Хэппи-энд. Как и вообще во всех американских фильмах. Все счастливы. Герои ликуют, зрители рыдают от умиленья.</p>
<p>Замечательный фильм! – внутренне улыбнулся Агейкин. – Всё-таки умеют они делать!.. Если захотят. Хочется жить!</p>
<p>Это у нас одна только чернуха. Либо менты, либо бандюганы. Словно больше и нет ничего. Смотришь – аж с души воротит! Плеваться хочется. Дебилы!</p>
<p>Он тяжело вздохнул, встал и принялся убирать со стола.</p>
<p>Чёрт! Первый час уже!.. Спать давно пора. А!.. суббота же завтра! Выходные… Но всё равно. Лучше встану пораньше. Спать, короче! Спать, спать, спать!..</p>
<h3 style={{textAlign: 'center', fontSize: '20px'}}>2.</h3>
<p>Агейкин заснул практически мгновенно. Сразу. Как только закрыл глаза. И увидел странный сон. Точнее, целых три сна. А может, и больше. Кто ж их знает! Какие-то обрывки в голове теснились… Непонятные… Так что, может быть, и больше… Но, по крайней мере, три сна он помнил точно. От и до. Целиком и во всех подробностях.</p>
<p>Сон первый.</p>
<p>Это было фактически полное повторение фильма. С ним, Агейкиным, в главной роли. С той только разницей, что действие происходило не в Америке, а у нас в России. С поправкой на наши российские реалии и на наш российский менталитет. А так всё то же самое.</p>
<p>Российская глубинка, какой-то там районный центр. Тьмутаракань, в общем. Захолуйск. Он, Агейкин, приезжает туда работать из столицы. Ну и т.д. Знакомится,.. влюбляется… Словом, по сюжету. В конце ему даже нравиться там начинает. Простые, добрые, отзывчивые люди… Честные… Бескорыстные. Проработавшие всю жизнь. Тётя Зина… Дядя Коля… Ну, и другие… Такие же… Да.</p>
<p>Сон второй.</p>
<p>Всё то же самое, только город другой. Декорации другие. Захолуйск-2. А так всё то же самое. Любовь-морковь. Тётя Маша и дядя Вася. Такие же точно милые и добрые.</p>
<p>Сон третий.</p>
<p>Захолуйск-3. Тётя Маша-2 и дядя Боря. Ну и она, опять же, как положено. Премиленькая такая пейзаночка местного разлива. Плоть от плоти. Романтические прогулки под луной, под дружное кваканье местных жаб и лягушек, и свадьба в конце. Пир на весь мир. Горы солёных огурцов и море самогона. «Го-о-орько!!» Всё. Финал. Занавес.</p>
<p>На сем волнующем моменте (третьем уже по счёту за ночь!.. как минимум!) он и пробудился. Устав, вероятно, даже и во сне от такого невероятного обилия приятных впечатлений и счастливых встреч.</p>
<h3 style={{textAlign: 'center', fontSize: '20px'}}>3.</h3>
<p>Агейкин лежал на спине, тупо уставясь в потолок. Сны его попросту ошеломили. Он прокручивал их в голове снова и снова.</p>
<p>Самым ужасным были их полная и несомненная жизненность и правдоподобие. В том, что именно так всё на самом деле и происходило бы, попади он волею случая в один их этих заштатных городишек, сомнений у Агейкина не было никаких. Да чего там! «Никуда не денешься, влюбишься и женишься!», как говорится. Так всё наверняка и было бы! И влюбился бы, и женился бы! И остался бы там с молодой женой… (куковать!)… Жить-поживать, да добра наживать! Как в фильме. Там всё тоже очень красиво и романтично выглядело. Со стороны. На экране.</p>
<p>Агейкин схватил с тумбочки сигареты и закурил. Руки слегка дрожали.</p>
<p>Как же так? – принялся размышлять он, несколько поуспокоившись. – Вот я молодой, умный мужик. Талантливый. Честолюбивый. Ну, в общем, как герой фильма. Планов у меня – громадье! Миллион! Землю перевернуть!! Дотянуться до звёзд! Всё преодолеть и всего в жизни добиться!</p>
<p>А между тем, попади я случайно в один из этих захолуйсков и окажись там рядом со мной в этот момент более-менее приличная местная деваха, относительно неглупая, симпатичная и знающая, как себя правильно вести… Ну просто, не слишком страшная и не совсем уж вульгарная, короче!… Господи-боже! – Агейкин аж передёрнулся весь и нервно затянулся. – И ведь действительно прижился бы! Попривык бы со временем и даже нравиться бы стало!! Сначала бы, конечно, пофыркал и покочевряжился, нос бы поворотил,.. ну, как этот герой… в фильме… столичная штучка же как-никак!.. – а потом бы и ничего!.. Принюхался.</p>
<p>С людьми бы познакомился, местными интересами проникся… Ну, разумеется, если б дело у меня там какое-нибудь реальное было. Чтоб было, чем заняться. Чтоб чувствовал, что что-то полезное делаю. Людям, блядь, помогаю! – В Москве я хуи валяю, а там… Тогда вообще труба. Нырнул бы в это болото с головой и не вынырнул бы никогда. Так бы в захолуйских топях навсегда и погряз. Засосало бы, – Агейкин зябко поёжился и снова торопливо затянулся. –</p>
<p>Как же так?! Почему? Почему так получается!? Ну, ладно бы одна. Одна-единственная. ОНА. Заехал случайно бог знает куда и случайно там встретил ЕЁ. Ту, которую ты всю жизнь искал. Сказка, конечно, но, по крайней мере, добрая и красивая. И всё оправдывающая и объясняющая.</p>
<p>Выстрелил Иван-царевич из лука своего в белый свет, как в копеечку, и упала стрела его калёная, заветная, по чистой случайности в то самое именно, единственное на всём белом свете болото, где царевна-лягушка сидела. Его ждала. Ну, судьба так распорядилась!.. Сказка! Волшебство.</p>
<p>А тут что получается? В какое болото ни забреди, везде по царевне-лягушке сидит!?.. Тебя поджидает. Да даже не так! Подходи смело к любой местной жабе на любой луже и будь уверен, что и она через некоторое время в твою ненаглядную царевну неким волшебным образом непременно превратится! В Любимую. Только посиди около неё подольше. Даже и не заметишь, как и сам квакать вместе с ней начнёшь. И всеми миазмами местными болотными пропитаешься. Провоняешь весь насквозь.</p>
<p>Господи боже! Да что же это?! Неужели это правда? Какая же это сказка?! Это не сказка, а!..</p>
<p>Ну да!.. – тут же сообразил он. – Правильно. Те же эмигранты, к примеру? Приезжает человек в другую страну и через некоторое время полностью все её обычаи перенимает. Онемечивается. Офранцузивается. Американизируется. То же самое ведь! Что другая страна, что другой город. Разницы особой нет. Что другая планета. Притягивает. Искривляет твою орбиту. Если слишком близко подлетел к ней. А если уж посадку на ней совершить пришлось, так вообще тогда так просто потом не улетишь! Э-э, брат, шалишь!.. Вторую космическую скорость развить придётся, чтобы гравитационное поле её преодолеть. И чем планета больше – тем скорость эта должна быть выше. Так что смотри, хватит ли у тебя топлива, чтобы удрать потом с неё?!.. Сил, энергии, ума, да просто решимости, в конце концов! Не так-то это будет просто. Н-да… Сила тяготения. Закон природы-с!..</p>
<p>Агейкин затушил в пепельнице сигарету. Ему снова припомнились все те его избранницы,.. из сна. Первая,.. вторая,.. третья… Каждая по-своему симпатичная и привлекательная… А есть ведь наверняка ещё и четвёртая,.. и пятая,.. и сотая,.. и тысячная,.. а может быть даже и миллионная!</p>
<p>Агейкину представился какой-то длинный-предлинный, уходящий куда-то далеко в бесконечность, за горизонт, ряд потенциальных любимых. Каждая из которых будет твоей одной-единственной. Желанной. Неповторимой. Только подойди к ней поближе! Заговори. Возьми за руку!</p>
<p>Матерь божья!.. – Агейкин отшвырнул одеяло и резко, рывком, сел на кровати. Ему вдруг захотелось перекреститься. Сгинь!! Исчезни!.. – Посмотрел, блядь, телевизор!.. В кой-то веки раз, – он раздражённо стал нащупывать ногой тапочки.</p>
<p>И ведь только мне мог такой бред в голову придти! Все посмотрели и забыли. Удовольствие даже от фильма получили. А я!.. Забыть про всё это! Забыть!! Чушь это всё! Ночной кошмар. Есть на свете и настоящая любовь, и ОНА. Одна-единственная и неповторимая! (Перед глазами опять возникла и зашевелилась чудовищная, медленно извивающаяся человеческая гусеница, и он потряс головой, отгоняя наваждение.) Есть!! Самая умная, самая красивая, самая!.. Ну, в общем, ОНА!! Самая-рассамая!</p>
<p>А это всё… сны все эти блядские!.. Искушение это бесовские. Вот что! Нельзя им поддаваться. Забыть!! Напиться и забыть. Кстати, у Пашки же как раз сегодня день рождения… Он приглашал ведь, а я отказался. Пойду, пожалуй!</p>
<p>Агейкин помедлил немного, потом решительно снял трубку и принялся набирать знакомый номер. За-быть!..</p>
<p>– Алло, Паш! Привет, это я… Да-да! Приду. Обязательно. Жди!</p>
<br /><hr></hr> <br />
<div className="note primary">
<p><strong>И сказал с грустью Сын Люцифера:</strong><br />
– Исчезают последние иллюзии… И что же придёт взамен?</p>
</div>
<div className="note danger">
<p><strong>И ответил Люцифер Своему Сыну:</strong><br />
– Свобода!</p>
</div>
		</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Tag98;
