import { Link } from 'react-router-dom';

const Tag91 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/sohnluzifers">
      Сын Люцифера</Link> → День 91, Благодарность
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Сын Люцифера — День 91, Благодарность</h2>
                <br />
                <br />
                <br />
                <div className="entry-content">
			<div className="note default">
<p>И настал девяносто первый день.</p>
</div>
<div className="note primary">
<p><strong>И спросил у Люцифера Его Сын:</strong><br />
– Что такое благодарность?</p>
</div>
<div className="note danger">
<p><strong>И ответил Люцифер Своему Сыну:</strong><br />
– Я покажу Тебе это.</p>
</div>
<h3 id="БЛАГОДАРНОСТЬ" style={{textAlign: 'center', fontSize: '25px'}}>БЛАГОДАРНОСТЬ.</h3>
<div className="text-right" style={{textAlign: 'right'}}>«Не слишком усердствуйте!»<br />
<em>Шарль Морис де Талейран.</em></div>
<br /><hr></hr> <br />
<p>Рахматулин был парень молодой и крепкий, спортивный, здоровьем его бог не обидел, но и он почувствовал, что ещё немного, и он умрёт. У него даже пена на губах уже показалась как у загнанной лошади. Всё-таки пять километров по перепаханному полю… Это было слишком даже для него.</p>
<p>Сколько в нём? – Рахматулин, тяжело дыша, смотрел на своего окровавленного зятя, на его развороченный пулей бок. – Центнер, не меньше! Здоровый кабан!..</p>
<p>До шоссе оставалось ещё метров триста.</p>
<br /><hr></hr> <br />
<p>В больнице Рахматулин сразу же развил бурную деятельность. Дал кому надо денег, договорился с врачом…</p>
<p>– Да винтовку проверяли, на охоту собирались, случайно выстрелила!</p>
<p>– «Случайно выстрелила»… И прямо в бок! – врач откровенно ухмыльнулся, выразительно глядя на Рахматулина. – Вообще-то об огнестрельных ранениях мы сообщать обязаны.</p>
<p>– Доктор, всё будет нормально! – Рахматулин достал ещё несколько крупных купюр и протянул врачу. – Делайте всё, как надо. Не надо никуда сообщать.</p>
<br /><hr></hr> <br />
<p>– Да, подтверждаю! Он действительно там был. И действительно всё это совершал. Он мне сам рассказывал. И ещё в этом городе и в этом. Там тоже это всё он!</p>
<p>– Хорошо. Подпишите, – следователь придвинул зятю Рахматулина протокол допроса.</p>
<p>– Зачем ты это делаешь? – тихо спросил Рахматулин.</p>
<p>– Но все же на тебя показывают! – бегая глазами, забормотал зять. – Что же я могу поделать? Не могу же я один против всех идти…</p>
<p>Рахматулин глубоко вздохнул и стиснул руки. Эти показания ставили на нём крест.</p>
<p>– Можно мне ещё кое-что добавить? – обратился вдруг к следователю зять Рахматулина.</p>
<p>– Ну, добавьте,.. – недоуменно посмотрел на него тот.</p>
<p>– Ещё я хочу выразить ему благодарность, что он мне жизнь спас. Спасибо!</p>
<br /><hr></hr> <br />
<div className="note primary">
<p><strong>И спросил задумчиво Сын Люцифера:</strong><br />
– Значит, притча об отогретой на груди змее по-прежнему жива?.. Как и тысячи лет назад?</p>
</div>
<div className="note danger">
<p><strong>И ответил, пожав плечами, Люцифер Своему Сыну:</strong><br />
– Конечно. А что изменилось?</p>
</div>
		</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Tag91;
