import { Link } from 'react-router-dom';

const Tag92 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/sohnluzifers">
      Сын Люцифера</Link> → День 92, Сон — 4
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Сын Люцифера — День 92, Сон — 4</h2>
                <br />
                <br />
                <br />
                <div className="entry-content">
			<div className="note default">
<p>И настал девяносто второй день.</p>
</div>
<div className="note danger">
<p><strong>И сказал Люцифер:</strong><br />
– Есть много грехов на свете. И лицемерие – один из них.</p>
</div>
<h3 id="СОН-4" style={{textAlign: 'center', fontSize: '25px'}}>СОН — 4.</h3>
<div className="text-right" style={{textAlign: 'right'}}>
«Notumque furens quid femina possit».<br />
(«Известно, на что способна разъярённая женщина» — лат.)<br />
<em>Вергилий. Энеида.</em></div>
<br /><hr></hr> <br />
<p>Когда Инна Васильевна вернулась с судебного заседания, её трясло.</p>
<p>Ну разве это мужик?! – в бешенстве думала она. – Ложки и вилки делит! Сам живёт с этой своей кобылой в полном шоколаде, а у меня последнее отнять хочет! И главное, ведь не надо ему на самом деле ничего! Просто, чтобы мне отомстить! Никак не может простить, что это я его тогда бросила.</p>
<p>«Он» – это был бывший муж Инны Васильевны, с которым она уж лет пять как развелась, и который с тех пор всё никак не мог успокоиться и неутомимо преследовал бедную Инну Васильевну своими бесконечными судебными процессами. Сначала имущество всё делил, а теперь, вон, и до квартиры уже добрался. Предъявил на неё свои права, как на совместно нажитое имущество, и потребовал, чтобы ему разрешили туда вселиться. Требование это было, по мнению Инны Васильевны, тем более абсурдное, что у бывшего супруга её давно имелась собственная квартира, где он и проживал благополучно со своей новой женой. «Кобылой», как презрительно именовала её сама Инна Васильевна.</p>
<p>Из-за неё-то она и выгнала некогда своего не в меру любвеобильного муженька. После того, как однажды … Собственно, даже и не однажды… Впрочем, это совсем другая история, и она Инну Васильевну давно уже не волновала. Все эти амурные похождения!.. Не тот возраст. Она и супруга-то выгнала, собственно, не за саму измену как таковую, а за враньё его. Наглое, глупое, беспардонное враньё. Прямо в глаза. Инна Васильевна терпеть не могла, когда её считают дурой. А так, как её супруг, вести себя можно было, как ей казалось, только, если считаешь жену полной дурой. Беспросветной! Этого Инна Васильевна допустить не могла. В результате…</p>
<p>В результате мы имеем сегодня то, что имеем, – невесело усмехнулась Инна Васильевна. – Жить скоро негде будет! На старости лет. Но каков мерзавец! Сдавать он, видите ли, свою половину будет, лишь бы мне досадить! Таджикам каким-нибудь.</p>
<p>Как же! Так я и позволила!.. Да я!!.. Да я замки новые врежу!.. Собаку заведу!.. Так я его и пустила! Ага, как же! Дожидайся!..</p>
<p>Инна Васильевна храбрилась, но на душе у неё было неспокойно. Закон был на стороне её супруга. Тем более, что он и сам был по профессии адвокат. Так что и законы знал, и к самим судьям подходцы легко находил. В то время как сама Инна Васильевна… Н-да!..</p>
<p>Хоть бы сдох ты!! – частенько под горячую руку тайком думала она. – Черти бы тебя взяли! И ведь не случается же с такими людьми ничего!..</p>
<br /><hr></hr> <br />
<p>– Но это же грех, Инн!.. – Мариночка Деева смотрела на свою подругу испуганно. – Желать смерти другому человеку!</p>
<p>– Да не желаю я ему вовсе смерти! – с чисто женской логикой запальчиво возразила ей Инна Васильевна. – Я говорю: «хорошо бы, если б с ним что-нибудь случилось»! А я бы об этом только потом узнала.</p>
<br /><hr></hr> <br />
<p>В ту же ночь Инне Васильевне приснился сон. Что её бывший супруг, очередной раз напившись до положения риз… (он действительно последнее время злоупотреблял алкоголем. Собственно, злоупотреблял-то он всегда, ещё и в бытность мужем Инны Васильевны, но последнее время особенно. Это Инна Васильевна от их общих знакомых узнавала. «Что, мой милый! – с острым злорадством думала она. – Видно, с новой женой-то жить не сахар!.. То-то же! Мучайся теперь со своей кобылой!»)… так вот, напившись очередной раз, заснул в постели с непотушенной сигаретой. И сгорел заживо. И квартира вся дотла сгорела. И жена его новая. «Кобыла».</p>
<p>Впрочем, насчёт «кобылы» Инна Васильевна не была уверена. Конец сна был какой-то невнятный. То ли тоже она сгорела, то ли спаслась всё-таки, но без средств к существованию осталась. Совсем! И уродиной на всю жизнь к тому же. Обгоревшей, как головешка. Ожоги какой-то там степени. И лицо, и тело. Что тоже неплохо.</p>
<br /><hr></hr> <br />
<p>Проснувшись утром, Инна Васильевна порадовалась сначала, смакуя в уме подробности своего замечательного сна («Вот хорошо бы было!.. Так им и надо!..»), но потом, естественно, о нём забыла. Ну сон и сон! Мало ли что приснится.</p>
<p>Однако ближе к вечеру её стало одолевать беспокойство. Подробности сна стояли перед глазами как живые. Как реальные. Как будто это и вправду всё было. Её стало томить какое-то странное предчувствие. Что сон этот – вещий. И непременно сбудется. А к предчувствиям Инна Васильевна, как и любая женщина, относилась чутко. Она в них верила.</p>
<p>Может, позвонить?.. – нерешительно думала она, глядя на телефон. – Предупредить?..</p>
<p>Но мысль, что она услышит сейчас самодовольный голос кобылы!.. Которая живёт в прекраснейшей квартирке, на всём готовом… В то время, как она!..</p>
<p>Сама же, небось, моего бывшего муженька и науськивает! Недаром он иголку заговоренную в ванную тогда подкинуть пытался. Благо, Инна Васильевна была начеку и вовремя её заметила. А то бы!.. Она же хохлушка у него. А там, на Украине у них, всякие бабки… Очень сильные!..</p>
<p>И её ещё предупреждать!.. Да ни за что! Пусть что будет, то и будет.</p>
<br /><hr></hr> <br />
<p>Когда на следующее утро её разбудил необычайно ранний телефонный звонок, Инна Васильевна даже не слишком удивилась. В душе она ждала чего-то подобного. И уже догадывалась, что сейчас услышит.</p>
<p>– Ты уже знаешь!!?? – сразу же взволнованно закричала в трубку Деева.</p>
<p>– Что знаю? – со старательно разыгранным удивлением сонным голосом поинтересовалась Инна Васильевна.</p>
<p>– Благоверный твой сгорел сегодня ночью заживо! Пьяный с сигаретой в постели заснул!</p>
<p>– Какой ужас!.. – трагическим шёпотом пробормотала Инна Васильевна.</p>
<p>Внутри её всё ликовало. Она чувствовала необычайное облегчение. Как будто кончился наконец кокой-то бесконечный кошмар. Вот и всё! Нет больше никаких проблем с вилками и ложками. И никакие таджики к ней в квартиру никогда не вселятся. Квартира теперь её. Всё! Она свободна. Свободна!! Наконец-то! Всё кончилось.</p>
<p>– А кобыла? – чуть помедлив, затаив дыхание, поинтересовалась она.</p>
<p>– В больнице, говорят. В реанимации. Вся обгорела. Неизвестно, выживет ли.</p>
<p>– Дай ей бог! – Инна Васильевна смиренно вздохнула. – Ты знаешь, сколько зла она мне сделала, а я ей только добра желаю! Дай ей бог!.. Ну ладно, ты меня разбудила, я тебе попозже перезвоню. В порядок себя только приведу… – Инна Васильевна повесила трубку и глубоко вздохнула.</p>
<p>Надо будет в церковь сходить, – крестясь, подумала она. – Помолиться и свечки поставить. Господи, какое несчастье!</p>
<br /><hr></hr> <br />
<div className="note primary">
<p><strong>И сказал задумчиво Сын Люцифера:</strong><br />
– Неужели люди настолько мелки, злы и мстительны?..</p>
</div>
<div className="note danger">
<p><strong>И ответил Люцифер Своему Сыну:</strong><br />
– Нет. Они гораздо хуже.</p>
</div>
		</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Tag92;
