

import { Link } from 'react-router-dom';

const Tag9 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/sohnluzifers">
      Сын Люцифера</Link> → День 9, Интервью
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Сын Люцифера — День 9, Интервью</h2>
                <br />
                <br />
                <br />
                <div className="entry-content">
			<div className="note default">
<p>И настал девятый день.</p>
</div>
<div className="note danger">
<p><strong>И сказал Люцифер:</strong><br/>
– Если хочешь сделать человека несчастным, просто дай ему всё, что он хочет.</p>
</div>
<div className="note primary">
<p><strong>И спросил у Люцифера Его Сын:</strong><br/>
– Почему?</p>
</div>
<div className="note danger">
<p><strong>И ответил Люцифер Своему Сыну:</strong><br/>
– Потому что он всегда хочет слишком многого.</p>
</div>
<h3 id="ИНТЕРВЬЮ" style={{textAlign: 'center', fontSize: '25px'}}>ИНТЕРВЬЮ.</h3>
<div className="text-right" style={{textAlign: 'right'}}>«Чем больше будешь испытывать, тем больше будешь удивляться…<br/>
Ибо зерно злого семени посеяно в сердце Адама изначала».<br/>
<em>Третья книга Ездры.</em></div>
<br /><hr></hr> <br />
<p><strong>Ведущая (В):</strong></p>
<p>Здравствуйте, дорогие наши телезрители! Сегодня у нас в гостях самый известный и самый, наверное, загадочный писатель современности – Сергей Эдуардович Баринов.</p>
<p><strong>Писатель (П):</strong></p>
<p>Здравствуйте.</p>
<p><strong>В:</strong> Сергей Эдуардович! Я сама являюсь самой искренней Вашей поклонницей и почитательницей, прочла все Ваши книги, все без исключения. Причем по несколько раз. Все они мне очень нравятся, я просто восхищаюсь силой Вашего таланта и считаю, что это нечто, совершенно исключительное по своей силе. Что Ваше творчество – это вообще целое явление в литературе!</p>
<p>Когда читаешь Ваши романы, то как бы сливаешься с героем, буквально им становишься! Как Вам это удается?</p>
<p><strong>П:</strong> Ну, любое творчество, рождение нового – это всегда тайна. Невозможно объяснить, «как это удается».</p>
<p>Вспомните гениальные строки: «Я помню чудное мгновенье». Всего четыре слова! Но напишите их – и Вы станете Пушкиным. И ведь это не какие-то особые, тайные слова, доступные только посвященным! Нет, слова самые обычные, повседневные, всем известные. Но попробуйте сами написать нечто подобное!</p>
<p>Подобного рода примеры наиболее убедительны. Поскольку, когда речь идет о каком-то большом романе, скажем, «Войне и мире», то тут каждому интуитивно ясно, что написать подобное ему лично не под силу. Сделать такое мог только Толстой. Слишком много слов, которые нужно расположить в правильном порядке. Скомпоновать.</p>
<p>Сама масштабность деяния является как бы частью его гениальности.</p>
<p>Но вот здесь – всего четыре слова! Всего четыре! Тайна рядом, вот она! дразнит, манит тебя своей кажущейся доступностью; кажется, что ее можно поймать, схватить рукой!.. Но не тут-то было. В последний момент она всегда ускользает. Как солнечный зайчик. Вот он! Но попробуй, схвати!</p>
<p><strong>В:</strong> Так Вы считаете, что в творчестве вообще нет никаких законов?</p>
<p><strong>П</strong> (задумчиво): Вы знаете, первым моим желанием было ответить Вам утвердительно. Категорически! Что да, никаких законов нет!</p>
<p>Но мне неожиданно пришла на ум самая известная строчка второго нашего гениального писателя, Гоголя: «Чуден Днепр при ясной погоде».</p>
<p>У Пушкина: «Я помню чудное мгновенье».</p>
<p>У Гоголя: «Чуден Днепр при ясной погоде».</p>
<p>Обратите внимание: и там, и там слово «чудный».</p>
<p>«Чудное мгновенье»,.. «Чуден Днепр». То есть в двух наиболее известных строчках двух наших гениев, причем строчках совсем коротких – из четырех и пяти слов, соответственно, и там и там встречается слово «чудный». Слово, между прочим, совершенно нераспространенное, редкое. Не какое-нибудь там общеупотребительное личное местоимение типа «я-он» или нечто подобное. Нет, отнюдь!</p>
<p>Если это случайность, то совершенно удивительная. Ч<strong><em>у</em></strong>дная! Так что, возможно, законы и есть. Но, в любом случае, они совершенно непостижимы! По крайней мере, пока.</p>
<p>В общем, «чудн<strong><em>ы</em></strong> дела твои, Господи!».</p>
<p>Опять, кстати, «чудны»! В одном из самых известных библейских выражений. И, заметьте, именно: «чудны». Не «чудесны», а именно «чудны»! «Чудное», «чуден», «чудны». Так что, возможно, законы и есть.</p>
<p><strong>В</strong> (несколько растерянно): Да-а… Действительно… Я как-то раньше не обращала внимания… Очень интересно…</p>
<p>Ну, хорошо. Вот Вы упомянули Пушкина и Гоголя. А кого еще Вы любите? Назовите Ваших любимых писателей.</p>
<p><strong>П</strong> (уверенно, сразу и не колеблясь): Салтыков-Щедрин.</p>
<p><strong>В</strong> (удивленно): Салтыков-Щедрин? Я, честно говоря… А! «Губернские очерки», «Сказки», «Господа Головлёвы»?..</p>
<p><strong>П:</strong> Да нет, как раз именно эти произведения я считаю у него наиболее слабыми. «Дневник провинциала в Петербурге», «За рубежом», «Письма к тётеньке», «Господа Молчалины», «Господа Ташкентцы»…</p>
<p><strong>В</strong> (еще более удивленно): Даже не слышала никогда! (После паузы.) Ладно. Салтыков-Щедрин. А еще кто?</p>
<p><strong>П</strong> (задумывается): Да всё, пожалуй.</p>
<p><strong>В</strong> (с огромным удивлением): Как «всё»!? А Достоевский, Толстой, Чехов!? Вы их не любите? Или тот же Пушкин?</p>
<p><strong>П:</strong> А Вы давно читали «Войну и мир»? Или «Братьев Карамазовых»?</p>
<p><strong>В</strong> (несколько смущенно): Ну-у… Откровенно говоря… Наташа Ростова… Да только в школе, пожалуй.</p>
<p><strong>П:</strong> А перечитывали с тех пор хоть раз?</p>
<p><strong>В</strong> (так же смущенно): Нет.</p>
<p><strong>П:</strong> Вот видите. И в то же время Вы называете Толстого великим писателем, а «Войну и мир» – бессмертным произведением. Чем же он тогда велик? Если его никто не читает?</p>
<p>Всё это сплошное лицемерие. Люди называют великими авторов, которых никто не читает. Кроме разве что специалистов-литературоведов. Чушь всё это! Поклонение идолам.</p>
<p>Нет бессмертных произведений, как нет бессмертных людей. И в этом высшая мудрость! Если бы люди были бессмертными, мы бы до сих пор так и пребывали все под властью Чингисхана. Или какого-нибудь там Навуходоносора, которые так и не упустили бы никогда свою власть. Никакого прогресса бы вообще не было, или он замедлился бы в тысячи, в миллионы раз!</p>
<p>Да что там Навуходоносор! Подумайте, что было бы, если бы Сталин был бессмертным. Или Ленин! Мы бы и сейчас Беломор-канал строили. Это в лучшем случае. А в худшем – они покорили бы весь мир и остановили историю и прогресс. Время прекратило бы свое течение. Закукливание! Коллапс! Свернутая система. Анабиоз. Впавший в кому организм с минимальной жизнедеятельностью и метаболизмом, который может существовать в таком состоянии сколь угодно долго. Вечно!</p>
<p>Смерть – непременное условие прогресса. Великие должны умирать! Иначе рано или поздно они неизбежно становятся непреодолимым препятствием на пути жизни, развития. Жизненный поток растекается и загнивает. Всё покрывается плесенью веков, тонет в безразличной бездне, даже не отведав от плода жизни. Апатия, безразличие. Никому ни до чего нет дела. Никому ничего не интересно, ничего не жаль, ничего не происходит и некого воззвать к деятельности. Завтра – точное повторение вчера.</p>
<p>Тупик. Конец. Болото с квакающими лягушками, беспрерывно возносящими хвалы своему хозяину. Повелителю и господину.</p>
<p>Точно так же и литературные произведения. Они тоже стареют и умирают, как люди.</p>
<p>В конце концов остается только память. Гробница, на которую можно придти поклониться, но не более того. В этом смысле любой современный комикс лучше всего Толстого, как живой осел лучше мертвого льва.</p>
<p><strong>В:</strong> Но почему мертвого?! Того же Толстого всё же читают, хоть, я согласна, и меньше, чем раньше и чем принято думать. И будут читать, я уверена, и через сто лет. А комикс забудут завтра же. Вот он действительно умрет. Это однодневка.</p>
<p><strong>П</strong> (смеясь): Правильно-правильно!.. Сдаюсь. Вы меня поймали. Это я слегка погорячился в пылу полемики. Тот же «Война и мир», скажем, еще не мертв. Просто это уже глубокий старик, дедушка, никому особенно не интересный, но вызывающий уважение своим почтенным возрастом и сединами. Аксакал-долгожитель, который проскрипит еще пожалуй, лет сто, а то и все двести.</p>
<p>Этакая полусонная черепаха Тортилла. Дремлющая в иле на дне пруда. А комиксы – это эфемерные подёнки-однодневки, весело резвящиеся над его гладью. Завтра их не будет, и на их месте придут новые. Другие. Мириады и мириады других. А потом, в свою очередь, исчезнут и они. А Тортилла так и будет дремать в своей тине.</p>
<p>Но, скажите по совести, разве это жизнь? А ведь когда-то и она была прекрасной бабочкой, самой прекрасной из всех! Которой все действительно восторгались. Но сегодня всё это в прошлом. «Дела давно минувших дней».</p>
<p><strong>В:</strong> Ладно, давайте вернемся все-таки к Вам. Или нет, подождите! Но ведь Салтыкова- Щедрина Вы все же назвали? Чем же он в Ваших глазах отличается от того же Толстого?</p>
<p><strong>П:</strong> Его можно перечитывать. Это единственный, на мой взгляд, автор, которого можно перечитывать. Причем постоянно.</p>
<p>У меня постоянно лежит на столе какой-нибудь том из его собрания сочинений, которое я непрерывно перечитываю. Просто по кругу. Заканчиваю и сразу же начинаю снова. Других таких авторов я не знаю. Впрочем, это вопрос вкуса. Дело сугубо личное.</p>
<p>Единственная проблема – что я его уже почти наизусть выучил. (Смеется.) Скоро читать будет нечего. Хотя, последнее время я и так почти уже ничего не читаю. (Мрачнеет.) Времени нет. В основном пишу.</p>
<p><strong>В:</strong> Да, давайте наконец поговорим и о Вашем собственном творчестве. Как я уже сказала в начале передачи, я сама являюсь Вашей горячей поклонницей, восхищаюсь Вашим талантом и просто преклоняюсь перед Вашим мастерством, не побоюсь всех этих громких слов и громких эпитетов. Они, на мой взгляд, вполне заслужены.</p>
<p>Но, знаете, Ваши романы оставляют какое-то странное впечатление. Точнее, не каждый в отдельности, а все вместе, в целом. Ваша эволюция как писателя. Выбор тем.</p>
<p>Все романы написаны гениально! просто сверхгениально!.. Это нечто, по мастерству вообще невероятное! – все до единого! и вот Вас-то как раз можно перечитывать и перечитывать, если это критерий мастерства – всё это бесспорно!</p>
<p>Но вот тематика… Первые Ваши романы были какие-то чистые, светлые, проникнутые стремлением к добру, герои все там были положительные. Это были сильные, смелые люди, вызывающие безусловную симпатию.</p>
<p>Но чем дальше, тем всё мрачнее и мрачнее они становились. Последние же – это вообще какой-то непрекращающийся ужас! Какие-то тёмные бездны человеческой психики. И заглядывать страшно, и оторваться невозможно!</p>
<p>Почему? С чем это связано?</p>
<p><strong>П</strong> (после долгой паузы): Я расскажу Вам сейчас одну сказку. Притчу. Жил-был на свете один человек. Самый, что ни на есть обычный – ну вот, как я. Я ведь тоже писать начал очень поздно. Вы, наверное, знаете?</p>
<p><strong>В:</strong> Да, да, конечно! И сразу же такие гениальные, абсолютно зрелые вещи! Вы как будто взялись из ниоткуда!</p>
<p><strong>П</strong> (с кривой усмешкой): Ну, не совсем так. Не совсем из ниоткуда. Я вообще-то писал и раньше…</p>
<p><strong>В</strong> (с огромным изумлением): Вы писали и раньше??!!</p>
<p><strong>П</strong> (с той же усмешкой): Д-да… Пописывал. Было дело… Правда, под другой фамилией. Под псевдонимом.</p>
<p><strong>В</strong> (с еще большим изумлением): Но почему же об этих Ваших произведениях никто ничего не слышал!?</p>
<p><strong>П</strong> (неловко усмехаясь): Потому что они ничего не стоят. Они бездарны. Мукулатура! Мусор. Обычная графомания.</p>
<p>Да-с… Впрочем, сейчас это уже не важно.</p>
<p>Ну так вот. Продолжим лучше нашу сказку. Итак, жил он себе жил, колготился, бился как рыба об лед, а всё без толку! И наконец не выдержал, разодрал на себе одежды и возопил громким голосом:</p>
<p>«Господи! Ну почему, почему я такой несчастный и бесталанный?! Ну, сколько же можно!? Смилуйся, Господи! Сжалься! Помоги мне! Сделай меня талантливым!»</p>
<p>И сжалился над ним Господь и послал к нему Своего ангела. И явился к нему тот ангел и сказал:</p>
<p>«Радуйся! Услышал Господь твои молитвы. Станешь ты теперь талантливым. Даже гениальным. Сверхгениальным! Писателем, каких еще свет не видел! Да будет так!</p>
<p>Отныне твоими устами будет говорить сам Бог. Иди, неси людям свет, добро, правду. Открой людям свою душу. Никто не сможет противиться силе твоего слова!»</p>
<p>(Писатель замолчал.)</p>
<p><strong>В</strong> (тихо, во все глаза глядя на горько улыбающегося каким-то своим мыслям Писателя): И что же было дальше?</p>
<p><strong>П</strong> (всё так же горько улыбаясь): А что было дальше? Человек, естественно, начал писать. Поначалу на душе у него было светло и радостно, и книги получались светлые и радостные. Полные добра, света и положительных и чистых героев и героинь.</p>
<p>Но человек ведь не бог и не ангел. В нем всего понамешано. И добра, и зла. В душе у него есть не только светлые стороны, но и темные. Разные тайные мысли и мыслишки, порочные желания. Когда первая эйфория прошла, темная сторона ожила. И человек вдруг с ужасом обнаружил, что не может и о ней не писать. Его гений стал его проклятием. Он не мог не писать. Не выворачиваться публично наизнанку. Не открывать людям свою душу.</p>
<p>А что там было, в этой душе?.. В мелкой душонке обычного, заурядного, мелкого человечишки? Такие мелкие же мыслишки и желаньишки. Грязь и слякоть.</p>
<p>Все-таки талант, гений не на пустом месте произрастают. Не на пустыре. Это неотъемлемая часть личности. А тут взяли и курице дали крылья орла. А зачем они ей? Куда ей летать на них по своим куриным делам? Она как копалась в навозе во дворе, так и копается. А крылья ей только мешают. И выставляют ее к тому же на всеобщее посмешище. Поскольку на них, как выяснилось, еще и летать обязательно нужно. Парить в небесах. Чтобы все на эту глупую кудахтающую курицу снизу любовались. Как она там парит. Во всей красе.</p>
<p>Орлиные крылья только орлу нужны. Но нельзя же просить, чтобы тебя вообще в орла превратили! Это все равно, что о смерти просить. Это ведь уже не ты будешь. А нечто совсем другое. Орел. Совсем другая птица. В которой нет ничего твоего, ничего куриного.</p>
<p><strong>В</strong> (еще тише): И потом?..</p>
<p><strong>П:</strong> Сначала начались проблемы с женой. Когда он впервые описал свои мужские сексуальные фантазии. Поскольку по силе воздействия это была уже даже не литература, а реальность, сверхреальность! как и было обещано ему ангелом – а жена почти никак не отреагировала, он заподозрил, что она его не любит. Ведь фактически он изменил ей на ее глазах! Сексуальные сцены были описаны очень ярко. А ее это как будто и нисколько не тронуло…</p>
<p><strong>В</strong> (перебивая): Да, у Вас тоже очень сильные, честно говоря, описания сексуальных сцен. Я как раз собиралась об этом потом у Вас спросить. Как Вам это удается?</p>
<p><strong>П</strong> (равнодушно): Ну, это очень просто. Я просто образно представляю себе эту сцену и потом тщательно её описываю, максимально подробно фиксируя детали. Этакий репортаж с места событий. Словесная живопись, словопись.</p>
<p>А поскольку описание всегда можно сделать чуточку идеализированным, приукрасить его, описать идеальный секс, когда всё получается, всё удается, у обоих партнеров всё происходит синхронно – то и впечатление, соответственно, оказывается даже сильнее, чем в реальной жизни. Ведь в реальной жизни у одного из партнеров может быть просто плохое настроение, что-то не заладиться – ну, сами понимаете…</p>
<p>А тут всё всегда именно так, как надо. Реализация мечты.</p>
<p><strong>В</strong> (с интересом): И что, Вы можете так что угодно представить себе и описать?</p>
<p><strong>П</strong> (по-прежнему равнодушно): Да, естественно. Вот, например, секс с Вами прямо сейчас, прямо здесь, в студии. (Внимательно и как-то холодно-оценивающе глядя на Ведущую): Вы встаете со стула, спокойно и неторопливо подходите ко мне…</p>
<p><strong>В</strong> (с полушутливым испугом): Э-э-э!.. Хватит!.. Хватит!.. Я Вам верю.</p>
<p>Давайте лучше вернемся к Вашему рассказу. К Вашей сказке. Ну, и что там дальше было?</p>
<p><strong>П:</strong> А на чем мы остановились?</p>
<p><strong>В:</strong> На проблемах с женой. Как он сексуальные мечты свои начал описывать, а она не отреагировала. И он заподозрил, что она его не любит.</p>
<p>А кстати, а если бы она отреагировала, что было бы?</p>
<p><strong>П</strong> (пожимая плечом и усмехаясь): Не знаю, это же сказка. По сказке не отреагировала. Впрочем, я думаю, что ничего бы не изменилось. Он бы ее в чем-нибудь другом тогда заподозрил. Например, в том, что она его не понимает, сомневается в нем, а значит, опять-таки не любит. Не знаю, короче. По сказке, повторяю, не отреагировала, и в нем зародились сомнения в ее искренности.</p>
<p>Дальше больше. Появилась ревность. Подозрительность. Наверное, у нее есть любовник? И если она его не любит, то почему не уходит? Из-за денег? Он ведь теперь стал богатым человеком. Романы его расходились огромными тиражами.</p>
<p>В общем-то, все эти проблемы – денег, ревности, подозрительности – весьма банальные, очень многим мужьям свойственные и во многих семьях так или иначе присутствуют; но у него, в отличие от всех остальных, обычных мужей, в руках было абсолютное оружие, и он не преминул им воспользоваться. Он был как дикарь, папуас с автоматом Калашникова, и он не задумываясь пустил этот автомат в ход в своих папуасских разборках.</p>
<p>Искушение было слишком велико. Да он и не мог ему противиться, даже если бы и захотел. Он должен был писать. Писать, писать и писать! О том, что творится у него в душе.</p>
<p>И он написал новый гениальный роман. О том, что на тот момент его больше всего волновало. Об адюльтере. Супружеской измене. О замужней женщине, имеющей любовника. Роман, оправдывающий и объясняющий ее поведение. Специально, чтобы понаблюдать за реакцией жены. Жене, естественно, понравилось. Ну, точнее, прямо она, конечно, ничего не сказала, но он же видел!</p>
<p>А как ей могло не понравиться, если не нравиться им написанное просто не могло?! Да и кто была его жена? Это же не была какая-нибудь там Жанна Д, Арк, Орлеанская Девственница, несгибаемая и непоколебимая.</p>
<p>(«Непокобелимая!» – автоматически хихикнула Ведущая.)</p>
<p>Нет, это была обычная средняя женщина, с обычной средней моралью. Именно такая, про которых в Библии и сказано: «Не искушай!» А он-то как раз именно и искушал!</p>
<p>Силой своего нечеловеческого таланта он заставлял читателя испытывать те же чувства, что и его отрицательные герои. Понимать их, сочувствовать им! А значит, оправдывать. А значит, менять мораль читателя, подрывать ее основы. Заставлять читателя становиться на точку зрения негодяя и преступника. Сливаться с ними, самому на время становиться негодяем и преступником! Пробуждать те темные стороны, которые есть в каждом.</p>
<p>Ведь если Вы можете представить себе психологию преступника, значит, в Вас есть что-то от него.</p>
<p>Каждая женщина может легко сыграть на сцене проститутку, шлюху, понять ее психологию, психику, логику ее поведение. Но попробуйте понять психику и логику поведения, скажем, жужелицы! Потому что от жужелицы в вас ничего нет, а от шлюхи и проститутки – есть.</p>
<p>Короче говоря, если бы он написал роман о прелестях людоедства, о наслаждении от поедания человеческого мяса – читателю бы тоже понравилось.</p>
<p>С одной стороны, все это он прекрасно понимал, но понимал так же ясно и то, что прочтение его романа равносильно реальности, равносильно действию. И коль скоро жена прочла… Это всё равно, что она проглотила яд. «Дурная кровь в мои проникла жилы». Как будто ее укусила змея, тарантул, скорпион.</p>
<p>Дальше – еще больше. Он начал сомневаться во всех подряд. В друзьях, в родственниках – во всех близких ему людях. Представлять себе, а как поведут себя они в той или иной ситуации. Пусть даже совершенно неестественной и в реальной жизни немыслимой. Подобные мысли мелькают время от времени в голове у каждого («А продали бы меня за миллион?!»), но если у обычного человека они сразу же гаснут и умирают, едва родившись, то у него они тут же воплощались в жизнь, в реальность в его поистине дьявольских романах.</p>
<p>Полный успех их порождал у него в душе новый всплеск злобы и отчаяния, и на свет появлялся новый роман, еще ужаснее и безысходнее предыдущего.</p>
<p>Вокруг него скоро образовалась пустыня, вакуум – ни друзей, ни близких. Ведь это тоже были совершенно обычные, средние люди, и для их верности, дружбы, чести тоже существовали известные пределы. Они тоже не выдерживали всех этих нечеловеческих испытаний и искушений, предложенных им во всех этих нечеловеческих романах. Если даже для стали существует предел прочности, то что же говорить о людях! Есть бездны, в которые человеку лучше не заглядывать, ибо там ничего нет, кроме предательства, бесчестия и лжи. И есть температуры, при которых плавится всё. Даже любовь, честь и верность.</p>
<p>Оставшись совсем один, он начал мстить всем, всем людям вообще. Извращенные сексуальные сцены, оргии, насилие – всё это полилось рекой. Он будил в людях самые низкие, низменные инстинкты и злорадствовал, видя, как растут тиражи его романов. Казалось, что его устами говорит сам Сатана. А с Сатаной, как известно, нельзя разговаривать и его нельзя слушать.</p>
<p>Но в те времена, когда изрекали эту истину, – вдруг засмеялся Писатель, – вероятно, еще не существовало ни книгопечатания, ни средств массовой информации. В частности, телевидения, – после паузы добавил он, иронически глядя на Ведущую. – Да и про «читать» здесь ничего не сказано. Читать, наверное, можно.</p>
<p><strong>В</strong> (после длинной паузы): И что было дальше?</p>
<p><strong>П</strong> (опять засмеявшись): Дальше? Дальше ничего не было. Это же сказка!</p>
<p><strong>В</strong> (после новой паузы): Да… Сказка… Но Вы знаете, у меня какое-то странное впечатление от этой сказки осталось… Вы ее случайно не про себя рассказали?</p>
<p><strong>П</strong> (усмехнувшись): Ого! Какой комплимент! Мои романы настолько талантливы? Как у героя сказки?</p>
<p><strong>В:</strong> Ну,.. не знаю… Наверное… Да, пожалуй, что да. И смену тем своих романов Вы так подробно описали.</p>
<p><strong>П</strong> (снова усмехнувшись): Это игра. Я играю сейчас и с Вами, и с телезрителями. Провоцирую их, чтобы поднять свой рейтинг и еще больше усилить интерес ко мне и к моему творчеству. Теперь мои романы прочтут все, даже те, кто до этого вообще никогда ничего не читал, кроме ценников, чеков и этикеток на бутылках. Чтобы пообщаться с самим Сатаной. Ведь зло привлекательно. Неотразимо! Предупреди человека, что читать нельзя, и он обязательно прочтет.</p>
<p><strong>В</strong> (в замешательстве): Вы это всё серьезно?</p>
<p><strong>П</strong> (с прежней иронией): Нет. Да. Да-нет. Я же Вам говорю, что это всё игра. И игра то, что это всё игра.</p>
<p>И так до бесконечности. Рекурсия. Бесконечный ряд вложенных друг в друга матрёшек. Лента Мёбиуса, где внутренняя поверхность одновременно является и внешней. А правда одновременно является и ложью. Так что понять, где кончается одна и начинается другая, уже невозможно.</p>
<p>Знаменитое: «я лгу!». Если я лгу, то я говорю правду, а если я говорю правду, то я лгу. Высказывание, одновременно являющееся и истинным, и ложным.</p>
<p><strong>В</strong> (с еще большим замешательством): Я что-то совсем запуталась.</p>
<p><strong>П</strong> (насмешливо): Ничего-ничего! Я же говорю сейчас от имени Сатаны, а Он известный любитель парадоксов.</p>
<p><strong>В</strong> (собравшись с мыслями): Вы верующий человек? Христианин?</p>
<p><strong>П:</strong> То есть верю ли я в существование Христа? Конечно!</p>
<p><strong>В:</strong> «Конечно»?</p>
<p><strong>П</strong> (пожимая плечами): Ну, разумеется. Христос существовал.</p>
<p><strong>В:</strong> Вы это так странно говорите!.. Так уверенно…</p>
<p><strong>П</strong> (по-прежнему насмешливо глядя на Ведущую): Каждый истинный христианин должен быть в этом уверен. Разве нет?</p>
<p><strong>В:</strong> Вот Вы вроде абсолютно всё правильно говорите, а…</p>
<p><strong>П</strong> (перебивая): Ну-ну-ну! Эта сцена уже описана Гёте. Не будем повторяться. Я не Фауст, да и Вы не Маргарита. (Медленно, после паузы): Если Вам так нравятся мои романы…</p>
<p><strong>В</strong> (натянуто улыбаясь): Всё! Время нашей передачи подошло к концу. Ответьте, пожалуйста, на вопросы телезрителей. Их очень много поступило, но времени уже нет. Хотя бы на один.</p>
<p>Итак, вопрос (глянув в бумажку и поперхнувшись): Каким был Христос?</p>
<p><strong>П:</strong> Слишком серьезным. У него напрочь отсутствовало чувство юмора.</p>
<p><strong>В:</strong> Всё! На этом время наше истекло, и передача наша закончена. Напоминаю, что у нас в гостях сегодня был известный писатель Сергей Эдуардович Баринов.</p>
<p>До свидания, Сергей Эдуардович. (Писатель кивает.)</p>
<p>До свидания, дорогие телезрители. До новых встреч. Берегите себя!</p>
<br /><hr></hr> <br />
<div className="note primary">
<p><strong>И спросил у Люцифера Его Сын:</strong><br/>
– А каким действительно был Христос?</p>
</div>
<div className="note danger">
<p><strong>И ответил Люцифер Своему Сыну:</strong><br/>
– Скучным. Он бы слишком занят своей великой миссией. Чувство юмора у него действительно напрочь отсутствовало.</p>
</div>
		</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Tag9;
