import { Link } from 'react-router-dom';

const Tag97 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/sohnluzifers">
      Сын Люцифера</Link> → День 97, Шоу — 5
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Сын Люцифера — День 97, Шоу — 5</h2>
                <br />
                <br />
                <br />
                <div className="entry-content">
			<div className="note default">
<p>И настал девяносто седьмой день.</p>
</div>
<div className="note danger">
<p><strong>И сказал Люцифер:</strong><br />
– Человеческие отношения – вещь очень хрупкая. А люди бывают подчас крайне легкомысленны…</p>
</div>
<h3 id="ШОУ-5" style={{textAlign: 'center', fontSize: '25px'}}>ШОУ — 5.</h3>
<div className="text-right" style={{textAlign: 'right'}}>
«Omnia non hfriter rerum sunt omnibus apta».<br />
(«Не всё одинаково пригодно для всех» — лат.)<br />
<em>Проперций.</em></div>
<br /><hr></hr> <br />
<p><strong>Ведущая 1 (В1):</strong> Здравствуйте, все, кто нас слышит! Сейчас 11 часов, и, как всегда в это время, в эфире наше шоу. Если вы хотите проверить, любит ли вас ваш партнёр, звоните нам!</p>
<p>Наш телефон…</p>
<p><strong>Ведущая 2 (В2):</strong> Тем более, что у нас сегодня совершенно замечательные призы! Фирма…, спонсор нашей сегодняшней передачи, подарит победителю великолепный пылесос нового поколения…! А мы – нашу майку, как обычно. С логотипом передачи.</p>
<p><strong>В1</strong> (подхватывает): Пылесос в хозяйстве – вещь крайне необходимая, особенно такой классный, так что звоните! Ждём ваших звонков!</p>
<p><strong>В2:</strong> И первый звонок у нас уже есть!</p>
<p>Здравствуйте, Оля.</p>
<p><strong>Женщина (Ж):</strong> Здравствуйте.</p>
<p><strong>В1:</strong> Ну, рассказывайте! Кого будем проверять?</p>
<p><strong>Ж:</strong> Моего гражданского мужа.</p>
<p><strong>В1:</strong> Давно вы с ним вместе?</p>
<p><strong>Ж:</strong> Вместе? Пять лет.</p>
<p><strong>В1:</strong> Ого! Пять лет – это срок! И как вы с ним познакомились?</p>
<p><strong>Ж:</strong> Моя подруга меня с ним познакомила. Ну, а потом завязались отношения.</p>
<p><strong>В2</strong> (игриво напевает): «Узелок завяжется, узелок развяжется!..»</p>
<p><strong>В1:</strong> И вы полюбили друг друга?</p>
<p><strong>Ж:</strong> Да.</p>
<p><strong>В2:</strong> А где у вас было первое свидание?</p>
<p><strong>Ж</strong> (с заминкой): Ну… в парке… Он меня пригласил… Мы гуляли…</p>
<p><strong>В2</strong> (с любопытством): А как он был одет?</p>
<p><strong>Ж</strong> (с лёгким смешком): Ну, холодно вообще-то уже было… В дублёнке, в шапке…</p>
<p><strong>В2</strong> (смеясь, продолжает): В валенках, в рукавицах!..</p>
<p><strong>Ж</strong> (тоже со смехом): Да, в общем-то…</p>
<p><strong>В2:</strong> Словом, никакой романтики!.. Не повезло!</p>
<p><strong>В1:</strong> Оля, а почему вы не расписываетесь? Всё-таки 5 лет?..</p>
<p><strong>Ж:</strong> Да так вот. Не получается.</p>
<p><strong>В1</strong> (участливо): У кого не получается? У вас или у него?</p>
<p><strong>Ж:</strong> У нас,.. у обоих.</p>
<p><strong>В1:</strong> Понятно. Хорошо, Оля, слушайте наше здание.</p>
<p><strong>В2</strong> (вставляет): Напоминаем, что у нас сегодня очень ценный приз! От нашей фирмы- спонсора… Пылесос нового поколения, модель… Замечательный совершенно пылесос! Так что стоит побороться.</p>
<p><strong>В1:</strong> Да. Итак, слушайте наше задание.</p>
<p>Вы сейчас позв<strong><em>о</em></strong>ните мужу и скажете, что купили двух декоративных поросят. Знаете, сейчас это очень модно! Многие содержат вместо собак.</p>
<p><strong>В2:</strong> Да, они такие маленькие, чистенькие, забавные!.. У меня у приятельницы у одной есть.</p>
<p><strong>В1:</strong> Так вот, Оля, вы скажете своему мужу, что купили двух поросят: одного чёрного, другого белого; и уже в обед их привезут. Так что ему надо срочно вернуться домой и приготовить для них на балконе загон. Сколотить. Из досок.</p>
<p><strong>В2:</strong> Плюс соломки какой-нибудь на подстилочку найти.</p>
<p><strong>В1:</strong> Да. И соломки. В общем, вы должны уговорить его это сделать. И если он согласится, Вы получаете приз. Пылесос… фирмы… Вам всё понятно?</p>
<p><strong>Ж:</strong> Да в общем-то, всё. Надо приехать и подготовить загон для поросят.</p>
<p><strong>В1</strong> (настойчиво): Вы скаж<strong><em>и</em></strong>те, что вы их уже купили! На работе, мол, предложили, и вы купили! И деньги уже отдали!</p>
<p><strong>Ж:</strong> Хорошо.</p>
<p><strong>В1:</strong> Тогда звоните вашему мужу. Как его зовут?</p>
<p><strong>Ж:</strong> Олег.</p>
<p><strong>В1:</strong> Хорошо. Звоните Олегу.</p>
<p><em>&lt;Длинные гудки. Слышно, как снимают трубку.&gt;</em></p>
<p><strong>Мужчина (М) (мрачно):</strong> Алло!</p>
<p><strong>Ж:</strong> Да, привет!</p>
<p><strong>М</strong> (так же мрачно, с оттенком нетерпения): Алло!</p>
<p><strong>Ж</strong> (удивлённо-настойчиво): Привет!!</p>
<p><strong>М:</strong> Кто это?</p>
<p><strong>Ж</strong> (совсем удивлённо): Ну, я! Ты что, не узнаешь!?</p>
<p><em>&lt;Пауза.&gt;</em></p>
<p><strong>Ж</strong> (настойчиво): Алло!</p>
<p><strong>М</strong> (подозрительно): А почему ты не с мобильника звонишь?</p>
<p><strong>Ж</strong> (с еле уловимой заминкой): Потому что у меня деньги кончились на мобильнике, и я тебе решила с обычного позвонить.</p>
<p>Послушай, Олег, нам на работе предложили домашних поросят, и я купила. Они такие маленькие, забавные!..</p>
<p><strong>М</strong> (тоном, не предвещающим ничего хорошего): Кого-о?!..</p>
<p><strong>Ж</strong> (торопится): Ну, поросяток домашних! Чёрного и белого. И тебе надо срочно подъехать сейчас домой и приготовить для них загон на балконе. Из досок. И подстилку из сена подготовить.</p>
<p><em>&lt;Новая пауза.&gt;</em></p>
<p><strong>Ж</strong> (капризно-нетерпеливо): Ну, Оле-ег!.. Ты меня слышишь?.. Ну, куда ты пропал?..</p>
<p><strong>М</strong> (вкрадчиво, преувеличенно-спокойно): Ты, надеюсь, шутишь?</p>
<p><strong>Ж</strong> (чуть менее уверенно): Ну, Олег, если бы ты их видел!.. Они такие милые, смешные!.. Симпа…</p>
<p><strong>М</strong> (перебивает, решительно): Я никуда не поеду!</p>
<p><strong>Ж</strong> (начинает нудеть): Ну, Олежек, ну милый!.. Ну, их привезут уже в обед!.. Я уже деньги отдала!.. Ну, пожалуйста!.. Ну, Олежка!..</p>
<p><strong>М</strong> (опять перебивает, ещё более решительно): Я не поеду строить никакие загоны для поросят!</p>
<p><strong>Ж</strong> (так же продолжает нудеть): Ну, Олег, ну я тебя прошу! Ну ради меня!.. Если меня любишь!..</p>
<p><strong>М</strong> (с горечью заканчивает): То иди строй загоны для поросят!.. Так?</p>
<p><strong>Ж</strong> (потерявшись, но всё в том же тоне и с теми же ноющими интонациями, судя по всему, просто по инерции, не в силах уже остановиться): Олежка, ну я же уже деньги отдала!.. Ну, они такие хорошенькие!.. Ну, пожалуйста!.. Ну, что тебе стоит!..</p>
<p><strong>М</strong> (с тяжёлым вздохом): Знаешь, Оль, просто жить с тобой – это ещё куда ни шло, но жить с тобой в свинарнике!.. Извини, но поищи себе другого… свинопаса.</p>
<p><em>&lt;Вешает трубку. Слышны короткие гудки.&gt;</em></p>
<p><strong>Ж</strong> (испуганно): Олег!.. Олег!..</p>
<p><strong>В1</strong> (с наигранной весёлостью): Ладно, Оля, к сожалению, ваш муж повесил трубку. Ничего страшного, я думаю, просто перезвоните ему и объясните, что это всё была просто шутка.</p>
<p><strong>В2</strong> (вмешивается, с горячностью): Розыгрыш! Радиошоу!</p>
<p><strong>В1:</strong> Да. Я думаю, он всё поймёт, и вы быстро помиритесь. Не переживайте.</p>
<p><strong>В2</strong> (со смешком, несколько натянуто): Но, конечно, приза замечательного, пылесоса фирмы… вы, к сожалению, не получите. Увы!</p>
<p><strong>В1:</strong> Ну, ничего. Выиграете в следующий раз! У вас ещё всё впереди.</p>
<p><strong>В2</strong> (с энтузиазмом): Конечно, Оля! Не расстраивайтесь.</p>
<p><strong>В1:</strong> А мы на этом заканчиваем наше шоу. До завтра!</p>
<p><strong>В2:</strong> Ждём вас завтра на нашей волне в 11 утра. Не прозевайте!</p>
<p><strong>В1:</strong> До свидания.</p>
<p><strong>В2:</strong> До завтра. Чао!</p>
<p><em>&lt;Звучит музыкальная заставка.&gt;</em></p>
<br /><hr></hr> <br />
<div className="note primary">
<p><strong>И спросил у Люцифера Его Сын:</strong><br />
– Помирятся ли тот мужчина и та женщина?</p>
</div>
<div className="note danger">
<p><strong>И ответил Люцифер Своему Сыну:</strong><br />
– Нет. Мужчина уйдёт и больше уже не вернётся. Никогда.</p>
</div>
		</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Tag97;
