import { Link } from 'react-router-dom';

const Tag93 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/sohnluzifers">
      Сын Люцифера</Link> → День 93, Крысы
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Сын Люцифера — День 93, Крысы</h2>
                <br />
                <br />
                <br />
                <div className="entry-content">
			<div className="note default">
<p>И настал девяносто третий день.</p>
</div>
<div className="note danger">
<p><strong>И сказал Люцифер:</strong><br />
– Иногда победа – это позор. Иногда лучше умереть, чем остаться в живых.</p>
</div>
<h3 id="КРЫСЫ" style={{textAlign: 'center', fontSize: '25px'}}>КРЫСЫ.</h3>
<div className="text-right" style={{textAlign: 'right'}}>«Да здравствует смерть!»<br />
<em>Испанский философ Унамуно, речь в Саламанке в 1936г., девиз фалангиста.</em></div>
<br /><hr></hr> <br />
<p>– Вам, я вижу, нравится эта передача?</p>
<p>Игорь с удивлением повернул голову. Мужик, лет сорока. Странный какой-то чувак. Одет, как… Нет, дело даже не в одежде. Всё в целом. Манеры, речь… Переодетый граф, блин! Или маркиз. Непонятно, чего он вообще тут делает. В этом зачуханном баре. В этой дыре.</p>
<p>Игорь заметил краем глаза два-три косых взгляда, брошенных вскользь на его соседа сидящими рядом за стойкой знакомыми пацанами и внутренне усмехнулся.</p>
<p>Да, приятель! – подумал он. – Зря ты сюда забрёл. Это наш бар. Здесь чужих не любят. Особенно таких, как ты.</p>
<p>– А чё!.. – лениво сказал он вслух. – Нормально. Меня прикалывает.</p>
<p>– Прикалывает… – со странной интонацией повторил мужчина. – Простите, а как Вас зовут?..</p>
<p>– Ну, Игорь… – чуть помедлив, ответил всё же Игорь.</p>
<p>Вообще-то он не любил, когда незнакомые люди задавали ему такие вопросы. «Кто ты?.. Как зовут?..» Тебе-то что?! Ты мент, что ли?.. С какой, собственно, целью интересуешься?</p>
<p>Да… Вообще-то он подобных разговоров не любил. Но тут был его бар, его территория. Он чувствовал себя уверенно. Да и делать по большому счёту было нечего. Скучно… Можно немного и поболтать. Пока.</p>
<p>– Я, может быть, Вас отвлекаю? – вежливо поинтересовался мужчина. Ну, точно граф! В натуре.</p>
<p>– Да нет… – снисходительно процедил Игорь и отхлебнул из стоявшего перед ним бокала. – А Вам что, не нравится? – он небрежно кивнул на мерцающий телеэкран.</p>
<p>– А Вы, Игорь, сами хотели бы поучаствовать в такой передаче?</p>
<p>Игорь внутренне напрягся и быстро взглянул на своего соседа. Блин! Может, продюсер какой-нибудь? Типа, новых участников ищет? Для своего шоу? Говорят они так их и подбирают!.. На улицах, в барах… А чего? Чем чёрт не шутит!.. Это было бы круто!</p>
<p>– Именно в этой? – осторожно спросил он. – В «Последнем герое»?</p>
<p>– Знаете, Игорь! – вместо ответа улыбнулся ему мужчина. – В старину у моряков была такая игра. Забава. В бочку бросают несколько голодных крыс. Крысы в этой ситуации ведут себя так, – мужчина подмигнул внимательно слушавшему его Игорю, полагавшему, что это имеет какое-то отношение к приглашению на передачу. Нечто вроде прелюдии. – Они рассредоточиваются равномерно по окружности бочки, по периметру, на равном расстоянии друг от друга и замирают. Потом все вдруг бросаются как по команде на одну из своих товарок и пожирают её. Потом на следующую. И так до тех пор, пока не останется одна-единственная. Крыса-убийца. Крысоед. Если её потом выпустить на свободу, она будет пожирать своих собратьев. Охотиться за ними. Пока они сами её не убьют и не сожрут.</p>
<p>Так вот, Игорь, вопрос, – мужчина задумчиво посмотрел на Игоря. Тому вдруг стало почему-то не по себе. Странный какой-то взгляд. Пустой. Нечеловеческий. Как у выходца с того света. – Как Вы думаете, какую крысу пожирают в первую очередь?</p>
<p>– Самую слабую, наверное, как обычно! – недоуменно пожал плечами Игорь. – А какую ещё?</p>
<p>– Да? – прищурился мужчина. – Крысы – твари смышлёные!.. Почти как люди…</p>
<p>– Ну, и что? – Игорь опять пожал плечами. Он действительно не понимал.</p>
<p>– Представьте себя на их месте… («Крысой?» – хотел было уже угрожающе переспросить Игорь, но промолчал. Может, всё-таки продюсер?)… Вы – один из них. Не самый сильный, но и не самый слабый. Средний. Как Вам разумнее всего действовать? Оптимальная стратегия?.. Если начать со слабых, то результат заранее предсказуем. Останется в итоге самая сильная крыса. Вон она сидит! Один на один против неё шансов у Вас нет. Поэтому разумнее расправиться с ней сейчас, пока вас ещё много. А потом уже начать разбираться между собой. То есть вначале надо набрасываться на лучших. На самых сильных. Уничтожать их. Только тогда у Вас есть надежда, что именно Вы и останетесь. Что Вы победите.</p>
<p>– А причём здесь «Последний герой»?.. – раскрыл уже было рот Игорь и осёкся. Он внезапно понял.</p>
<p>Перед глазами вдруг с калейдоскопической быстротой замелькали картинки. Кадр!.. Перебивка. Кадр!.. Перебивка. Как в кино. Или видеоклипе.</p>
<p>– Итак, кто нас покидает сегодня?</p>
<p>– Валерий… Валерий… Валерий…</p>
<p>Перебивка!! Крысы бросаются разом как по команде на великолепного огромного самца. Самого крупного и сильного среди них. Секунды!.. И всё кончено.</p>
<p>– Леонид!..</p>
<p>Перебивка!! Следующий самец, чуть поменьше. Мгновенье – и он разделяет участь своего предшественника. Визжащий клубок. Мешанина серых тел. Кровь и обрывки шерсти.</p>
<p>– Маша!.. Вера!.. Андрей!.. Ира!..</p>
<p>Кровь!.. Кровь!!.. Оскаленные морды… Рвущие плоть зубы… Кровь, кровь, кровь!..</p>
<p>Наконец остаётся только одна крыса. Совсем небольшая. Серая и неприметная на вид. Она и есть крысоед. Пожиратель своих собратьев. Победитель шоу.</p>
<p>– Ита-а-ак!.. Мы объявля-я-яем… победителя нашего шоу!!.. Последним героем становится!..</p>
<p>Игорь вздрогнул и несколько раз моргнул. Потом с усилием оторвал взгляд от телеэкрана и посмотрел направо. Но там никого не было. Табурет рядом с ним был пуст.</p>
<br /><hr></hr> <br />
<div className="note primary">
<p><strong>И сказал Сын Люцифера:</strong><br />
– Я не хотел бы такой победы…</p>
</div>
<div className="note danger">
<p><strong>И ответил Люцифер Своему Сыну:</strong><br />
– Других не бывает.</p>
</div>
		</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Tag93;
