import { Link } from 'react-router-dom';

const Tag90 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/sohnluzifers">
      Сын Люцифера</Link> → День 90, Месть
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Сын Люцифера — День 90, Месть</h2>
                <br />
                <br />
                <br />
                <div className="entry-content">
			<div className="note default">
<p>И настал девяностый день.</p>
</div>
<div className="note danger">
<p><strong>И сказал Люцифер:</strong><br />
– Нет ничего сложнее, чем определить истинные мотивы человеческих поступков, люди скрывают их подчас даже от самих себя.</p>
</div>
<h3 id="МЕСТЬ" style={{textAlign: 'center', fontSize: '25px'}}>МЕСТЬ.</h3>
<div className="text-right" style={{textAlign: 'right'}}>
«Господь проникает бездну и сердце и видит все изгибы их… не минует Его никакое помышление и не утаится от Него ни одно слово».<br />
<em>Книга премудрости Иисуса, сына Сирахова</em></div>
<br /><hr></hr> <br />
<p>Цупко возвратился в камеру в отвратительнейшем настроении, совершенно опустошённый. На душе было тяжело и сумрачно, как всегда последнее время после свиданий с супругой. Вообще свидания эти превратились незаметно для Цупко в самую настоящую пытку. Это вечное нытьё, бесконечные жалобы на отсутствие денег…</p>
<p>Куда она только их девает?! – недоумевал он, мысленно пожимая плечами. – Десять тысяч долларов в месяц! Это не считая периодических единовременных выдач. И ей «есть нечего!..», «ребёнка нечем кормить!..» и т.д. и т.п. Бред! Люди на тысячу баксов живут припеваючи целыми семьями. Да на какую тысячу!.. На пятьсот! На триста!..</p>
<p>Конечно, она непрактичная совершенно, избалованная и совсем к другому уровню привыкла, но всё же!.. Чушь какая-то!! Ничего не понимаю!..</p>
<p>Это ощущение полной абсурдности и алогичности происходящего было особенно мучительным. Цупко чувствовал себя как человек, медленно проваливающийся в зыбучие пески. Ничего твёрдого под ногами, никакой точки опоры! Неоднократные попытки объясниться хоть как-то со своей второй половиной, что-то выяснить, ни к чему решительно не приводили. Все подобного рода разговоры происходили примерно одинаково.</p>
<p>– Ну, как у тебя дела? – скрепя сердце спрашивал Цупко, уже зная заранее, что сейчас за этим последует.</p>
<p>– Нормально! – нарочито-весёлым голоском тотчас же бодро отзывалась его жена, улыбаясь дрожащими губами. На глазах её немедленно показывались слёзы, которые она мужественно пыталась скрыть, дабы не расстраивать лишний раз своего горячо любимого муженька. – Муся заболела, ветеринара надо бы вызвать – денег нет. (Муся – это была их кошка.)</p>
<p>– Но как же так, Оля? – слабо пытался протестовать Цупко. – Три дня же всего прошло, как тебе денег дали…</p>
<p>– У меня долги были: за ремонт дома, машина опять поломалась, Маше за школу… Я же тебе говорила в прошлом месяце, – смиренно напоминала жена. – Но вообще, Стас, мы же условились не говорить о деньгах! У нас с Машей всё нормально, не волнуйся! – голос её срывался, слёзы уже катились по щекам. Скрывать их и дальше становилось уже невозможно. (Маша, их единственная дочь, училась действительно в очень дорогой частной школе. Цупко был в своё время категорически против, чтобы ребёнка отдавали именно туда, но Оля настояла.)</p>
<p>– Э-э… Н-да… Ну, ладно… – Цупко тут же терялся, мямлил и прятал глаза. Ему было невыразимо стыдно, что он не может даже обеспечить своей семье обычную, нормальную жизнь. Ветеринара кошке вызвать не на что! Докатился!..</p>
<br /><hr></hr> <br />
<p>– В принципе можно написать заявление на имя начальника СИЗО, чтобы свидания нам не час, а полтора или два давали. У меня одному сокамернику дали. Заявление написал!.. Это на усмотрение начальника тюрьмы. А то за час и сказать-то ничего не успеваешь!</p>
<p>– Да нет, Стас! – Оля чуть ли не испуганно смотрела на мужа. – Кто меня по два часа ждать будет!? Ты же знаешь, у меня сейчас своей машины нет, я просто знакомых прошу подвезти. И подождать потом. Мне просто неудобно будет просить их так долго ждать! Нет, не надо.</p>
<p>– Ну, хорошо… – недоуменно пожал плечами Цупко. – Нет, так нет…</p>
<br /><hr></hr> <br />
<p>– Знаешь, Стасик! – Оля смотрела на мужа с каким-то странным выражением. Казалось, она колеблется. – Я не знаю… Мне так тяжело сюда приезжать!.. С машиной каждый раз проблемы… Вставать приходится ни свет, ни заря… Я совсем не высыпаюсь… И вообще на меня это так действует всегда!.. Я потом целую неделю сама не своя хожу!..</p>
<p>– Ну, не приезжай! – вымученно улыбнулся Цупко. – Я ж тебе давно предлагал.</p>
<p>– А тебе что, всё равно? – тут же с подозрением впилась в него глазами Ольга. – Ты так легко на это соглашаешься!..</p>
<p>– Но ты же сама говоришь, что тебе тяжело ездить!.. – Цупко удивлённо взглянул на жену.</p>
<p>– Я не говорила, что ездить не буду! Я просто сказала, что тяжело!</p>
<p>– Ну, хорошо, хорошо!.. – Цупко успокаивающе покивал головой. – Значит, я тебя просто не так понял. Приезжай, конечно. Я буду только рад.</p>
<br /><hr></hr> <br />
<p>– Станислав Андреевич! – адвокат перегнулся через стол и тихо зашептал Цупко в самое ухо. – Тут такое дело!.. Я прямо не знаю, как Вам сказать… К Пилоту на днях Оля приходила и рассказала ему следующее.</p>
<p>Оказывается, она в январе ещё получила три миллиона долларов наличными. С каких-то Ваших замороженных счетов якобы удалось вытащить. Пилот сам ничего не знает. Ей отдали как Вашей жене. А она все эти три миллиона отдала какому-то Князеву. Он ей выдал векселя и обещал платить по 10 тысяч долларов в месяц. А теперь платить отказывается. И она просила Пилота, чтобы он ей помог. Послал к этому Князеву людей, чтобы с ним побеседовали.</p>
<p>Только она просила, очень, чтобы Вам ни в коем случае ничего не говорили!.. Вы не знаете, кстати, кто такой этот Князев?</p>
<p>– Нет… – ошеломлённо проговорил Цупко. Он находился в каком-то шоке. – Впервые слышу.</p>
<p>– И знаете!.. – адвокат замялся. – Люди Пилота к нему уже ездили… И у них сложилось полное впечатление, что у Оли с этим Князевым… Ну, в общем, они как муж и жена прямо ругались! Он на неё орал совершенно грубо, а она помалкивала. «Чего вы эту дуру слушаете!..» и тому подобное.</p>
<p>– Поня-ятно!.. – медленно протянул Цупко. – Когда, Вы говорите, это было?.. В январе?.. Три миллиона долларов? И всё это время она?.. «Есть нечего!»?.. «Ребёнка кормить нечем!»?.. «На ветеринара денег нет»?.. А мне, значит, на ларёк… «Ах, как мне приезжать сюда тяжело!..»</p>
<p>Поня-ятно!..</p>
<br /><hr></hr> <br />
<p>– Я же <strong><em>могу</em></strong> развестись, находясь здесь? – Цупко вопросительно взглянул на адвоката.</p>
<p>– Ну да, конечно, – пожал плечами тот.</p>
<p>– Дайте мне образец заявления. Ну, и вообще всех бумаг, которые для этого нужны.</p>
<p>– Хорошо. Принесу в следующий раз, – адвокат сделал себе какую-то пометку.</p>
<p>– И вот ещё что, – Цупко чуть помедлил. – Скажите моей бывшей жене, что я ей всё оставляю: дом, машины… Словом, всё имущество. И деньги ей будут давать по-прежнему. Как и раньше. Всё, что мне от неё требуется, это пусть из квартиры выпишется, фамилию сменит на свою девичью и книги мои пусть отдаст. Ну, библиотеку, я её всю жизнь собирал со школы. Ей они без надобности, она всё равно ничего не читает.</p>
<br /><hr></hr> <br />
<p>– Она не хочет выписываться, Станислав Андреевич.</p>
<p>– Как это «не хочет»?!</p>
<p>– Ну, так. Не хочет – и всё!</p>
<p>– Я же ей всё отдал: дом, имущество… Себе вообще ничего не оставил! Ей всё мало! Квартира же даже не приватизирована! Это моих родителей квартира! Зачем она ей?</p>
<p>– Ну, она может разделить лицевой счёт, – осторожно заметил адвокат. – Потом разменять на две поменьше, приватизировать свою и продать. Тем более, что у вас район хороший…</p>
<p>– В общем, так! – сдерживая бешенство, тихо заговорил Цупко. – Скажите ей, что пока не выпишется, денег никаких получать не будет.</p>
<p>– Хорошо, Станислав Андреевич.</p>
<p>– А с книгами что?</p>
<p>– Книги она, оказывается, продала ещё полгода назад. Всё тому же Князеву. Всю Вашу библиотеку.</p>
<p>– Как «продала»!?</p>
<p>– Так. За 30 тысяч долларов.</p>
<p>– За ско-олько?!..</p>
<p>– За 30 тысяч долларов.</p>
<p>– Да там одна книга 30 тысяч долларов стоит! Там же редчайшие вещи есть! Я их собирал всю жизнь!!</p>
<p>– Я не знаю, Станислав Андреевич. Это у меня от охраны информация. Да и то, по их сведениям, никаких денег он ей не дал. Только пообещал. И вот ещё что! – адвокат смущённо опустил глаза.</p>
<p>– Что ещё? – угрюмо взглянул на него Цупко.</p>
<p>– Ваша жена обратилась в суд, чтобы Вас сумасшедшим признали. Она считает, что Вы в тюрьме с ума сошли. С психикой у Вас что-то произошло.</p>
<p>– Замечательно! – горько расхохотался Цупко. – Муж в тюрьме, а она завела себе любовника, отдала ему все мои деньги, библиотеку, а меня теперь – в сумасшедший дом. Замечательно!.. Но только этот номер у неё не прокатит. Сумасшедших у нас не судят. Этак я, пожалуй и от правосудия ускользну!.. Так что тут за меня следствие горой встанет. И Генпрокуратура заодно. Ни черта у неё не выйдет!</p>
<br /><hr></hr> <br />
<p>– Цупко, на вызов!</p>
<p>– Пошли, я готов.</p>
<p>– Без документов!</p>
<p>– Без документов? – Цупко удивлённо посмотрел на охранника.</p>
<p>А, чёрт! – сообразил вдруг он. – Я же забыл заявление написать! Что отказываюсь от свиданий с женой. А у меня в этом месяце ещё одно свидание осталось! Ну да, точно!.. Так это она наверняка. Ч-чёрт! Сразу примчалась! И встала вовремя, и машина сразу же нашлась!.. Истерики мне тут закатывать. Ч-ч-чёрт!</p>
<p>«Я не пойду!» – уже хотел было категорически заявить он разводящему, но неожиданно передумал. Молча вернулся в камеру, бросил папку с документами себе на шконку и снова вышел в коридор.</p>
<p>– Проходим!</p>
<br /><hr></hr> <br />
<p>Цупко сидел на привинченном стуле в маленькой кабинке и смотрел через стекло. Такая же точно кабинка напротив была пока пуста. Наконец дверь отворилась, и туда вихрем ворвалась Оля.</p>
<p>Цупко не торопясь снял телефонную трубку.</p>
<p>– Стас! – тут же раздался в трубке взволнованный Олин голос. – Тебя подло обманули!.. Как ты мог поверить!.. – в трубке послышались истерические всхлипывания.</p>
<p>– Знаешь, Оль, я тебе сейчас скажу одну вещь… – Цупко сделал паузу, посмотрел в глаза своей бывшей жене и усмехнулся.</p>
<p>Та замерла, перестала плакать и, неуверенно глядя на мужа, ждала продолжения. Ледяное спокойствие последнего, похоже, сбивало её с толка.</p>
<p>– Так вот! – плотно сжатые губы Цупко раздвинулись чуть шире. – Пока я сидел в тюрьме, ты на свидания ко мне не ходила, завела себе любовника – а может, и не одного! – обокрала меня, даже библиотеку продала! – Оля попыталась было что-то сказать, но Цупко требовательно поднял вверх руку, призывая её к молчанию. – Да… То есть, если называть вещи своими именами, ты просто сука, шлюха и воровка.</p>
<p>Но знаешь!.. – Цупко, по-прежнему глядя в упор на свою супругу, задумчиво пожевал губами. – Я бы тебе всё простил. Вот положа руку на сердце! И миллионы, и библиотеку, и измены – всё! – он сделал ещё одну паузу.</p>
<p>Ольга, затаив дыхание, ждала.</p>
<p>– Если бы ты меня устраивала как женщина, – улыбаясь, закончил Цупко. – Но ты меня не устраиваешь! – он пожал плечами. – Ты мне надоела. Ты постарела, подурнела. И как женщина меня больше не интересуешь. В этом главная причина, почему я тебя бросаю.</p>
<p>А миллионы и прочее – это всё так!.. – он пренебрежительно махнул рукой. – Это только повод. Это для публики.</p>
<p>Я даже рад, что всё так получилось. Что я в тюрьму сел, и ты себя во всей красе явила.</p>
<p>А иначе бы я никогда с тобой, наверное, не расстался. Так бы всю жизнь и прожил. Промучился. А теперь я свободен. Как птичка.</p>
<p>Так что не о чём нам, милочка, разговаривать! Я своего шанса не упущу!</p>
<p>Цупко положил трубку и, не обращая внимания на мечущуюся за стеклом немолодую уже женщину, сильно ударил несколько раз ногой в железную дверь.</p>
<p>– Старшо-ой!.. Старшо-ой!.. Выводи! Всё! Мы закончили.</p>
<br /><hr></hr> <br />
<div className="note primary">
<p><strong>И спросил у Люцифера Его Сын:</strong><br />
– Кто больше виноват из тех двоих: мужчина или женщина?</p>
</div>
<div className="note danger">
<p><strong>И ответил Люцифер Своему Сыну:</strong><br />
– Оба. Виноваты всегда оба. Всегда!</p>
</div>
		</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Tag90;
