import { Link } from 'react-router-dom';

const Tag94 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/sohnluzifers">
      Сын Люцифера</Link> → День 94, Юбилей
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Сын Люцифера — День 94, Юбилей</h2>
                <br />
                <br />
                <br />
                <div className="entry-content">
			<div className="note default">
<p>И настал девяносто четвертый день.</p>
</div>
<div className="note danger">
<p><strong>И сказал Люцифер:</strong><br />
– Счастье человека, что он не всегда может получить то, чего он хочет.</p>
</div>
<h3 id="ЮБИЛЕЙ" style={{textAlign: 'center', fontSize: '25px'}}>ЮБИЛЕЙ.</h3>
<div className="text-right" style={{textAlign: 'right'}}>
«Vixi et quet dederat cursum fortuna peregi».<br />
(«Я прожил жизнь и совершил тот путь, что предназначила мне судьба» — лат.)<br />
<em>Вергилий. Энеида.</em><p></p>
<p>«Лучшее – враг хорошего».<br />
<em>Русская пословица.</em></p></div>
<br /><hr></hr> <br />
<p>– Коль, тебе звонили тут! Какой-то Борис – громко прокричала с кухни жена. – Просил перезвонить. Я тебе телефон на тумбочку положила!</p>
<p>– Ладно, хорошо, – Николай Федорович Шарго, представительный, немолодой уже, полноватый мужчина машинально посмотрелся в зеркало, пригладил редкие волосы, повесил на крючок свой плащ, разулся и неторопливо прошел в комнату.</p>
<p>На тумбочке действительно белел вырванный из записной книжки листок. Шарго с недоумением повертел его в руках.</p>
<p>«Борис» и номер телефона. Всё! Больше на листке ничего не было. Кто такой Борис?.. Чего ему надо?.. Ничего не понятно!! Шарго почувствовал привычную досаду на свою бестолковую супругу. Не могла, что ль, спросить? Кто хоть?.. Что за Борис?.. Не знаю я, черт подери, никаких Борисов!..</p>
<p>Шарго раздраженно уже пожал плечами. Сколько раз говорил!.. Ладно, впрочем. Бесполезно. Записать хоть не забыла, и на том спасибо. Да ещё и на видное место положила, а не засунула куда-нибудь! Вообще прогресс!..</p>
<p>Шарго вздохнул и снял трубку.</p>
<p>Блядь! Терпеть не могу вот так звонить! Когда не знаешь, кому. Все время подсознательно какого-нибудь пиздеца ждешь. Что потом проклинать себя будешь. На хуй, спрашивается, позвонил!?.. И не звонить нельзя. А то так и будешь целый день потом ходить да думать: и кто же это, спрашивается, такой мог быть?.. А вдруг что-то важное?!.. Ну-с!..</p>
<p>– Алло! – голос был вроде незнакомый.</p>
<p>– Да. Здравствуйте. А Бориса можно?</p>
<p>– А кто его спрашивает?</p>
<p>– Это Шарго. Он мне звонил сегодня, просил перезвонить.</p>
<p>– А!.. Привет, Коль! Сколько лет, сколько зим! – собеседник явно обрадовался.</p>
<p>– Э-э… Простите?.. – Шарго лихорадочно пытался сообразить, кто это может быть.</p>
<p>– Да это я! Данильченко. Не узнаёшь?</p>
<p>– (Данильченко… Данильченко… Ба! Господи, неужели?!.. Ну, точно! Охренеть!..) О! привет, Борь! – Шарго наконец вспомнил. Ну, конечно! Борька Данильченко. Однокурсник. В одной группе вместе в институте учились. – Какими судьбами?!</p>
<p>– Какими-какими!.. – довольно хохотнул Борька. – Решил вот позвонить. Как сам-то? Ты, говорят, поднялся? Крутой совсем стал?</p>
<p>– Ну, так… Помаленьку… С божьей помощью…</p>
<p>– Поня-ятно… – Борька перешел на деловой тон, как бы намекая, что он понимает прекрасно, что у его бывшего товарища теперь время – деньги и каждая минута на счету. – Слушай, чего я тебе звоню-то! Мы тут собраться решили. Ну, наша группа. Двадцать лет как-никак! Юбилей. Отметить бы надо… Ты как?</p>
<p>– А когда? – Шарго ещё и сам не знал, согласится он или нет. С одной стороны, оно, конечно, и можно бы… А с другой,.. ехать ещё куда-то… лень… Да и я и не пью к тому же!.. Ч-черт-э-знает!..</p>
<p>– Восемнадцатого в семь.</p>
<p>– Восемнадцатое,.. восемнадцатое… Это у нас что?</p>
<p>– Пятница.</p>
<p>– А,.. пятница… И где?</p>
<p>– Да в кабаке! Знаешь… – Данильченко назвал ресторан. Шарго не знал такого. Дешевка какая-нибудь… Идти ему чего-то совсем расхотелось. Впрочем!..</p>
<p>– Слушай, Борь, я тебе перезвоню! Мне трудно так сразу, с ходу… Я посмотрю тут всё, прикину и перезвоню тебе. Лады?</p>
<p>– Ну, ладно… – чувствовалось, что друг-Борька слегка обижен. Вероятно, он ждал от Коли Шарго чего-то совсем иного. Какой-то иной реакции.</p>
<p>– Слушай, а ты сам-то как? – заторопился Шарго, желая несколько сгладить возникшую неловкость. – Где работаешь?</p>
<p>– Да так… – как-то неопределенно протянул Данильченко. – Кручусь…</p>
<p>– А остальные как?</p>
<p>– Да тоже… До тебя никто не дорос! Ты у нас самый преуспевающий.</p>
<p>– («Понятно», – подумал про себя Шарго. Он уже твердо решил не идти. На этот слёт неудачников. По сути всё, что он хотел, он уже выяснил.)</p>
<p>Послушай! – вдруг неожиданно осенило его. – А ты же вроде с Бобрышевым дружил?</p>
<p>– Ну, да… – в голосе Данильченко сквозило явное удивление. С чего это, дескать, Шарго его вспомнил? Бобрышева этого… Даже не из их группы…</p>
<p>– И как он там? С женой не развёлся?</p>
<p>– Да нет,.. – удивление Данильченко ещё более усилилось.</p>
<p>– Ну, привет ей от меня передай! Я же в неё влюблён одно время был.</p>
<p>– Ты!!?? – Данильченко, казалось, не верил собственным ушам.</p>
<p>– Я, я!.. – усмехнулся Шарго. – Было дело… Чисто платонически, разумеется, чисто платонически!.. Ничего серьёзного…</p>
<p>Ладно! Я всё понял, – тут же зачастил он торопливой скороговоркой, резко сворачивая беседу. Ему внезапно захотелось побыть сейчас одному. – В общем, я тебе перезвоню завтра и скажу! Смогу я или нет. Давай, а то мне тут по другому телефону звонят! Всё, до завтра!</p>
<p>– До завтра.</p>
<p>Шарго с облегчением отключился.</p>
<p>Потом встал и медленно подошел к окну. Воспоминания нахлынули и захлестнули с головой как морская волна. Как девятый вал. Как цунами!</p>
<br /><hr></hr> <br />
<p>Зима. Снег. Слякоть. Московские улицы. Грязь пополам со снегом. Восемнадцатилетний Коля Шарго торопится в институт. Троллейбус. Метро. Эскалатор вниз – поезд – эскалатор вверх. Люди, люди, люди… Спешащие куда-то, полусонные, сумрачные, неразговорчивые. Серые. Коля выскакивает из метро. Светофор. Площадь. Быстрее!!.. Машины уже тронулись!.. Улица. Какое-то «Ателье» на углу. Теперь направо. Пара домов и налево. Ещё одна улица. Институт.</p>
<p>Угрюмое приземистое ободранное здание из красного кирпича с какими-то немыслимыми железными винтовыми лестницами внутри – по слухам, бывшая женская тюрьма. Очень похоже. Судя по некоторым архитектурным особенностям… Очень похоже! Вахтёр. Коля с гордостью предъявляет свой новенький, пахнувший ещё типографической краской, студенческий билет. Раздевалка. Очередь. Шарго замечает несколько знакомых лиц. Студенты с его потока. Интере-есно…</p>
<p>Так… Где у нас сегодня первая пара?.. В актовом зале?.. Лекция по матану?..</p>
<p>Коля садится на последний ряд и пытается добросовестно записывать за лектором. Как и все остальные. Как и все вокруг. Скука… Тяжелая, отупляющая… Время тянется, тянется…</p>
<p>Господи! Сколько ещё осталось!?.. 15 минут… 10… 5… Уф-ф!.. Наконец-то!.. Перерыв.</p>
<p>На второй час Коля уже не идет. Он находит какую-то пустую аудиторию и дремлет там. У него зверски разболелась голова…</p>
<br /><hr></hr> <br />
<p>Четвертый-пятый курс. Весна. Или лето. Во всяком случае, теплынь. Он, Шарго, выходит из трамвая и, посвистывая, идет к институту. Уже к другому, главному его корпусу. (Оказывается, первые два курса студенты учатся в том, старом, обшарпанном, в бывшей женской тюрьме, а начиная с третьего курса – уже в новом, цивильном.) Коля легко одет. На нем только рубашка с короткими рукавами и летние тонкие брюки.</p>
<p>Вот он идет уже мимо здания института, подходит к проходной. Ветер дует ему прямо в лицо, рубашка прилипает к телу, брюки обвиваются вокруг ног. Он небрежно суёт сидящей на стуле бабке на входе свой засаленный и захватанный студенческий и заходит в вестибюль.</p>
<p>Делать Шарго в институте по сути совершенно нечего. Он и сам не знает, зачем он сегодня сюда припёрся. На лекции он давно уже не ходит, на семинары тоже. Экзамены?.. А-а!.. Чепуха. Сдам. Всё это не важно.</p>
<p>Важно, однако, что у него уже к этому времени не осталось ни друзей, ни приятелей. Школьные порассеялись, у них теперь своя собственная жизнь, свои институты, свои друзья; а новых он так за эти годы себе и не нажил. С сокурсниками отношения на уровне «привет-привет» – и не более того. Ну, внутри группы чуть теплее. «Ну, как ты?!.. Как жизнь?.. Всё нормально?..» Скучно! Ему со всеми скучно. Не о чем говорить. Нет общих интересов. Черт его знает, почему так получается! Все общаются между собой, дружат, разговаривают друг с другом… Бог ты мой! О чем они, интересно, разговаривают? Шарго тоже неоднократно пробовал. А-а!.. Бесполезно. Ещё тоскливее от всех этих «разговоров становится». Острее чувствуешь свою полную неприкаянность. Словно ты чужой, с другой планеты. Один! Всегда один!.. Чтение?.. Да, конечно, но сколько же можно читать? А пить он не пьёт. Вот такая вот катавасия у нас получается. Ситуэйшен. Пике. Петля Нестерова.</p>
<p>Девушки?.. Да… С девушками ещё хуже. Собственно, вообще никак. Какие-то смутные мечты,.. томления… Реального же – ничего. Это даже удивительно. Хотя, с другой стороны, а где ему с ними знакомиться-то? с девушками?.. При его абсолютно отшельническом образе жизни? Он же нигде не бывает! Ни на вечеринках, ни на пьянках… Никуда не ходит… Где ему с кем-нибудь знакомиться? На улице?.. Но на улице – смелости не хватает. Откуда ей взяться, если опыта никакого? Да и внешность у него… Так, средненькая, прямо скажем, внешность… Не Ален Делон. Серенькая…</p>
<br /><hr></hr> <br />
<p>Господи, да у меня же юности не было! – с ужасом сообразил Шарго. – Вообще!! Свою весну, молодость! когда надо было любить, безумствовать! которая так коротка, так быстро проходит и которая даётся человеку только раз, один только раз в жизни! – я прозевал её! Растратил, растранжирил бездарно неизвестно на что! На книжки.</p>
<p>Я же девственником до 24-х лет был! Спиртного капли в рот не брал! Пока институт не кончил.</p>
<p>Потом, правда, наверстал… С лихвой, – Шарго невольно усмехнулся, припоминая. – Да… Потом этого добра хватало. И спиртного, и баб. И на работе… Ну, а когда бизнесом занялся, деньги появились… Там уж!.. Бабьё это!.. Н-да!..</p>
<p>Да только толку! Это уже всё не то. Хороша ложка к обеду. А это всё!.. – он в затруднении пошевелил пальцами, подыскивая подходящее сравнение. Сравнения не находилось. – Не то, короче, всё это! Эрзац. Суррогат. Природу не обманешь. Любить смолоду надо. А потом уже!.. – Шарго горько махнул рукой. – Козы все эти… «Могу купить козу, но не имею желания!..» Н-да!.. Во-во! «Козу»!.. Тогда, в юности, были сплошь прекрасные Дамы, офелии, ундиды, таинственные блоковские незнакомки,.. а потом пошли только козы, овцы, куры, кобылы и прочий домашний скот. Который надо кормить, холить, лелеять, ухаживать даже за ним, но любить!.. Как можно любить козу? Ну, присунуть ей пару раз, отодрать – ещё пожалуй, но любить?!.. – он страдальчески сморщился и рассеяно погладил ладонью холодное стекло.</p>
<p>Любить… Но ведь я любил! – встрепенулся вдруг он. – Да-да! Любил!! По-настоящему, всерьёз!.. Мучился, страдал, думал о ней день и ночь. Я и в институт-то тогда таскался по большей части для того только, чтобы на неё лишний раз взглянуть. Увидеть её хотя бы мельком, издалека! Хоть разочек!.. Хоть одним глазом!..</p>
<p>Шарго вспомнил, как он с откровенно глупым видом (он на секунду представил себя, тогдашнего, со стороны) пялился на предмет своего обожания, и ему даже неловко слегка стало.</p>
<p>Что, интересно, она думала?.. – он смущённо покашлял. – Она-то ведь наверняка всё замечала. Да и не просто замечала,.. – Шарго отошёл от окна и уселся в кресло. – Она ведь меня даже поощрить на первых порах пыталась. Явные знаки внимания мне оказывала… – он грустно усмехнулся. – Взгляд не отводила, когда с моим встречалась… Пока не поняла окончательно, что я безнадежен, и что всё это бесполезно. А тут как раз подвернулся этот Бобрышев… – Шарго вздохнул и качнулся несколько раз в кресле. – Да-а!.. А если бы тогда… Я бы, наверное, жизнь отдал за то только, чтобы прикоснуться к ней! Вот ей-богу!.. Глупость, конечно, но… А хотя, нет! Не глупость. Глупость как раз всё то, что потом было. Деньги,.. водка,.. бабы… Вот это – глупость. Это всё – от скуки! Времяпрепровожденьице-с. Да-с…</p>
<p>А вот то было настоящее! Единственное, наверное, что у меня и было-то в жизни настоящего. Только я, дурачок, тогда этого не понимал. Думал: и-и!.. впереди ещё вся жизнь!.. будут ещё и встречи, и любови!.. Оказалось же!.. Будут-то будут, да вот только 20 лет мне больше никогда уже не будет! Этого я тогда не учёл… Да-а… Не учёл…</p>
<p>А если бы учёл!?.. – Шарго выпрямился в кресле и загоревшимися глазами уставился в пространство прямо перед собой. – Если я всё-таки подошел тогда к ней!? Что тогда было бы?! Был бы я сейчас счастлив?..</p>
<p>Он стал представлять себе: любовь,.. близость… – ослепительная!!.. яркая!!.. немыслимое, невыносимое, нестерпимое счастье!.., потом брак,.. быт… Дети!!!</p>
<p>Нет, – с сожалением покачал головой Шарго. – Не знаю, как насчёт счастья и насчёт любви, но вот этого ничего,.. – он с грустной полуулыбкой обвёл глазами свою прекрасно обставленную комнатку своей шикарной квартирки, – вот этого ничего не было бы точно. Я бы даже и бизнесом-то, скорее всего, так и не стал бы никогда заниматься. Я же в никуда тогда ушёл! Бросил всё – и ушёл. С хорошей работы. С приличной, по тем временам, зарплаты. А будь у меня семья…</p>
<p>Был бы, короче, сейчас, как все. Со старой надоевшей женой на шее и взрослыми детьми. Хорошая благополучная семья. Обычная. Средняя. Среднестатистическая. Как и у всех моих однокашников. Которые мне сейчас дико завидуют. «Ты у нас самый преуспевающий», – тут же всплыли в памяти заискивающе-льстивые слова Данильченко.</p>
<p>А интересно было бы сейчас с ней встретиться!.. – медленно усмехнулся вдруг Шарго. – И устроить ведь это совсем несложно. Борьке только сказать!.. Намекнуть!.. Сейчас бы я, наверное, при желании легко получил от неё всё, что угодно,.. – он снова усмехнулся, покусал губы и вздохнул. – Только ничего мне от неё теперь не надо! От неё нынешней…</p>
<p>А той, двадцатилетней девочки… её уже нет… Как нет робкого и наивного Коленьки Шарго. Они исчезли. Растворились в дымке Времени. Ушли, взявшись за руки, куда-то туда!.. далеко-далеко, за горизонт!.. и не вернулись. Даже не обернулись ни разу.</p>
<p>Но там, за горизонтом – они вместе! Они – вдвоём. И они счастливы. Я это знаю. Совершенно точно. Так что не будем ничего портить.</p>
<p>Шарго снял трубку и набрал знакомый номер.</p>
<p>– Алло!.. Борь, это опять я… Слушай, я не смогу придти… Что?.. Нет, никак… Извини!</p>
<br /><hr></hr> <br />
<div className="note primary">
<p><strong>И спросил у Люцифера Его Сын:</strong><br />
– Правильно ли поступил тот человек?..</p>
</div>
<div className="note danger">
<p><strong>И ответил Люцифер Своему Сыну:</strong><br />
– Да. Он поступил мудро. Прошлого нельзя вернуть. Не стоит и пытаться. Он поступил мудро.</p>
</div>
		</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Tag94;
