import { Link } from 'react-router-dom';

const Zeitung34 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/woche">
      Неделька</Link> → Еженедельная газетка. №34
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Еженедельная газетка. №34</h2>
                <br />
                
                <br />

                <div className="post-body entry-content">
<p><strong>Д.Медведев: В российской экономике наблюдается оживление</strong><br />
<br />
Через лупу? Микроскоп<br />
Электронный? Ибо, чтоб<br />
Разглядеть его У НАС<br />
Недостаточно лишь глаз.<br />
<br />
<br />
<br />
<strong>Рубль абсолютно стабилен</strong><br />
<br />
Да, вот это и пугает!<br />
Потому что возникает<br />
Тут вопросец, бля, такой:<br />
Он вообще ещё живой?<br />
<br />
<br />
<br />
<strong>Гондурас отверг ультиматум о возвращении к власти президента</strong><br />
<em>Верховный суд Гондураса отверг ультиматум Организации американский государств (ОАГ), требовавшей от Тегусигальпы вернуть к власти законно избранного президента страны Мануэля Селайя.</em><br />
<br />
Эх, родимый Гондурас!<br />
Всё, по ходу, как у нас.<br />
Что у вас «Верховный суд»,<br />
Что у нас, в России тут<br />
Что угодно − подтвердит,<br />
Проштампует-утвердит.<br />
Иль − «отвергнет». Да хоть щас!<br />
Прикажите?.. Гондурас...<br />
<br />
<br />
<br />
<strong>В.Путин - Б.Обаме: Россия "враскорячку стоять не умеет"</strong><br />
<br />
Вов, когда ты был «гарант»,<br />
Этот клоунский талант<br />
Был уместен. А сейчас<br />
Кто ты есть вообще у нас?<br />
Чтоб с ОБАМОЙ так «острить»?<br />
Не могу никак вкурить.<br />
<br />
<br />
<br />
<strong>В Калифорнии введено чрезвычайное финансовое положение</strong><br />
<br />
И у нас уже вот-вот.<br />
Плохо всё?.. Наоборот!<br />
Черезмерно − расцвело.<br />
Ну, и это привело<br />
Уж к тому, что не пройти.<br />
Все дорожки и пути<br />
Просто в зарослях из роз!<br />
Ну, и прочих, там… мимоз.<br />
Любоваться, нюхать,<br />
Да, можно вволю, завсегда.<br />
Но ведь надо ж − и ходить???!!!<br />
В общем, бля… пора рубить!<br />
<br />
<br />
<br />
<strong>Жизнь без труда</strong><br />
<em>Хроническая безработица в России пока не началась</em><br />
<br />
А начнётся-то когда,<br />
Раз «пока»? А, господа?<br />
Всё ж заранье лучше знать,<br />
В гроб когда и помирать.<br />
Саван надобно пошить<br />
И поменьше, что ль, грешить<br />
Потихонечку начать?..<br />
Ну, когда вы нас кончать<br />
Соберётесь − дён за шесть<br />
Объявите: «Всё, мол! Есть<br />
Уж решенье, вышел срок.<br />
Доскакалися! Прыг-скок!»<br />
<br />
<br />
<br />
<strong>Оборотни в белых халатах</strong><br />
<em>Минсоцздрав начинает операцию «чистые руки»<br />
По данным Минсоцздрава, до 40% платежей в системе здравоохранения идет мимо кассы, оседая в карманах врачей…</em><br />
<br />
Я ж говорю: страна чудес!<br />
Ну, заколдованный же лес!<br />
Кругом чудовища одни.<br />
И притворяются они<br />
Ментом («в погонах») иль врачом<br />
(«В халате белом»). И причём,<br />
Заметьте, хрен их − отличишь<br />
От настоящих. Способ лишь<br />
Один-единственный тут есть:<br />
В карман за бабками полезть.<br />
И процедура-то проста:<br />
Ну, честный мент − как от креста<br />
Шарахнется и − убежит.<br />
А ложный − тот не задрожит,<br />
Он даже, бля, наоборот:<br />
С великой радостью − возьмёт.<br />
Чего, не верите?.. Не прав?..<br />
Да вы спросите Минсоцздрав<br />
Иль, скажем, то же МВД.<br />
Ну, и т.п., ну, и т.д.<br />
Кто сталкивался. Подтвердят:<br />
Менты с врачами − не глядят<br />
На деньги! Ибо есть − ЗАКОН!<br />
Лишь оборотень, только он<br />
Попрать способен!.. растоптать!!..<br />
Не вру, в натуре! Чё мне врать? <br />
<br />
<br />
<br />
<strong>Запад покупает Лукашенко</strong><br />
<em>Лояльность белорусского лидера оценили в 3,5 млрд долларов</em><br />
<br />
Эх, мою бы кто купил!<br />
Хоть чего бы заплатил,<br />
Я б задёшево отдал.<br />
Налетайте! Нал!.. безнал!..<br />
Принимаю всё, что хошь!<br />
Ну, хоть кто-нибудь?!.. Хоть грош!<br />
Нет?.. Так знайте же тогда:<br />
Нелояльным навсегда<br />
Я отныне становлюсь!!!<br />
Удавлюсь, не отступлюсь!<br />
Ну, и плюс не поскуплюсь!!..<br />
Не боюсь!!!.. Не поступлюсь!!!!..<br />
Тьфу, запутался вконец!<br />
Ну, короче, всем пиздец<br />
Вам настанет. Уж настал!!!!<br />
Повторяю: нал-безнал!..<br />
<br />
<br />
<br />
<strong>Горе без ума</strong><br />
<em>У чиновников нет идей, как перестроить экономику России<br />
Счетная палата (СП) провела совещание «Кризис как возможность обновления промышленного и технологического потенциала экономики». Судя по высказываниям, которые на нем прозвучали, этого потенциала у России практически нет. Структурные деформации экономики только нарастают, а у ведущих экономистов и аналитиков нет никаких идей по системной перестройке экономики.</em><br />
<br />
Жалостливая песенка чиновников<br />
<br />
Не до дум нам! Да и лень.<br />
Пилишь, пилишь цельный день,<br />
А потом ещё «идей»<br />
С тебя требуют. Людей<br />
Ни жалеют ни хрена!<br />
Что за блядская страна!?<br />
Да, воруешь! Чтобы − жить!!<br />
Так мешают ведь!!! Пилить.<br />
Совещанья, ёшкин кот,<br />
Всё проводят! Ну, народ<br />
Замудохали − совсем!<br />
«Перестроить»?.. Хрен вам всем!<br />
Всё ж нормально? Нал-безнал!..<br />
Так какой? «Потенциал»?<br />
<br />
<br />
<br />
<strong>В России могут ввести пожизненные номера сотовых телефонов</strong><br />
<br />
Не, не надо нам ПЖ!<br />
Хватит «Лебедя» уже<br />
И «Дельфина». А для всех<br />
Это уж не смех, а грех!<br />
<br />
<br />
<br />
<strong>США толкают к серпу и молоту</strong><br />
<br />
Не ходите, США!<br />
Нет базара, хороша<br />
Жизнь была в СССР −<br />
Доллар стоил, например,<br />
Просто сущие гроши!<br />
Ну, балеты, «калаши»,<br />
Речи-встречи, иваси...<br />
Вот такая на Руси<br />
Коммунятия была.<br />
Я, конечно, не со зла,<br />
Но, однако ж, этот серп!!..<br />
Он годится только в герб.<br />
Ну, а молот − куй, не куй!..<br />
Как сейчас − «хоть голосуй!..»<br />
<br />
P.S. Нам-то что! Мы − испокон.<br />
Без дверей и без окон<br />
Теремок наш. Ведь дурак<br />
Там живёт. А лебедь-рак<br />
Вместе с щукою − везут!<br />
А куда? Да хрен поймут<br />
Даже лучшие умы.<br />
То ли пятимся щас мы,<br />
То ли рвёмся в облака?..<br />
Это кажется − сладка!<br />
А на деле нелегка<br />
Всё же участь дурака.<br />
Вы же, вроде, поумней?<br />
На фига вам? Ей же ей!<br />
<br />
<br />
<br />
<strong>Банкиры-камикадзе ввергли в кризис британскую экономику</strong><br />
<br />
Камикадзе? В самом деле?<br />
Вы б на наших посмотрели<br />
Камикадз из камикадз!<br />
Взял кредит и сразу − бац!!!<br />
«Деньги где? Да кризис, бля!»<br />
Ни банкира, ни рубля.<br />
</p>
</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Zeitung34;