import { Link } from 'react-router-dom';

const Zeitung28 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/woche">
      Неделька</Link> → Еженедельная газетка. №28
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Еженедельная газетка. №28</h2>
                <br />
                
                <br />

                <div className="post-body entry-content">
<p><strong>Объем иностранных инвестиций в экономику РФ снизился на 30,3%</strong><br />
<em>Объем иностранных инвестиций в экономику РФ I квартале 2009г. составил 12 млрд долл., что на 30,3% меньше, чем в I квартале 2008г. Такие данные приводит Федеральная служба государственной статистики (Росстат).</em><br />
<br />
Ну, всё у нас же, вроде, есть:<br />
Богатств природных, бля, не счесть,<br />
И Белый дом, и Вова в ём!..<br />
А всё ж − «снижается объём».<br />
<br />
<br />
<br />
<strong>В.Путин: Ситуация в экономике РФ непростая, но контролируемая</strong><br />
<em>По словам премьера, в настоящее время наблюдаются позитивные сдвиги как в мировой, так и в российской экономике. Несмотря на то, что риски все еще есть (например, невозврат кредитов), в целом благодаря активной работе правительства ситуация контролируется, сказал он.</em><br />
<br />
Пусть от голода люди начнут подыхать,<br />
Наши власти, однако же, будут вздыхать:<br />
«Положенье, не скроем, увы, непростое!<br />
Всё в развале, разрухе, упадке, застое.<br />
Но и к лучшему сдвиги уже наблюдаются −<br />
Трупы вовремя с улиц теперь убираются». <br />
<br />
<br />
<br />
<strong>Золотовалютные резервы РФ выросли на $6,1 млрд</strong><br />
<br />
Бананы чуть подорожали,<br />
Бабульки и поднабежали.<br />
Теперь опять, что ль, яхты-виллы?<br />
А остальным всё те же вилы.<br />
Хоть сто пусть стоят нефть и газ!<br />
Всё это, братцы… не про нас.<br />
<br />
<br />
<br />
<strong>Т.Гейтнер: Американская финансовая система выздоравливает</strong><br />
<br />
Пациент почти здоров?<br />
Обошлись без докторов?<br />
Если надо, мы хоть щас!<br />
Помню, Вова как-то раз<br />
Мигом вылечил МечЕл.<br />
Там у них какой-то чел<br />
С перепугу занемог −<br />
Тут вот доктор и помог.<br />
С койки враз его поднял!<br />
Ну, Вован потом обнял<br />
И сказал: «Лечися, друг!»<br />
Так что, Гейтнер, если вдруг…<br />
<br />
<br />
<br />
<strong>Пик пройден</strong><br />
<em>Отток капитала в апреле упал до 2 млрд долларов</em><br />
<br />
Да всё, по ходу, «оттекло».<br />
Вот оттого-то и зело<br />
Вдруг на бумаге гладко стало:<br />
Росло, росло, а тут − «упало».<br />
Ну, и, конечно, власти в крик:<br />
«Ура! Победа!! Пройден пик!!!»<br />
<br />
<br />
<br />
<strong>Д.Медведев: Выпускники вузов могут остаться без работы</strong><br />
<br />
Вот чему их в вузах учат,<br />
То они щас и получат:<br />
«Рынок, дети! Да-да-да!<br />
Впрочем, горе не беда.<br />
Власти?.. Делают. Следят.<br />
Ночи все не спят, а бдят.<br />
Помощь?.. Будет. Уж вот-вот!<br />
Ну, конечно, в этот год<br />
Не успеем, но зато!..<br />
Всем − потом. Лет через сто».<br />
<br />
<br />
<br />
<strong>Четверть россиян заинтересованы в сохранении коррупции</strong><br />
<br />
Так примите, что ли, акт:<br />
«Установленный, мол, факт,<br />
Что сограждане − хотят!<br />
Раздавать борзых щенят.<br />
Ибо − некуда девать,<br />
Остаётся лишь − давать!»<br />
И взымайте с них налог.<br />
И тот акт пусть будет строг:<br />
Дал щенка? а двух − стране!!<br />
Ну, дерите с них вдвойне.<br />
И всё будет − о-ля-ля!<br />
(Я ж для пользы только, бля.)<br />
<br />
<br />
<br />
<strong>Россияне не поверили декларациям о доходах чиновников</strong><br />
<em>Около 70% россиян, ознакомившихся с декларациями о доходах, не доверяют представленным чиновниками данным. Об этом свидетельствуют результаты опроса Всероссийского центра изучения общественного мнения (ВЦИОМ).</em><br />
<br />
Я вот верю − бедняки!<br />
(Потому как дураки!!!)<br />
До того уже нищИ,<br />
Что одни пустые щи<br />
Жрут, по ходу, на обед.<br />
А поскольку там ведь нет<br />
Витаминов ни хрена,<br />
То страдает вся страна.<br />
Ибо − авитаминоз,<br />
Ни белков и ни глюкоз!<br />
С голодухи что «решишь»?<br />
А в итоге всем нам − шиш!<br />
Что ни акт, то полный бред!!<br />
Оттого и счастья нет,<br />
Хоть ищи его, свищи!..<br />
Что чиновники − нищИ.<br />
<br />
<br />
<br />
<strong>Россия не прошла стресс-тест</strong><br />
<em>Труднее всего, по мнению опрошенных IMD экспертов, обстоит дело с экономическими перспективами - по этому показателю Россия находится на 55-м месте, хуже дела обстоят только на Украине и в ЮАР. Не очень хорошо оказался подготовлен к кризису и российский бизнес - его способность к сопротивлению в IMD поставили на 54-е место. На этом фоне относительно неплохо выглядит подготовленность правительства и общества к экономическому спаду (49-е и 44-е места соответственно).</em><br />
<br />
Тут ответ ужасно прост −<br />
Перспективы, это ж рост!<br />
Ну, а нам-то уж − куда?<br />
Мы и так ведь − навсегда!<br />
Всех и вся и на сто лет!<br />
Перспектив-то вот − и нет.<br />
<br />
<br />
<br />
<strong>Состояние российской промышленности оказалось хуже всех прогнозов</strong><br />
<br />
Так она у нас, что ль, есть?<br />
Ну, промышленность?.. Бля, жжжесть!<br />
<br />
<br />
<br />
<strong>Власти Москвы: В столице больше нет обманутых дольщиков</strong><br />
<br />
Мосгордума в третьем чтенье<br />
Тут решила в воскресенье:<br />
Что не дольщиками впредь<br />
Называть их надо. Ведь<br />
В ДОЛЕ были, господа!<br />
СОУЧАСТНИКАМИ, да!<br />
<br />
<br />
<br />
<strong>Антикризисный план остается на бумаге</strong><br />
<em>Механизмы его реализации по-прежнему невнятны</em><br />
<br />
Да чего там! Тяп да ляп,<br />
И готов уже корабь.<br />
Испокону на Руси<br />
Так ведётся: не проси<br />
Объяснить ты «механизм»,<br />
Это всё оппортунизм,<br />
Ты − плыви на страх врагам!<br />
По морям да по волнам.<br />
Как щедринский рукосуй,<br />
Просто − суй! «Реализуй».<br />
</p>
</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Zeitung28;