import { Link } from 'react-router-dom';

const Zeitung17 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/woche">
      Неделька</Link> → Еженедельная газетка. №17
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Еженедельная газетка. №17</h2>
                <br />
                
                <br />

                <div className="post-body entry-content">

<p>
<strong>Д.Медведев подвел итоги первого года президентства</strong><br />
<em>Одной из основных тем обращения стал мировой финансовый кризис, который, по словам президента, стал главным фактором, повлиявшим на жизнь в России за последний год. Однако Д.Медведев подчеркнул, что все равно не намерен отказываться от идеи создания в Москве мирового финансового центра.</em><br />
<br />
Нью-Васюки? Знакомо, Дим.<br />
А во вселенском? Погодим?<br />
Масштабе? Только на Земле?<br />
А представляешь, вот: «В Кремле<br />
Вчера открылся!.. Всех планет!<br />
Вот только с Марса что-то нет<br />
Пока гонцов, но − уж в пути!»<br />
А лучше, Дим, ты сам лети<br />
На Марс, Юпитер!.. В добрый путь!<br />
И Вову, Вову не забудь!!..<br />
Установите, в общем, связь,<br />
Чтоб нам лицом пред ними в грязь<br />
Уж не ударить. Будет жуть<br />
Без вас. Но мы уж… как-нибудь.<br />
<br />
<br />
<br />
<strong>Ужасы олимпийской стройки донесут до Путина</strong><br />
<em>Главная строка страны — олимпийские объекты в Сочи — находится в ужасающем состоянии. Об этом глава Минприроды Юрий Трутнев рассказал сегодня на коллегии Ростехнадзора. Министр заявил, что намерен довести это до сведения Владимира Путина.</em><br />
<br />
Виноваты лишь бояре,<br />
Но − кристальны государи.<br />
«О, кошмар!.. О, ужас!.. Страх!..»<br />
Царь, конечно, не в курсах.<br />
Да, бояре все козлы.<br />
Только кто же те ослы,<br />
Что пустил их в огород?<br />
Удивляется народ.<br />
<br />
<br />
<br />
<strong>МВФ: Спад мировой экономики продолжится и в следующем году</strong><br />
<br />
Не пойму я всё же, братцы,<br />
Бесполезно и стараться.<br />
Чё пример-то не берут<br />
С нас? У нас же ведь растут,<br />
Укрепляются лишь, бля,<br />
ЗВРы, курс рубля…<br />
Да ваще стабилизец!<br />
Ну, прозрейте ж наконец,<br />
Приезжайте − мы смогём,<br />
Подмогнём и подсобём!<br />
Наши светлые умы −<br />
Вас научат! Жить. Как мы.<br />
<br />
<br />
<br />
<strong>Американский кредитор</strong><br />
<em>Россия вошла в пятерку стран по вложениям в казначейские облигации США<br />
Россия более чем в 3,5 раза увеличила свои вложения в американские казначейские облигации и в результате смогла войти в пятерку крупнейших стран — кредиторов США.</em><br />
<br />
Да, вот это мы − «смогли»!<br />
Ладно, Штатам помогли.<br />
Всё равно б украли − тут,<br />
Пусть хоть негры поживут.<br />
<br />
P.S. А украли б? И − куда?<br />
В тот же бакс ведь, господа.<br />
<br />
<br />
<br />
<strong>В январе доходы России от экспорта нефти сократились вдвое</strong><br />
<br />
Как нам всё же повезло!<br />
Буржуинам всем назло,<br />
Арифметику у нас<br />
Отменили тут как раз.<br />
Сокращается доход,<br />
ЗВР зато − растёт!<br />
Рубль крепчает, вон, опять...<br />
Дважды два в России − пять!<br />
<br />
P.S. Если надо − будет шесть!<br />
Ведь резервов, бля, − не счесть!!!<br />
<br />
<br />
<br />
<strong>Инфляция в России с начала года составила 4,2%</strong><br />
<em>По данным Росстата, инфляция в России с 25 февраля по 2 марта составила 0,3%, с начала года - 4,2%. По сравнению с аналогичным периодом прошлого года этот показатель вырос на 0,5%.</em><br />
<br />
И откуда − вот секрет?!<br />
Рубль падает? Да нет…<br />
Всё стабильно, всё цветёт,<br />
А инфляция − растёт!<br />
<br />
<br />
<br />
<strong>Путин: рубль не рухнет, а только укрепится</strong><br />
<em>Владимир Путин успокоил страну: по словам премьера, предпосылок для резкого падения рубля нет. Более того, национальная валюта будет только укрепляться.</em><br />
<br />
Любопытно, сил уж нет!<br />
Вов, а Вов? Открой секрет…<br />
Верю, верю, ты премьер!<br />
Но скажи хоть, например,<br />
Что улучшилось в стране?<br />
Экспорт снизился вдвойне,<br />
Этой… нефти… за январь…<br />
(Кризис нам подгадил, тварь!!)<br />
Экономика − вразнос,<br />
Под откос, наперекос!..<br />
Безработица!.. дурдом!<br />
Да Гоморра и Содом!!<br />
«Укрепление рубля» −<br />
Ну, с чего хоть всё же, бля???!!!<br />
<br />
<br />
<em>Что касается новой мировой валюты, о возможности появления которой говорят уже не первый месяц, то Путин уверен: об этом не может быть и речи. "Американские финансовые и политические власти никогда не пойдут на то, чтобы сдать позиции доллара, и до последнего будут за это бороться", - пояснил премьер.</em><br />
<br />
А Лужков, вот, и Грызлов…<br />
Накажи, Вов, сих ослов;<br />
Неудобно прямо ведь,<br />
Пусть с трибун высоких впредь<br />
Не вопят уже: «И-й-я-я-я!..»<br />
Не позорят хоть тебя.<br />
<br />
<br />
<br />
<strong>Власти затеяли круговорот чиновников</strong><br />
<em>Борьба с коррупцией, которую Дмитрий Медведев назвал одной из важнейших задач для современной России, выходит на новый этап. Власти готовятся ввести программу обязательной ротации чиновников, согласно которой госслужащие будут менять место работы раз в несколько лет.</em><br />
<br />
Это, типа, как воды?<br />
Значит, их − туды-сюды?<br />
Снег и дождь, потом роса…<br />
Ну, короче, чудеса<br />
Происходят, круговерть!<br />
Только толку нету ведь.<br />
Изменений − да, не счесть,<br />
Но что было, то и есть.<br />
Нагревай хоть, охлаждай,<br />
А чиновник всё же: «Дай!»<br />
Продолжает лишь твердить,<br />
Сколь его не кипятить.<br />
Всё равно же ведь − вода.<br />
Лёд ли, пар ли, господа.<br />
<br />
<br />
<br />
<strong>В России все спокойно</strong><br />
<em>Владислав Сурков призвал не сеять панику во властных структурах<br />
Действующая власть эффективна, с экономическим кризисом она справится, масштабных кадровых чисток не будет. Таковы основные тезисы вчерашнего выступления Владислава Суркова, первого заместителя главы администрации президента.</em><br />
<br />
Не, ну, может, я не прав,<br />
Только ты бы, Владислав,<br />
Всё же вышел из Кремля,<br />
Прогулялся просто, для<br />
Объективности, разок.<br />
Поглядел бы хоть, дружок,<br />
Как народишко живёт,<br />
Воду пьёт да хлеб жуёт.<br />
«Эффективна», спору нет!<br />
Но прошёлся бы, мой свет?..<br />
<br />
<br />
<br />
<strong>Алексей Кудрин покаялся</strong><br />
<em>Глава Минфина сожалеет, что правительство не диверсифицировало экономику в «тучные» годы</em><br />
<br />
Сожалеешь, это что ж!<br />
Почему, сказал бы, Лёш<br />
Вы её не ди… фер… вер..<br />
Ну, короче, что ж вы мер<br />
Никаких не принял<strong><em>и</em></strong>?<br />
Всё профиц… просиц… рали?<br />
<br />
<br />
<br />
<strong>В России официальное число безработных к концу 2009г. может составить 2,2-2,8 млн человек.</strong><br />
<em>Об этом сообщила сегодня министр здравоохранения и социального развития Татьяна Голикова, выступая на правительственном часе в Совете Федерации.</em><br />
<br />
Удивительный прогноз!<br />
Но, однако же, вопрос:<br />
«Может», Таня, это как?<br />
Не пойму, винюсь, дурак!<br />
Может, нет, а может, да?<br />
Так на кой же ляд тогда,<br />
Нам об ЭТОМ говорить?<br />
Ясен пень, всё МОЖЕТ быть.<br />
<br />
<br />
<br />
<strong>NASA запускает космический телескоп для поиска обитаемых планет</strong><br />
<em>Космический телескоп Kepler будет с орбиты искать похожие на Землю планеты.<br />
Согласно подсчетам астробиологов, только в Млечном Пути могут соседствовать от 361 до 37964 обитаемых миров с разумными формами жизни.</em><br />
<br />
Это в Млечном лишь Пути?!<br />
И не могут, что ль, найти<br />
Эти «формы» до сих пор?<br />
Не, ваще не разговор!<br />
Чё, в натуре, только две<br />
Этих «форм»? Да в голове<br />
Не вмещается же ведь!!..<br />
Дверь, кажись?.. «Ты дома, Петь!?»<br />
А, вторая форма вот<br />
Уж вернулась и − орёт.<br />
<br />
<br />
<br />
<strong>Астрологи назвали точную дату окончания кризиса</strong><br />
<em>Мировой финансовый кризис закончится 21 декабря 2020 года, после чего начнется рост экономики», – заявил журналистам президент Авестийской школы астрологии Павел Глоба, выступая в среду в Москве на «круглом столе» на тему «Кто и что поможет нам во время глобального кризиса».</em><br />
<br />
Ждать почти 12 лет?<br />
Да, пророк, базара нет.<br />
На поближе что-нибудь,<br />
Ну, хотя бы вот чуть-чуть!<br />
Нет прогнозика хоть, Паш?<br />
Ясновидящий ты наш.<br />
<br />
<br />
<br />
<strong>Помощника вице-спикера Госдумы убил «голубой» друг</strong><br />
<em>Ранее уже сообщалось, что преступник, по-видимому, состоял в близких отношениях с погибшим: Алексей Беляев сам впустил убийцу в дом на ночь. "Наиболее вероятный мотив убийства связан с особенностями его личной жизни", - указывал источник в правоохранительных органах.</em><br />
<br />
Как зампред-то выбирал?<br />
Сам, наверно, проверял<br />
Пом хорош иль не хорош:<br />
«Ванна где? Да слева, Лёш».<br />
<br />
P.S. А хотя, все депутаты…<br />
Сами ж знаете, робяты.<br />
Я вот, скажем, не ходил.<br />
Почему? Да честь… э-э… блёл… блюл… блюдил!<br />
Говорили: мол, назло!<br />
Не!.. да просто… западло.<br />
<br />
<br />
<br />
<strong>Олег Дерипаска купил Майкла Джексона за $2.9 млн</strong><br />
<em>Разорившемуся королю поп-музыки Майклу Джексону, погрязшему в скандалах и лишившемуся большой части своего имущества из-за многомиллионных долгов, подвернулся случай заработать приличную сумму денег. Дело в том, что наш расточительный соотечественник Олег Дерипаска пригласил 50-летнего артиста выступить на своей частной вечеринке в апреле. Цена вопроса - 2,9 млн долларов.<br />
Известно, что, несмотря на внушительный гонорар, Майкл Джексон, как настоящая звезда, не забыл прописать в своем рейдере возмутительные требования. Так, король поп-музыки пожелал, чтобы во время его визита в Россию его снабдили 1200 бутылками минеральной воды Bling H2O, которая является одной из самых дорогих в мире. Чтобы исполнить этот каприз певца, господину Дерипаске придется потратить более 70 тысяч долларов. И это не считая услуг девяти докторов, шести массажистов и одиннадцати поваров, который также понадобятся Майклу Джексону во время его пребывания в России.</em><br />
<br />
Сколько дали из бюджета?<br />
Миллиардов?.. Вот − на ЭТО!..<br />
Дерипаске, как кому?<br />
Удивляться-то чему,<br />
Что у нас, бля, всё растёт,<br />
Коль сам ДЖЕКСОН нам… ИМ поёт!!!<br />
<br />
<br />
<strong>Огромный астероид чуть не задел Землю: от столкновения отделяли "всего" 72 тысячи километров</strong><br />
<em>Если бы этот астероид столкнулся с Землей, то, как утверждают ученые, это вызвало бы взрыв, по мощности равный тысяче атомных бомб. Астероид, близкий по величине к Тунгусскому метеориту, вызвавшему в начале XX века мощный взрыв в атмосфере, в понедельник прошел близко от Земли, сообщили астрономы. По словам экспертов, космическое тело 2009 D45, шириной от 27 до 40 метров, пролетело мимо Земли в 13:44 по Гринвичу, указали представители Планетарного общества.</em><br />
<br />
То «рогатая комета»,<br />
А теперь ещё вот это!..<br />
Что творится-то вокруг?<br />
Всё с цепи сорвалось вдруг<br />
И куда-то понеслось.<br />
Хорошо, не взорвалось,<br />
Ну, а если б − угодил?!<br />
Прямо нам бы засадил!!<br />
Утром встали: «Где ж… кремл<strong><em>я</em></strong>дь?» −<br />
«Ночью тут… D45».<br />
<br />
<br />
<br />
<strong>На конкурсе поедания блинов произошла новая трагедия</strong><br />
<em>Очередной жертвой Масленицы оказался участник конкурса в Белгородской области.<br />
«Не успев съесть и двух блинов, сильно выпивший конкурсант начал задыхаться и тут же скончался. Позднее медики установили, что причиной смерти стало перекрытие дыхательных путей инородными предметами», - рассказал источник, добавив, что по данному факту проводится доследственная проверка.</em><br />
<br />
Пьяненький дядя блинком закусил:<br />
В пасть запихнул, а потом − заглотил…<br />
Блин кое-как, но в нутро − провалился.<br />
Дядя вздохнул… и икрой подавился!<br />
<br />
<br />
<br />
<strong>В пригороде Парижа поезд сбил более десятка человек: 2 человека погибли</strong><br />
<br />
Из газетной «Хроники происшествий»<br />
<br />
Как сообщили в отделеньи:<br />
«И в неизвестном направленьи<br />
Умчался. Номер, жаль, никто<br />
Так и не вспомнил. Но зато<br />
Известна тьма других примет.<br />
Так что найдём! Сомнений нет».<br />
<br />
<br />
<br />
<strong>На Марсе были и вода, и ледниковый период</strong><br />
<em>На поверхности Марса, судя по всему, примерно миллион лет назад протекала вода, свидетельствуют новые данные. "Вода там была и образовалась она при таянии льдов, - пояснил Сэмюэл Шон. - По поверхности Марса текла талая вода, оставляя наносы. Все это длилось не очень долго, но это было".</em><br />
<br />
И куда ж она девалась?<br />
Ни хрена, что ль, не осталось?<br />
Как Стабфондик, прям, у нас:<br />
Вроде, был… а после − раз!<br />
Будто талая вода,<br />
Всё исчезло − без следа.<br />
И «наносов» даже нет!<br />
Да ваще какой-то бред −<br />
Ни бабла, ни ледников!!<br />
Только куча дураков<br />
Чешут репы: ох да ах!..<br />
Ну, разводят. На бобЛах.</p>
</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Zeitung17;