import { Link } from 'react-router-dom';

const Zeitung13 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/woche">
      Неделька</Link> → Еженедельная газетка. №13
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Еженедельная газетка. №13</h2>
                <br />
                
                <br />

                <div className="post-body entry-content">


<p>
<strong><strong>"4 февраля 2009 года Национальный банк Казахстана объявил об уходе от поддержания курса тенге "в прежнем неявном коридоре" и оценил новое равновесное значение на уровне в 150 тенге за доллар с колебанием плюс-минус 3% или 5 тенге. На торгах Казахстанской фондовой биржи в этот день средневзвешенный курс доллара к тенге вырос до 143.98 со 122.32 (курс на 03 февраля 2009 года), в процентном выражении увеличение составило 15.04%.</strong></strong></p>
<p>
<strong><strong>В Казахстане скупают масло, крупы, соль</strong><br />
<em>Девальвация тенге вызвала панику<br />
Девальвация тенге в Казахстане привела к повышению цен на товары в магазинах на 20-30%. В точках обмена валют один доллар можно купить за 155-160 тенге, евро - за 197-210 тенге. <strong>Однако не во всех обменных пунктах валюта есть в наличии.</strong><br />
По данным казахских информагентств, в магазинах Астаны отмечается значительный рост цен на бытовую и компьютерную технику, в среднем на 20-30%.<br />
На 2-4 тыс. тенге возросла стоимость билетов на международные рейсы крупнейшего авиаперевозчика Казахстана - авиакомпании "Эйр Астана". На 30% повысились цены на лекарства. По словам директора ТОО "Фирма "Фармаком" Владимира Петросова, цены выросли, так как только 5% лекарств на фармрынке являются продуктом отечественных производителей, остальные медикаменты закупаются за доллары и евро за рубежом.<br />
"Уже вечером 4 февраля большинство аптек закрылось на переоценку. По моей информации, цену повысили все компании области, реализующие лекарственные средства", - заявил Петросов.<br />
Пока сохраняются на прежнем уровне цены на продукты питания, но поставщики уже предупредили некоторые магазины о грядущем повышении стоимости товаров в ближайшие дни.<br />
Среди населения началась паника. Так, в Кустанае (административный центр Кустанайской области, на севере страны) наблюдается повышенный спрос на продукты питания первой необходимости. Ажиотаж начался вечером 5 февраля, когда многие магазины областного центра закрылись на перерасчет уровня цен. Продавцы магазинов отмечают, что пожилые люди в большом количестве покупают подсолнечное масло, крупы, сахар, соль.</em></strong></p>
<p>
<strong>Вот примерно, что нас ждёт.<br />
Так что знайте наперёд.<br />
(Ну, точнее, ТАК начнётся.<br />
А уж дальше − как придётся.)</strong></p>
<p>
<strong>P.S. И ни слова ведь нигде<br />
Про казахские тенге!<br />
Почему нигде у нас?..<br />
Угадайте вот с трёх раз.</strong></p>
<p>
<strong>P.P.S. Не, ну было кое-где:<br />
«Чё-то там… в Караганде…<br />
Спекулянты!.. их игра!..<br />
А вообще давно пора!»<br />
То же скажут и про нас.<br />
Всё, мол, вовремя! Как раз!</strong></p>
<p>
<strong><strong>Ни котировок, ни дивидендов</strong><br />
<em>Из-за кризиса государство скорее всего не будет изымать деньги у госкомпаний в виде дивидендов за 2008 г. Поэтому дивидендов не получат участники народных IPO — покупатели бумаг Сбербанка, ВТБ, «Роснефти»<br />
«Посмотрите на улицу, о каких дивидендах может идти речь?» — объясняет позицию государства министр финансов Алексей Кудрин.</em></strong></p>
<p>
<strong>В том и дело, Алексей,<br />
НАМ платите поскорей!<br />
Ибо не на что уж жрать.<br />
На «компании» ж!.. Наср… Плевать!!</strong></p>
<p>
<strong><strong>Американский фондовый рынок открылся в плюсе</strong><br />
<em>Фондовые торги в США открылись 6 февраля с.г. ростом ведущих индексов, несмотря на ужасающие данные по безработице. Тем не менее, рынок открылся ростом на фоне ожиданий инвесторов, что на фоне таких удручающих данных конгресс США скорее и охотнее одобрит план антикризисных мер, предусматривающий финансовую помощь экономике в размере около 900 млрд долл.</em></strong></p>
<p>
<strong>Намечается дербан…<br />
Да, Обама, весь твой «план»,<br />
Я боюсь, растащат тут.<br />
Ибо, вон, гляди, уж «ждут».</strong></p>
<p>
<strong><strong>Merrill Lynch: ЦБ удержит курс рубля в установленных рамках</strong><br />
<em>"Заявления, сделанные Центробанком, не позволят им (российским монетарным властям) отказаться от поддержки рубля, вне зависимости от возможных затрат", - говорится в сообщении Merrill Lynch.</em></strong></p>
<p>
<strong>«Понаврали столько врак,<br />
Что уж заднюю − поздняк.<br />
Для спасения лица<br />
Будут биться до конца,<br />
Независимо от трат!»<br />
Интере-есненький расклад!..<br />
Это что же, всё дотла<br />
Наш ЦБ? Одна зола,<br />
Что ль, останется тогда<br />
От Стабфонда? Это да-а!..<br />
Это нечто, просто жуть!..<br />
И зачем??!! Чтоб оттянуть<br />
Всё на месяц иль на два,<br />
Да и то едва-едва?<br />
Вот уж, братцы!.. Впрочем, нет.<br />
Всё ж оставят. На билет.</strong></p>
<p>
<strong><strong>Безработица в США бьет все рекорды</strong></strong></p>
<p>
<strong>Все «рекорды» − впереди.<br />
Так что, заяц, погоди!</strong></p>
<p>
<strong><strong>Рынок внутреннего сгорания</strong><br />
<em>ФАС (Федеральная антимонопольная служба) приказала бензину дешеветь</em></strong></p>
<p>
<strong>Если всё так просто, ФАС,<br />
Почему же лишь сейчас?</strong></p>
<p>
<strong><strong>ЦБ РФ: Международные резервы сократились за месяц на 9,4%</strong></strong></p>
<p>
<strong>Так не хватит и на год…<br />
Интересно, что ж нас ждёт?<br />
Тут теперь не до валют,<br />
Уж прощальный ведь салют!<br />
Как когда-то, бля, «Варяг».<br />
Поднимаем, что ли, стяг?</strong></p>
<p>
<strong><strong>Парадоксы Центрального банка</strong><br />
<em>Как сдержать рубль и дать госбанкам заработать<br />
После объявления о завершении масштабной девальвации рубля Банк России продолжает накачивать банковскую систему рублевой ликвидностью, тем самым провоцируя спекулятивный настрой игроков на дальнейшее ослабление рубля…</em></strong></p>
<p>
<strong>Объясняю тупо всем:<br />
Как билеты МММ<br />
Бакс сейчас − он лишь растёт.<br />
А ЦБ ещё даёт<br />
Всем кредиты: «Н<strong><em>а</em></strong> рубли!<br />
Покупай!!» Коль корабли<br />
Тонут, крысы с них − бегут.<br />
А с трибун: «О’кей! Зер гут!»<br />
(Все мы люди. Как-то жить<br />
Всем ведь надо, есть и пить.<br />
Коли можно наварить,<br />
То о чём тут говорить?)<br />
Нет, не слушайте гос.«б».<br />
Доллар рухнет? Нет, ЦБ!</strong></p>
<p>
<strong><strong>Банкам приказали долго жить</strong><br />
<em>На рынке останется только «крупняк»<br />
Как заявил вчера премьер-министр Владимир Путин, банкирам не следует прятаться за широкую спину государства. Поддержка кредитных организаций будет происходить только в случае…</em></strong></p>
<p>
<strong>Что спина-то «широка»,<br />
Сумлеваюсь я слегка…<br />
Ладно, кто у нас «крупняк»?<br />
А хотя, ведь знает всяк<br />
Этих гениев, умищ!..<br />
Ща в бюджете тьма дырищ,<br />
Чья заслуга? Не, не их!<br />
Накозлил какой-то псих.<br />
Разработали ведь ПЛАН,<br />
А потом один баран<br />
Взял и всё − под хвост коту!<br />
Запятую, там… не ту…<br />
В общем, время подержать<br />
Их за вымя. «Поддержать»!!</strong></p>
<p>
<strong><strong>В Подмосковье возбуждено уголовное дело по факту нападения крысы на детей в больнице Серпухова.</strong></strong></p>
<p>
<strong>Эту долбаную блядь<br />
Без базара расстрелять!<br />
И плевать нам на закон,<br />
На ЕС и на ООН!<br />
Будет знать, ебёна мать,<br />
На детей как нападать!!</strong></p>
<p>
<strong><strong>Кому окажут первую помощь</strong><br />
<em>На фоне усугубляющегося финансового кризиса власти РФ определились с приоритетными направлениями предоставления государственной помощи.<br />
В первую очередь, рассчитывать на поддержку государства могут граждане, оказавшиеся в сложной ситуации, заявил помощник президента РФ Аркадий Дворкович, выступая в четверг на Инвестиционном форуме "Россия-2009".</em></strong></p>
<p>
<strong>Абрамович, Дерипаска…<br />
Страхованье, типа каско.<br />
«От аварии, угона…»<br />
(В смысле, бабок.) А закона<br />
Чтоб помочь − ЗА ПРОСТО ТАК?!..<br />
Государство не дурак!<br />
Те − «вносили» точно в срок.<br />
А от вас… лишь шерсти клок.</strong></p>
<p>
<strong><strong>Цены на продукты резко подскочат</strong></strong></p>
<p>
<strong>«Ведь инфляция − процент?<br />
Ну, «подскочат» пусть на цент.<br />
Из-за ЭТОГО сыр-бор<br />
И весь этот разговор?..<br />
Как в два раза?! А Росстат??!!..» −<br />
«Кто же думал!.. Кризис, гад».</strong></p>
<p>
<strong><strong>России снова снизили рейтинг</strong></strong></p>
<p>
<strong>Да до минуса пора!<br />
Чё, в натуре, за игра?<br />
Ну, какой у нас тут плюс?!<br />
Слушать новости боюсь:<br />
То упало, то вот-вот.<br />
Лучше пусть наоборот;<br />
Хоть по модулю − растёт.<br />
В общем, минус и − вперёд!</strong></p>
<p>
<strong><strong>Рублю станет значительно хуже</strong><br />
<em>Финансовые эксперты обеспокоены тем, что из-за спекулятивного интереса со стороны банков в ближайшее время российский рубль будет находиться под нешуточным давлением.</em></strong></p>
<p>
<strong>Это точно, скоро «станет».<br />
День такой вот-вот настанет:<br />
Встанем утром: бакс-то… сто!!!<br />
Но стаби-и-и-ильно всё!.. Зато.</strong></p>
<p>
<strong><strong>Папки с делом Евгения Чичваркина выбросили на помойку</strong><br />
<em>В столичном ГУВД разгорается скандал, связанный с расследованием дела совладельца "Евросети". …В минувшие выходные в УВД Южного округа Москвы проводилась уборка, и старые ненужные вещи, в том числе компьютер и документы, связанные с уголовным делом о похищении в 2003 году экспедитора «Евросети» Андрея Власкина и вымогательстве у него крупной суммы денег, якобы выбросили на помойку…</em></strong></p>
<p>
<strong>О-го-го! Да ведь похоже,<br />
Что не дремлет Женя всё же.<br />
Уничтожат − и привет!<br />
Папок нет, и − дела нет.<br />
«При уборке!.. по запарке!..»<br />
В этом нашем зоопарке<br />
Происходит и не то!<br />
«Ну, ошиблись! Ну, и что?»</strong></p>
<p>
<strong><strong>П.Бородин: Россия спасет Европу от кризиса</strong></strong></p>
<p>
<strong>Это МЫ − спасём Европу!?<br />
Да её в такую жопу<br />
Мы способны утянуть,<br />
Где ни охнуть, ни вздохнуть!<br />
Где сидим который год!!..<br />
Да-а, ты, Паша, идио... патриот.</strong></p>
<p>
<strong><strong>Ю.Лужков: Без науки экономика всплывет брюшком вверх</strong><br />
<em>Мэр Москвы Юрий Лужков поделился своим видением причин и путей выхода из сложившегося экономического кризиса в России и в мире. Выступая сегодня на заседании 5-го Московского научного форума, столичный градоначальник заявил, что главным путем выхода из кризиса является развитие экономической науки и прорыва в этой области.</em></strong></p>
<p>
<strong>О-ох, на будущее, Юра:<br />
Вот когда в тебе натура<br />
Вопиет, ты сам − молчи!!<br />
Лучше впредь не бормочи<br />
Эти глупости при всех.<br />
Дома − можешь. Без помех.</strong></p>
<p>
<strong>P.S. Ну, какой «прорыв» − сейчас???!!!<br />
«Поделился» он!.. Атас!!</strong></p>
<p>
<strong>P.P.S. А «брюшко»-то − велико?<br />
Чай, в Лонд<strong><em>о</em></strong>не? Далеко?..<br />
Под завязку уж, небось?<br />
Не тушуйся! Ладно, брось!<br />
Ты гляди, не подавись.<br />
Вот чем лучше − «поделись».</strong></p>
<p>
<strong><strong>К Земле приближается загадочная комета с рогами</strong><br />
<em>Комета, получившая название Лулинь, выглядит в небе очень эффектно.</em></strong></p>
<p>
<strong>Подлетает к нам пиздец<br />
(Уж пора бы наконец!)<br />
На комете, бля, Лулинь.<br />
Пересядет щас, прикинь?<br />
Ну, и выставит рога:<br />
Что, попалися? Ага-а!..</strong></p>
<p>
<strong>P.S. Кто с рогами и с хвостом,<br />
По приметам всем притом −<br />
Олицетворенье зла?<br />
Да, ребята! Ну, дела-а!..</strong></p>
<p>
<strong>P.P.S. Это к нам из высших сфер<br />
Подлетает… ЛЮЦИФЕР!!!</strong></p>
<p>
<strong><strong>Главному редактору радиостанции «Эхо Москвы» угрожают расправой</strong><br />
<em>Неизвестные злоумышленники пытались запугать журналиста топором и видеокамерой.<br />
Главный редактор известной радиостанции "Эхо Москвы" Алексей Венедиктов был в шоке, когда пришел 5 февраля ночью домой. Рядом с квартирой, расположенной в одном из домов в Потаповском переулке, Алексей Алексеевич обнаружил... кусок бревна с воткнутым в него топором! Шокированный журналист стал оглядываться по сторонам и увидел, что к шахте лифта приклеена пластилином и скотчем видеокамера. Объектив был направлен на дверь квартиры 53-летнего главреда.</em></strong></p>
<p>
<strong>Ну, подумаешь, топор!<br />
И о чём тут разговор?<br />
Впрочем, подпись: «Родион»…<br />
Странно как-то… Может, он?..<br />
В общем, срочно, Алексей!<br />
На дверях плакат прибей:<br />
«Перепутал, идиот!!!<br />
Здесь старушка НЕ ЖИВЁТ!!!»</strong></p>
<p>
<strong><strong>Найдены останки самой большой змеи на Земле</strong><br />
<em>В Колумбии обнаружены окаменелые останки гигантской змеи, каких еще не видела наука. Длина животного составляла 12,8 метра, а вес — 1135 килограммов. Змея-исполин могла с легкостью заглотить жертву размером с корову, не говоря уж о человеке.</em></strong></p>
<p>
<strong>Подавилась, что ль, слоном?<br />
Вот и сдохла. Но геном<br />
Сохранился − оживим!<br />
Пусть ползёт, да хрен бы с ним!<br />
Что нам, жалко, что ль, коров?<br />
Да у нас их будь здоров!<br />
Мы в лепёшку все для змей!!..<br />
(Это ж, бля, не для людей.)</strong></p>
<p>
<strong><strong>Ученые обнаружили единственное в мире бессмертное животное</strong><br />
<em>Ученые выявили сравнительно небольшую медузу, названную Turritopsis nutricula, которая обладает уникальными способностями бесконечно себя омолаживать…</em></strong></p>
<p>
<strong>Превратимся все в амёб.<br />
Ну, бессмертными стать чтоб…<br />
Что?.. Медуза?.. Ну, в медуз.<br />
Отрешимся, бля, от уз,<br />
Там, ума… Хотя, кажись,<br />
Уж давно − вокруг лишь слизь...</strong></p>
<p>
<strong><strong>Комета Лулинь сбросила нормальный хвост</strong><br />
<em>На подлёте к Земле комета Лулинь по неизвестной пока причине сбросила нормальный, но не аномальный, хвост. Природа феномена, как и </em><em>очень многое в природе комет вообще</em><em>, далека от понимания. Эффект сброса хвоста наблюдался </em><em>при столкновении в 2007 году кометы Энке</em><em> с облаком солнечного вещества, выброшенного протуберанцем. Однако в данном случае вряд ли можно говорить о выбросе солнечного ветра, ведь Солнце находится не просто в абсолютном минимуме своей активности, но и в минимуме, </em><em>по необъяснимым причинам необыкновенно</em><em> затянувшемся.</em></strong></p>
<p>
<strong>Корректирует полёт?<br />
Значит, точно в нас въебёт!<br />
Миллионы лет − с хвостом,<br />
На подлёте же… притом,<br />
Солнце в минимуме, бля.<br />
В общем, цель её − Земля!</strong></p>
<p>
<strong><strong>Юные каннибалы съели школьницу-эмо в Питере</strong><br />
<em>В Санкт-Петербурге двое юношей подозреваются в том, что они убили и, возможно, съели ученицу старших классов одной из школ Северной столицы.<br />
Тридцать первого января были найдены два пакета с останками, страшную находку обнаружили возле дома номер 21 на улице Орджоникидзе. Внутри оказались человеческие внутренности и куски кожи…</em></strong></p>
<p>
<strong>Петя и Вася училися в школе.<br />
Проголодались… От девочки Оли<br />
Позже наши только кожи шмоток.<br />
Дети! Обедайте вовремя, в срок!<br />
</strong></p>

</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Zeitung13;