import { Link } from 'react-router-dom';

const Zeitung33 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/woche">
      Неделька</Link> → Еженедельная газетка. №33
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Еженедельная газетка. №33</h2>
                <br />
                
                <br />

                <div className="post-body entry-content">
		<p><strong>Особенности национальной инфляции</strong><br />
			<em>Падение цен в России невозможно даже в кризис</em><br />
			<br />
			Это что же, бля, за страсти?<br />
			Это что же, бля, за власти?<br />
			При которых − «невозможно<br />
			Даже в кризис»?! Если можно,<br />
			Проясните кто-нибудь,<br />
			Хоть немножко, хоть чуть-чуть!<br />
			Что в стране у нас за жуть?<br />
			<br />
			P.S. Ты прилети, Вов?.. Рубани?..<br />
			Не, ну, чего творят они?<br />
			Да ведь порочат же тебя!<br />
			Я говорю тебе, любя.<br />
			Сомненья сеют же в умах,<br />
			И у народа, прямо, страх:<br />
			Неужто правда есть вопрос,<br />
			Который даже наш ПЕдРос<br />
			Из всех ПЕдРосов разрешить<br />
			Не в состояньи?! Как же жить????!!!!<br />
			<br />
			<br />
			<br />
			<strong>Антикризисный план правительства неизвестен большинству россиян</strong><br />
			<em>Около 51% россиян ничего не знают о содержании антикризисного плана российского правительства. Такие данные приводятся в июньском исследовании Всероссийского центра изучения общественного мнения (ВЦИОМ). Статистическая погрешность не превышает 3,4%.</em><br />
			<br />
			А 49 знают, что ли?<br />
			Во всех подробностях: доколе!..<br />
			И до каких!.. и что и как!..<br />
			А я − не в курсе!! Во дурак!<br />
			<br />
			P.S. И про ВЦИОМовский «процент»!<br />
			Какой хоть коэффициент<br />
			У вас сейчас там? 10?.. 5?..<br />
			Ведь непонятно ж, как считать!<br />
			<br />
			<br />
			<br />
			<strong>Экономия по-газпромовски</strong><br />
			<em>Газовый монополист урежет инвестиции, но не бонусы топ-менеджменту<br />
			Сегодня состоится годовое собрание акционеров «Газпрома», в его преддверии монополия рассказала о том, куда будет тратить деньги. Свою инвестпрограмму на этот год она намерена снизить на треть — до 644 млрд руб. Об этом сообщил начальник финансового департамента концерна, зампред правления Андрей Круглов. По мнению экспертов, сэкономить инвестиции «Газпром» сможет за счет переноса начала реализации важнейших проектов, в том числе Штокмановского.<br />
			Экономя на добыче и дивидендах, «Газпром» не намерен жалеть денег для топ-менеджмента…</em><br />
			<br />
			А чего там! Вещь в себе.<br />
			Это − мне, а то − тебе.<br />
			Акционеры?.. Дивиденд?..<br />
			Ну, а мы, топ-менеджмент,<br />
			Нам не надо, что ли, да?<br />
			Инвестиции?.. Куда?!<br />
			И − зачем???!!! К чему сорить<br />
			И кому-то там дарить?..<br />
			Да какой ещё «проект»?!<br />
			Да какой ещё «объект»??!!<br />
			Ну, короче, хватит, Петь!<br />
			Голосуем. Поздно. Ведь.<br />
			<br />
			<br />
			<br />
			<strong>Алексей Миллер: Дно кризиса в энергетике уже пройдено</strong><br />
			<br />
			А какое, Лёш, по счёту?<br />
			Не сочти уж за работу,<br />
			Напрягись ты хоть разок<br />
			И прикинь хоть на глазок?<br />
			А то: «дно!..» да «дно!..», да «дно!..»,<br />
			Вечно «пройдено» оно.<br />
			Но внизу там этих «днов»,<br />
			Бля, ещё!!.. Да будь здоров!<br />
			<br />
			<br />
			<br />
			<strong>Всемирному банку понравилось унижать Россию</strong><br />
			<br />
			Ну вот, никто не уважает!<br />
			И каждый только унижает.<br />
			Да завидки их всех берут!<br />
			Лишь поглядят, как здесь живут<br />
			Простые люди, − и шипят.<br />
			Ведь сами тоже так хотят<br />
			Пожить. Хоть год! хоть день!! хоть час!!!<br />
			Но! Вова с Димой − лишь у нас.<br />
			<br />
			<br />
			<br />
			<strong>Кризис не сплотил</strong><br />
			<em>Соседи делают ставку на ослабление России</em><br />
			<br />
			Мы ж сильны, как никогда!<br />
			Не дождётесь, господа!<br />
			Не изгибнет, бля, Россия!<br />
			Нас ведёт вперёд мессия!!..<br />
			Два?.. Тем более, аж два!!!..<br />
			Или две?.. Ну да, «она»,<br />
			Ведь «мессия» − женский род?..<br />
			Тьфу ты!! Кризис наш народ<br />
			Победит!.. Превозмогнёт!!..<br />
			И − сплотит!!!!! Ура! Вперёд!!! <br />
			<br />
			<br />
			<br />
			<strong>Миллионеры наперечет</strong><br />
			<em>Их численность только в России сократилась на треть</em><br />
			<br />
			Как без них-то проживём?<br />
			Тута намеднись вдвоём<br />
			Шли с супругою, гляжу!..<br />
			Особня-як!.. Я вам скажу,<br />
			Лувр, в натуре, Эрмитаж!<br />
			Олигарх какой-то наш<br />
			Отчебучил − для собак…<br />
			Да причём здесь, я дурак?!<br />
			Говорю тебе: для сук!<br />
			Вот и думай: если вдруг<br />
			Разорится завтра он?<br />
			Потеряет миллион…<br />
			Миллиард?.. Неважно! Ведь<br />
			Будет не на что глядеть<br />
			Нам гуляючись с женой<br />
			По дороге, бля, домой,<br />
			В нашу будку-конуру.<br />
			Я ж с тоски тогда помру!!!<br />
			<br />
			<br />
			<br />
			<strong>Священники помогут судебным приставам выбивать долги</strong><br />
			<em>Данное соглашение предусматривает встречи священнослужителей с должниками, в ходе которых им будут читать проповеди. Предполагается, что это будет способствовать "пробуждению сознания должников по исполнительным производствам, побуждению их к исполнению судебных решений и актов других органов".<br />
			Обе стороны договорились и о том, что священники будут проповедовать в храмах по всей России "неприемлемость потребительского отношения к жизни и к людям", а также то, что "невозврат долгов по церковным правилам приравнивается к присвоению чужого, то есть воровству".</em><br />
			<br />
			«На святое дело идём − долги выбивать!»<br />
			Фильм «Место встречи изменить… можно!», реплика Негорбатого-а-Стройного Священного Пристава.<br />
			<br />
			<br />
			<br />
			<strong>Рост цен на нефть не вернет Россию к экономическому росту</strong><br />
			<em>Во втором квартале 2009 года экономический спад в России может углубиться, и за год падение достигнет 10,9% ВВП. Об этом говорится в опубликованном вчера докладе крупнейшего американского инвестиционного банка Goldman Sachs.</em><br />
			<br />
			Пусть ВСЮ Россию не вернёт,<br />
			Тут банк, положим, и не врёт.<br />
			Но вот ОТДЕЛЬНЫМ россиянам!..<br />
			Счетам их личным и карманам,<br />
			Уж так бы это помогло!!..<br />
			Всем вашим карканьям назло. <br />
			<br />
			<br />
			<br />
			<strong>Падение ВВП России в мае составило 11%</strong><br />
			<em>Вместе с тем президент РФ </em><em>Дмитрий Медведев</em><em> предполагает, что в 2009г. падение ВВП России составит 6%. Упоминая о различных трудностях, с которыми столкнулись как российская экономика, так и экономики других стран мира, президент РФ обратил внимание на то, что за последнее время, несмотря на успехи в модернизации экономики, ряд проблем правительство всё же не смогло решить, в том числе…</em><br />
			<br />
			Чё хоть падает у нас?<br />
			«ВВП» какой-то!.. Газ,<br />
			Ну, и нефть. Какой там «ряд»?<br />
			На какой он нужен ляд?<br />
			Только слышишь: «рост да спад»!<br />
			А чего? Я был бы рад,<br />
			Чтоб хоть кто-то из властей<br />
			Разъяснил бы. Для людей.<br />
			<br />
			<br />
			<br />
			<strong>Суррогатный оптимизм</strong><br />
			<em>Позитивные прогнозы подменяют реальный рост экономики<br />
			В разгар лета тема поиска дна в заявлениях экономических властей окончательно сменилась прогнозами близкого роста. Чиновники пытаются въехать в непредсказуемую осень на волне ими же вызванного оптимизма. Этот серфинг может закончиться на рифах, предупреждают эксперты.<br />
			В мае численность безработных, рассчитанная по методике МОТ, сократилась с апрельских 7,7 млн до 7,5 млн человек, подытожил Росстат. По данным Минздравсоцразвития, безработица падает уже…</em><br />
			<br />
			Письмо российским лидерам с Канатчиковой дачи, из сумасшедшего дома<br />
			<br />
			Дима! Вова! Ну, доколе?!<br />
			Делать нечего им, что ли?<br />
			Только кар-р!.. да кар-р!.. да кар!..<br />
			Да ваще сплошной кошмар!<br />
			Всё не то и всё не так!!!<br />
			И вокруг сплошной-то мрак!..<br />
			Оптимизм уже не тот!!<br />
			И методика им МОТ<br />
			Не по ндраву − дескать, миф,<br />
			Впереди подводный риф.<br />
			В общем, будет уж терпеть!<br />
			Ну, вредители же ведь,<br />
			Опорочить хочут нас.<br />
			Если вы и в этот раз<br />
			За Росстат родной опять<br />
			Не заступитеся, блядь!!!..<br />
			Заступитесь, а?.. не то<br />
			Мы напишем − в Спортлото!<br />
			<br />
			<br />
			<em>Очередную порцию оптимизма на рынок вчера выплеснул и первый зампред ЦБ Алексей Улюкаев. На фоне прекратившегося в мае оттока капитала он прогнозирует его нулевой приток в июне и не исключает…<br />
			Между тем, правительства развитых стран уже призвали прекратить спекулятивную накачку развивающихся рынков. Если это случится, нефть подешевеет, и мы снова увидим отток. В этой связи гл.экономист банка «Траст» Евгений Надоршин по-прежнему ожидает чистый отток на уровне…</em><br />
			<br />
			Скажут, будет нам отток;<br />
			Скажут, будет и приток.<br />
			Всё «увидим», что ты, Жень?<br />
			Аль не знаешь? «Будет день,<br />
			Будет пища». И − бабло.<br />
			Всем «правительствам» назло.<br />
			<br />
			<br />
			<br />
			<strong>В.Путин: У Украины достаточно денег для оплаты российского газа</strong><br />
			<em>Премьер отметил, что в соответствии с имеющейся информацией объем золотовалютных резервов Украины составляет 27,8 млрд долл. "Этого достаточно для оплаты поставок газа", - сказал он.</em><br />
			<br />
			А жрать им тоже надо газ?<br />
			А впрочем, принято у нас:<br />
			Своих − лупи дубиной в лоб!<br />
			Чужие все боялись чтоб.<br />
			<br />
			<br />
			<br />
			<strong>С.Игнатьев: Инфляция будет существенно ниже 13%</strong><br />
			<em>Такой прогноз озвучил сегодня глава Банка России Сергей Игнатьев, выступая на совместном заседании комитетов Государственной думы по финансовому рынку и по бюджету.<br />
			Что же касается перехода к свободному курсу рубля, то он, по словам С.Игнатьева, возможен в ближайшие два года. Как отметил глава Банка России, "режим свободного плавания" рубля подразумевает под собой отказ от проведения валютных интервенций в рамках воздействия на курс национальной валюты.<br />
			"Думаю, что жесткое обязательство об отсутствии интервенций пока принимать не следует. Мы уже прошли половину пути к свободному курсу рубля и инфляционному таргетированию. Обратно нам идти уже не следует", - добавил глава ЦБ РФ.<br />
			По словам С.Игнатьева, ЦБ РФ будет в своей политике уделять повышенное внимание росту просроченной задолженности и преодолению стагнации рынка кредитования.</em><br />
			<br />
			Всё улажено с Росстатом<br />
			(Объяснили тут ребятам!),<br />
			Так что − снизится она!<br />
			И причём, су-ще-ствен-на.<br />
			Ну, процентов, так… на шесть!<br />
			А хотя, ресурсы есть,<br />
			Может, даже… до нуля!!<br />
			Всё зависит от Кремля!..<br />
			Тьфу, запутался уж, бля!<br />
			Ну, конечно, от − рубля!<br />
			Интервенций, ЗВР!..<br />
			Ну, и прочих важных мер.<br />
			<br />
			<br />
			<br />
			<strong>Бороться с кризисом по-новому</strong><br />
			<em>Будет российское правительство<br />
			Антикризисная программа правительства, утвержденная в апреле, уже не актуальна — в пятницу премьер-министр Владимир Путин подписал новый документ.</em><br />
			<br />
			Предыдущая − в апреле…<br />
			Непонятно, в самом деле,<br />
			Где же майская тогда?<br />
			Ведь июнь уж, господа!<br />
			Каждый месяц!.. кажный день!!<br />
			По − программе!!! Али лень?<br />
			<br />
			<br />
			<br />
			<strong>У Б.Обамы больше нет плана для стимулирования экономики</strong><br />
			<em>Президент США </em><em>Барак Обама</em><em> не готов предложить еще один план по стимулированию американской экономики, даже несмотря на то, что ее состояние продолжает ухудшаться. Об этом он сообщил в ходе пресс-конференции в Белом доме. </em><br />
			<br />
			Барак, с нас пример бери!<br />
			Ведь у нас же, посмотри,<br />
			Что ни день, то новый план!<br />
			Потому как наш Вован<br />
			Их рожает, как котят!..<br />
			В смысле, эта… ну!.. опят!!<br />
			Как грибы их наш премьер,<br />
			Бля, плодит. Бери пример. <br />
			<br />
			<br />
			<br />
			<strong>Американцы разочаровываются в Обаме</strong><br />
			<br />
			Ну, а мы − наоборот!<br />
			Да ебись оно всё в рот!!!<br />
			Пусть всё катится к чертям −<br />
			Доверяем мы властям!!<br />
			Ведь от бога нам даны,<br />
			Мы их дочки и сыны.<br />
			Это где-то в США −<br />
			Выбирают. Здесь же − ша!<br />
			Здесь указывают − вот!<br />
			И любуется народ:<br />
			«Ах, красава! Молодец!<br />
			Да ваще родной отец!<br />
			ВолодЕй уж всей страной!<br />
			Как за каменной стеной<br />
			За тобой, соколик наш,<br />
			Все мы. Верим − и шабаш!»<br />
			<br />
			<br />
			<br />
			<strong>СМИ: Деньги на зарплаты закончились</strong><br />
			<em>Задолженность по зарплате достигла рекордного уровня за последнее время. Объём невыплаченных сумм за месяц вырос на 10,8%. Однако, по мнению экспертов, поводов для паники пока нет, так как задолженность по зарплате сохраняется примерно на одном уровне с начала февраля, при незначительных колебаниях.</em><br />
			<br />
			Ну, не платят, ну, и что?<br />
			Сохраняется зато<br />
			Уж с начала февраля<br />
			Этот «уровень». Он, бля,<br />
			Не колеблется уже.<br />
			(Всё и так ведь в полной «ж».)<br />
			Так что, хочешь − паникуй,<br />
			Хоть рыдай, а хоть ликуй,<br />
			Не заплатят − всё равно.<br />
			(Всё «заплачено» давно.)<br />
			<br />
			<br />
			<br />
			<strong>Друга Лужкова решили принести в жертву</strong><br />
			<em> «Где посадки?» — спросил премьер Путин у прокуроров, отчитывая их недавно за плохую борьбу с контрабандой. Через неделю на Черкизовском рынке в Москве нашли шесть тысяч бесхозных вагонов с контрабандой на $2 млрд. Скандал привлек внимание к фигуре Тельмана Исмаилова — одного из владельцев рынка. Хотя возможен и обратный вариант: Тельман Исмаилов сам привлек к себе внимание. Позолоченный самолет «Фалькон» и концерт Дженнифер Лопес на его дне рождения и до кризиса выделяли Исмаилова из толпы нуворишей, но тогда это не так резало глаз…</em><br />
			<br />
			И − прозрели прокуроры!!!<br />
			На Черкизовском-то − воры!<br />
			Контрабанда, мать растак!<br />
			И вообще повсюду враг!<br />
			Впрочем, скажет лишь премьер −<br />
			И, как юный пионер,<br />
			Прокурор любой готов<br />
			Всех помиловать воров.<br />
			Лишь кивните, ВВП!<br />
			Как угодно! Нам − до «п».<br />
			<br />
			<br />
			<br />
			<strong>МИД РФ: Выборы в Иране были "упражнением в демократии"</strong><br />
			<em>Курс на изоляцию Ирана ошибочен, необходимо сближение с этой страной. Такое мнение высказал в беседе с западными журналистами министр иностранных дел России </em><em>Сергей Лавров</em><em>, прибывший в итальянский Триест на министерскую встречу "Группы восьми". Он также подчеркнул, что Иран нельзя осуждать за недавние выборы, поскольку они были "упражнением в демократии", передает РГРК "Голос России".<br />
			12 июня в Иране прошли президентские выборы, на которых победу с большим перевесом одержал действующий президент </em><em>Махмуд Ахмадинежад</em><em>. Он набрал 62,6% голосов…<br />
			Однако Запад с недоверием отнёсся к этим результатам В частности, вице-президент США Джо Байден заявил, что у него есть "существенные сомнения" насчет результатов </em><em>президентских выборов в Иране</em><em>, передает </em><em>ВВС</em><em>.</em><br />
			<br />
			Из выступления Лаврова в Триесте<br />
			<br />
			Да, в Иране-то цветочки.<br />
			А до ягодок, до точки<br />
			Нами лишь доведена,<br />
			Демократия. Верна<br />
			Ей РФ лишь на Земле!<br />
			Остальные же во зле<br />
			Все погрязли и в грехах!<br />
			Только мы, врагам на страх<br />
			Её, эта… бережём!<br />
			Демократии зажжём<br />
			И раздуем мы пожар!<br />
			И не ядерный удар,<br />
			А моральный − нанесём!!<br />
			Штаты-НАТЫ все спасём<br />
			И от Штатов, и от НАТ!!!<br />
			Ну, а если кто не рад!!!!!..<br />
			А, ну да, так про Иран.<br />
			Ну, и что, что там уран?..<br />
			Бля, Коран, хотел сказать!<br />
			Бюллетени рассовать<br />
			Не сумели в первый раз,<br />
			Ну, научатся у нас.<br />
			«Упражнением» пока<br />
			Это было. И слегка<br />
			Облажалися они.<br />
			Их за это не вини.<br />
			Ибо Ахмадинежад,<br />
			Слыша, Штаты как визжат,<br />
			Сам скорбит, небось, вдвойне,<br />
			Что так вышло… не вполне!<br />
			</p>
	</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Zeitung33;