import { Link } from 'react-router-dom';

const Zeitung20 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/woche">
      Неделька</Link> → Еженедельная газетка. №20
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Еженедельная газетка. №20</h2>
                <br />
                
                <br />

                <div className="post-body entry-content">

<p>
<strong>Д.Медведев: Россия ждет британских бизнесменов</strong><br />
<br />
И чего? Одних британских?<br />
Хоть индейско-африканских!<br />
Все сгодятся, разве нет?<br />
Может, выручат от бед.<br />
Ведь свои − лишь только рвать,<br />
Да «пилить», да воровать.<br />
<br />
<br />
<br />
<strong>США жертвуют долларом ради спасения своей экономики</strong><br />
<br />
Ответ россиян<br />
<br />
Тоже б рады, только чем<br />
НАМ пожертвовать?.. Да всем!!<br />
Для «спасенья»-то? Ха-ха!<br />
Хоть все наши потроха −<br />
Забирайте!.. Вов и Дим?..<br />
Нет, вот ИХ − не отдадим!!!<br />
<br />
<br />
<br />
<strong>Д.Медведев намерен найти выход из кризиса на саммите G20</strong><br />
<em>Президент РФ </em><em>Дмитрий Медведев</em><em> намерен найти пути выхода из мирового кризиса на саммите стран "Большой двадцатки", который состоится на следующей неделе в Лондоне.</em><br />
<br />
«Всё! До следующей недели<br />
Продержаться (в самом деле!)<br />
Ну, а там уже − “найдут”<br />
Этот “выход” и − спасут!!!» −<br />
«До сих пор чего ж тогда<br />
Не сыскали?» − «Как всегда,<br />
Рыть-то рыли, но − не там.<br />
Но на саммите уж нам<br />
Точно выроют теперь!<br />
Слово Димы! Жди и верь».<br />
<br />
<br />
<br />
<strong>Доллар уступит место "супервалюте"</strong><br />
<em>Нынешняя валютная система не справилась с вызовом кризиса, уверен Дмитрий Медведев.</em><br />
<br />
И сия «супервалюта»<br />
Будет − рупь!!! В натуре, круто.<br />
А чего? Растёт? Растёт.<br />
Всё у нас цветёт? Цветёт.<br />
«Вызов кризиса»? Ха-ха!<br />
Для рубля − всё чепуха!<br />
Так крепчает − что пиздец!!<br />
Оцените ж наконец.<br />
<br />
<br />
<br />
<strong>А.Дворкович: Дно кризиса еще не пройдено</strong><br />
<br />
Не понять тебя, Аркаш,<br />
Хитромудрейший ты наш!<br />
Как же можно ДНО − «пройти»?<br />
Разъясни хоть? Просвети?<br />
<br />
<br />
<br />
<strong>"Сбербанк" раскритиковал действия правительства</strong><br />
<em>Зампред "Сбербанка" Бэлла Златкис резко высказалась о том, что механизм госгарантий на самом деле не работает. «В каком-то там 23 пункте (бюджета) написано, что это гарантии субсидиарные, а не солидарные», – сказала Златкис, добавив, что из этого вытекает, «что государство сможет её никогда не исполнить».</em><br />
<br />
Так это что ж, и президент,<br />
Он тоже может за момент<br />
Вот взять и заднюю включить?<br />
И хрен с него что получить?<br />
«Субсидиарный я, ага!<br />
Не солидарный ни фига!»<br />
<br />
<br />
<br />
<strong>Кудрин предрек банкротство крупнейшим предприятиям-"зомби"</strong><br />
<br />
А министрам-зомби, Лёш?..<br />
«Все живые»?.. Снова врёшь?<br />
<br />
<br />
<br />
<strong>Петр Авен: российским банкам грозит массовое разорение</strong><br />
<em>До конца года могут разориться сотни российских банков, прогнозирует президент Альфа-банка Петр Авен.</em><br />
<br />
Вы в обойме, видно, Петь?<br />
А всем прочим, значит, смерть?<br />
Остальные пусть − на дно?<br />
Что же выплывет? ОНО.<br />
<br />
<br />
<br />
<strong>А.Улюкаев: Мы тушили пожар кризиса деньгами</strong><br />
<em>"Это была не волна, а лесной пожар. Надо было залить пожар водой, в данном случае - деньгами. Банк России дал валовый кредит банковской системе примерно на 4 трлн руб.", - заявил первый зампред ЦБ.</em><br />
<br />
Что ж, видно, рыбы много ели −<br />
Так за полгода поумнели.<br />
<br />
P.S. Через полгода: «Перелили!!!»<br />
И всех случайно − утопили.<br />
<br />
<br />
<br />
<strong>Нефтяной рывок</strong><br />
<em>Стоимость барреля может взлететь выше 60 долларов уже в ближайшее время</em><br />
<br />
Мечты, мечты, где ваша сладость?<br />
О нефтедоллары, о радость!<br />
Опять в шампани шлюх купать,<br />
Опять команды покупать,<br />
Дворцы и яхты, да-да-да!<br />
Рекой теките к нам сюда!<br />
Уж примененье вам найдём:<br />
Прожрём, пропьём и проебём!<br />
Как испокон здесь и всегда.<br />
Ах, поскорей бы! да-да-да!<br />
<br />
<br />
<br />
<strong>А.Улюкаев: Острая фаза кризиса в России завершена.</strong><br />
<br />
«А теперь тупая фаза<br />
Начинается, зараза.<br />
Будет течь она и течь…» −<br />
«И чего?!» − «О том и речь!»<br />
<br />
<br />
<br />
<strong>Россияне, не вышедшие на общественные работы, не получат пособие по безработице</strong><br />
<em>Вице-премьер Сергей Собянин предлагает увязать выполнение общественных работ и выплату пособия по безработице.<br />
В свою очередь премьер Путин сегодня напомнил, что максимальное пособие по безработице увеличено до 4 900 рублей.</em><br />
<br />
В общем, дружно за лопаты!<br />
Чем же люди виноваты,<br />
Что в стране работы нет?<br />
Вместо дел − лишь сивый бред<br />
Да прожекты на сто лет<br />
Про невиданный расцвет<br />
Аж в трёхтысячном году?<br />
Ни хрена вот не пойду<br />
За сто баксов я мести!!<br />
В общем, Вова, ты прости,<br />
Может, был ты сам рабом<br />
На галерах, но в любом<br />
Варианте − не за грош!<br />
Не за сотку! Это − врёшь.<br />
<br />
<br />
<br />
<strong>"Интерфакс" отправил Волочкову баллотироваться в мэры Сочи</strong><br />
<em>Балерина Анастасия Волочкова 26 марта приедет в Сочи и подаст документы в избирательную комиссию для участия в выборах мэра города.</em><br />
<br />
Ну и хули, Волочкова?<br />
Если б нашего Лужкова<br />
Предложили − на неё…<br />
Победила б!! Ё-моё!<br />
<br />
P.S. Впрочем, вряд ли бы пошла.<br />
После Юры − всё дотла!<br />
<br />
<br />
<br />
<strong>Рост рынков акций дарит надежду на скорое окончание кризиса</strong><br />
<br />
Если дарит, то − берите.<br />
Хоть надеждой − накормите<br />
Безработных, вон, в РФ.<br />
У властей ведь только блеф,<br />
Ла-ла-ла! да бла-бла-бла!<br />
Ай! да ой! да «Нет бабла!»<br />
Знамо дело, где ж тут быть!<br />
Дерипаске подсобить<br />
Миллиардиков на пять<br />
Снова надо, вон, опять.<br />
Плюс... Короче, кризис щас!!<br />
Обождёте! Не до вас!<br />
<br />
<br />
<br />
<strong>Россияне больше всего верят прогнозам погоды, меньше всего – политическим</strong><br />
<br />
Фьиу!.. да ясно же и так<br />
Даже мне, хотя дурак.<br />
Для погоды есть закон.<br />
Ведь какой-нибудь циклон,<br />
Раз идёт − так уж идёт!<br />
Значит, завтра дождь польёт.<br />
Всё тут можно увязать,<br />
Просчитать и предсказать.<br />
А политик − хрен поймёшь,<br />
И не хочешь, а соврёшь.<br />
Вроде, «да», да только «нет».<br />
Ну, с женою он чуть свет<br />
Поругался, и со зла<br />
Эта дура − не дала!<br />
И теперь он трахнет − нас!!<br />
Да в натуре, бля, атас!<br />
По вине таких вот коз −<br />
И срывается прогноз.<br />
</p>
</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Zeitung20;