import { Link } from 'react-router-dom';

const Zeitung10 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/woche">
      Неделька</Link> → Еженедельная газетка. №10
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Еженедельная газетка. №10</h2>
                <br />
                
                <br />

                <div>
	<div className="post-body entry-content">
		
		<p>
			<strong><strong>Путин и Тимошенко договорились о цене российского газа для Украины</strong><br />
			<em>Напомним, эти переговоры прошли после почти двухчасовой встречи в формате с глазу на глаз премьер-министров Украины и Росси Юлии Тимошенко и Владимира Путина.</em></strong></p>
		<p>
			<strong>Два часа − конец войне?<br />
			Так чего же всей стране,<br />
			Всей Европе наконец<br />
			М<strong><em>о</em></strong>зги парили?! Звездец!</strong></p>
		<p>
			<strong>P.S. Только «с глазу, вот, на глаз»…<br />
			Так… интимно… Всё про газ?!</strong></p>
		<p>
			<strong>P.P.S. Ну, а если не про газ!..<br />
			Уж давно б!!.. Чума на вас!!!</strong></p>
		<p>
			<strong><strong>Картина авторства Путина продана за $1 млн</strong><br />
			<em>Картина, написанная рукой российского премьера Владимира Путина, в субботу вечером продана на благотворительном аукционе в Санкт-Петербурге за 37 млн рублей.</em></strong></p>
		<p>
			<strong>Вова, песенку для кучи?<br />
			Типа, там, «Бесамы мучи»:<br />
			«Хрен-хрен-хрен вам, а не газ!<br />
			И пусть давят все на на-ас!<br />
			Всё равно не включим кра-а-ан!<br />
			Это я пою!! Во-ова-а-а-а-а-а-а-а-ан!!!»</strong></p>
		<p>
			<strong><strong>Операция "Литой свинец" завершена. "Хамас" ответил пусками ракет</strong></strong></p>
		<p>
			<strong>«Ответил пусками ракет»…<br />
			Так разгромили или нет<br />
			Евреи этот их «Хамас»?<br />
			Или опять, в который раз<br />
			Лишь смерть да кровь, да чья-то боль!<br />
			А в результате толку − ноль.</strong></p>
		<p>
			<strong><strong>Глава "Нефтегаза" Олег Дубина признался, что на сегодня транзит газа через Украину технически невозможен</strong><br />
			<em>"Сегодня мы получили от "Газпрома" ту же самую заявку, которая была и вчера, - открыть газовый поток по "Судже" и довести его до "Орловки". К сожалению, ответили то же самое - что мы сегодня этого сделать не можем, чтобы не оставить без газа наши регионы. Поэтому ситуация, которая была вчера (с транзитом), она остается и сегодня", - заявил он в среду на брифинге.</em></strong></p>
		<p>
			<strong>Раскололи мы Дубину!<br />
			Наконец назвал причину:<br />
			Мол, маршрут ему не тот.<br />
			Ну, а мы: простите, вот<br />
			Договорчик, не ебёт!<br />
			А что газ у вас не идёт<br />
			«В регионы» − нам плевать,<br />
			Что вам всем околевать!!<br />
			Ваши подпись и печать?<br />
			Значит, вам и отвечать!</strong></p>
		<p>
			<strong><strong>СМИ: Украина готова отдать свои трубопроводы США</strong><br />
			<em>Накануне из уст представителей "Газпрома" уже звучали обвинения, что действия Украины "дирижируются" из другой страны</em></strong></p>
		<p>
			<strong>Ну, и что плохого тут,<br />
			Если даже «отдадут»?<br />
			Всё починят в тот же час,<br />
			Никаких проблем у нас,<br />
			Газ в Европу будет течь…<br />
			Не пойму, о чём тут речь?<br />
			«Обвиненья» − почему?!<br />
			Не, в натуре, не пойму!..</strong></p>
		<p>
			<strong><strong>Sunday Times: Абрамович собирается продать лондонский "Челси"</strong><br />
			<em>Известно, что лондонская команда пока не приносит ее владельцу прибыли. При этом британские СМИ считают, что "Челси" для Абрамовича всего лишь хобби, а не "деловое вложение".</em></strong></p>
		<p>
			<strong>Не до хобби щас Роману,<br />
			Кризис вдарил по карману.<br />
			Так закончился футбол −<br />
			Жизнь сама забила гол!</strong></p>
		<p>
			<strong><strong>Пессимистичный сценарий развития экономики может стать базовым.</strong><br />
			<em>Российские финансовые власти долгое время держались, стараясь сохранять оптимизм и парируя доводы пессимистических оппонентов цифрами, которые мало походили на правду.</em></strong></p>
		<p>
			<strong>Это, что же, значит, − врали?!<br />
			Ну, а мы им доверяли!<br />
			(Я вот − верю до сих пор!!)<br />
			Да в натуре, бля, позор!<br />
			Ведь МИНИСТРЫ!! Всей страны!<br />
			И − обычные вруны.</strong></p>
		<p>
			<strong><strong>В Москве неизвестный пытался взорвать "Макдональдс"</strong><br />
			<em>Самодельное взрывное устройство, оставленное в ресторане, не сработало. Между тем в Управлении информации и общественных связей ГУВД Москвы подтвердили факт инцидента в "Макдональдсе", однако заявили, что в сумке была не бомба, а петарда, срабатывание которой и привело к задымлению в помещении ресторана.</em></strong></p>
		<p>
			<strong>Маленький мальчик в «Макдональдс» зашёл.<br />
			Странный пакетик на стуле нашёл…<br />
			Взял и − открыл! Но пакет не взорвался.<br />
			Просто петардою он оказался.</strong></p>
		<p>
			<strong>P.S. Впрочем, пока разгоняли дымок,<br />
			Выручку кто-то увёл. Под шумок.<br />
			«Граждане, граждане! Чей это мальчик?..<br />
			Ваш?.. Вот вам иск!!!» Бля, сходил в ресторанчик!</strong></p>
		<p>
			<strong><strong>Собака родила человека-мутанта?</strong><br />
			<em>Новорожденный «Шариков» появился на свет мертвым, с оголенной кожей без признаков шерсти, а лапы его были расположены нетипичным для собак образом и напоминали скорее человеческие конечности. Впрочем, по законам генетики скрестить человека и собаку невозможно, у них не совпадают набор хромосом.</em></strong></p>
		<p>
			<strong>Да в натуре это враки!<br />
			«Хромосомы»!.. Как собаки<br />
			Уж давно мы все живём −<br />
			Вот, меняется геном.<br />
			Словом, скоро: «Фу!» да «Фас!»,<br />
			Вот что ждёт, ребята, нас.</strong></p>
		<p>
			<strong><strong>"Чудо на Гудзоне": в результате падения аэробуса в реку никто не пострадал</strong><br />
			<em>На борту лайнера находилось 155 человек - 150 пассажиров и 5 членов экипажа.</em></strong></p>
		<p>
			<strong>Наш, российский вариант:<br />
			ТУ наш, АН, там (или АНТ?)…<br />
			В общем, в лужу прямо сел.<br />
			И − утоп! (Ну, как сумел?)<br />
			И хотя орал пилот:<br />
			«Мать твою, надуйте плот!!!» −<br />
			Не надули. И итог:<br />
			Утонули. А ведь мог<br />
			Он спастись (пилот-то!), мог!..<br />
			Но никто, бля, не помог.</strong></p>
		<p>
			<strong><strong>В Вильнюсе полиция разгоняет демонстрантов, есть раненые</strong><br />
			<em>В Вильнюсе полиция и спецслужбы разгоняют демонстрантов при помощи спецсредств: резиновых пуль, слезоточивого газа и дубинок. Начались массовые аресты.</em></strong></p>
		<p>
			<strong>Изучайте, изучайте!<br />
			«Альфы», СОБРы обучайте,<br />
			«Демонстрантов − разгонять».<br />
			Надо ж опыт перенять,<br />
			Как «спецсредствами» − людей!<br />
			Пригодится ведь, ей-ей!</strong></p>
		<p>
			<strong><strong>Предварительные результаты исследований группы NASA говорят о феномене, которому дали условное название "Ось Зла".</strong></strong></p>
		<p>
			<strong>И кусочку сей Оси<br />
			(У любого здесь спроси!)<br />
			Угораздило как раз…<br />
			Ну, бля, прямо!!!.. через нас.</strong></p>
		<p>
			<strong><strong>Ученые составили список существ, которые подлежат воскрешению</strong><br />
			<em>Благодаря восстановлению генома вымерших животных однажды можно будет вернуть к жизни саблезубых тигров, шерстистых носорогов, птиц додо… Получить геном трудно, потому что после смерти ДНК быстро разрушается под воздействием солнечного света и бактерий. Однако при определенных условиях ДНК могут и сохраниться: например, в вечной мерзлоте или в сухом климате, без доступа солнечного света.</em></strong></p>
		<p>
			<strong>Да какие там «додо»!<br />
			Вы составьте, от и до,<br />
			Тех «существ», чьи ДНК −<br />
			Сжечь!! Развеять!!! На века.</strong></p>
		<p>
			<strong><strong>Метан может означать жизнь на Марсе</strong><br />
			<em>На поверхности Марса NASA обнаружила метан. Наличие этого углеводорода может свидетельствовать о том, что жизнь на планете всё же существовала. Ведь на Земле метан большей частью вырабатывается живыми организмами.</em></strong></p>
		<p>
			<strong>Что ж такое, братцы, жись?<br />
			Ну, вот вроде бы, кажись,<br />
			Мысли, чувства, страсти!.. но<br />
			Остаётся лишь − говно.</strong></p>
		<p>
			<strong><strong>Археологи откопали древнейшее химическое оружие</strong><br />
			<em>Ученый из Лестерского университета утверждает, что ему удалось обнаружить доказательства использования химического оружия во времена Римской империи.</em></strong></p>
		<p>
			<strong>Неужели вновь метан?!<br />
			Окружают вражий стан,<br />
			Ну, и жрут один горох.<br />
			Через сутки, кто не сдох,<br />
			Все сдаются: «Хоть пытай!<br />
			Подышать лишь только дай!»</strong></p>
		<p>
			<strong><strong>Ученые создали новый плащ-невидимку</strong></strong></p>
		<p>
			<strong>Муж пришёл, а ты − в плаще.<br />
			Не, в натуре, бля, ваще!</strong></p>
		<p>
			<strong><strong>Химия любви</strong><br />
			<em>Ученые расшифровали биохимическую составляющую влюбленности<br />
			…Окситоцин, или, как его еще называют, «гормон любви» или «гормон доверия», снижает функцию миндалевидных тел мозга, которые вырабатывают соединения, вызывающие чувства страха и недоверия. Поэтому неудивительно, что именно этот гормон, отвечающий за возникновение доверия и теплых чувств к людям, похоже, стал ключом к пониманию самого сильного из них… Но и здесь не все так однозначно. «Лекарство, которое возбуждает любовь, создать, к сожалению, не удастся», — пояснил кандидат медицинских наук, доцент кафедры биохимии медико-биологического факультета РГМУ Николай Адрианов.</em></strong></p>
		<p>
			<strong>Хорошо, коль «не удастся».<br />
			А не то ведь может статься −<br />
			В обязательном порядке!<br />
			«Ну-ка, в очередь, ребятки!<br />
			(Скажем, в школе иль в саду.)<br />
			Да не больно! Щас введу<br />
			Вам гармончик, уколю…»<br />
			И мгновенно все: «Люблю!<br />
			Доверяю!! Всем! Жене!!!<br />
			Вове! Партии!! Стране!!!»</strong></p>
		<p>
			<strong><strong>Сергей Полонский продает отель, яхты и дом на Лазурном берегу</strong><br />
			<em>Владелец "Миракс Групп" Сергей Полонский решил расстаться с частью своего имущества и продать свои зарубежные активы.</em></strong></p>
		<p>
			<strong>Да, трагедия, Серёж!<br />
			Утешает это всё ж,<br />
			Что не только мы одни −<br />
			Под раздачу. И − ОНИ!<br />
			Вот представьте прямо щас<br />
			&nbsp;Жизнь − без яхт?! Ваще атас!</strong></p>
	
	</div>
</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Zeitung10;