
import { Link } from 'react-router-dom';

const Zeitung2 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/woche">
      Неделька</Link> → Еженедельная газетка. №2
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Еженедельная газетка. №2</h2>
                <br />
                
                <br />

                <div>
	<p><strong>К весне доллар будет стоить 35 рублей?</strong><br />
		<em>СМИ: правительство приняло решение о девальвации рубля. До конца года курс доллара будет плавно повышаться - еженедельно на 30 копеек.</em></p>
	<p>Так, понятно… 35…<br />
		Чуть ошиблися опять...<br />
		Плюс поправка на враньё…<br />
		Сотка, что ли???!!! Ё-моё!</p>
	<p><strong>Хилари Клинтон согласилась занять пост госсекретаря США</strong></p>
	<p>Что, не впадлу? Для гранд-дамы?<br />
		Секретуткой у Обамы?</p>
	<p><strong>Лужков предлагает вернуть прямые выборы губернаторов</strong></p>
	<p>Ну, а кто считает, тот…<br />
		Сам себя и… изберёт.</p>
	<p><strong>Дмитрий Медведев опасается, что Россия сполна хлебнет лиха</strong><br />
		<em>При этом всеми спикерами неизменно отмечалось, что российская экономика «достаточно хорошо подготовлена к длительным внешним шокам». Однако в Ижевске Дмитрий Медведев «посмотрел правде в глаза». «Единственное, что могу сказать: здесь уж к бабке не ходи — следующий год будет очень трудным».</em></p>
	<p>И «в глазах» увидел Дима:<br />
		«К сожаленью, счастье − мимо.<br />
		И ходить не надо к бабке:<br />
		Проебали, на хрен, бабки!<br />
		«Неизменно отмечалось!..»,<br />
		А казна лишь облегчалась…<br />
		Вот такие вот дела!<br />
		Всё украдено − дотла».</p>
	<p><strong>Из-за кризиса в России резко участились случаи невыплаты зарплат</strong><br />
		<em>Несколько дней назад заместитель генерального прокурора РФ Владимир Малиновский поручил прокурорам субъектов Центрального федерального округа принять дополнительные меры по усилению прокурорского надзора за соблюдением законодательства в части своевременной выплаты зарплаты.<br />
		Генпрокуратура проверит российские СМИ на разжигание финансовой паники</em></p>
	<p>Пусть вокруг бардак и воры,<br />
		Нас спасут − генпрокуроры!<br />
		Потому как − молодцы.<br />
		Вот кто − с кризисом борцы!</p>
	<p><strong>Кипр согласился сдать владельцев российских офшоров</strong><br />
		<em>Российская финразведка в ближайшее время получит конфиденциальную информацию о собственниках российских офшоров на Кипре.</em></p>
	<p>А мораль такая, детки:<br />
		У российской финразведки<br />
		Не на Кипрах все счета.<br />
		Потому как не чета<br />
		Финразведчики − всем нам.<br />
		(Ну, обычным, бля, лохам.)<br />
		Спрячут − так уж не взыщи!<br />
		«Деньги где? Ищи-свищи!»</p>
	<p><strong>«Аль-Каида» выпустила предупреждение для Обамы</strong><br />
		<em>Второй человек в «Аль-Каиде» Айман аз-Завахири выпустил очередное аудиообращение.</em></p>
	<p>Поздравления, Обама!<br />
		Ну, раскручивает прямо<br />
		Айман аз-Завахири<br />
		Ведь тебя. Да посмотри:<br />
		Так всё в жилу, так всё в масть!<br />
		К месту! Кстати!! Прямо… страсть.</p>
	<p><strong>Бизнесмены на саммите в Лиме определили сроки кризиса</strong><br />
		<em>По прогнозам Олега Дерипаски самыми тяжелыми будут март-апрель 2009 года.</em></p>
	<p>Дерипаскины «прогнозы»!..<br />
		Да в натуре, смех сквозь слёзы!<br />
		Вот монетка. Ну, Олежка?<br />
		Так чего? Орёл иль решка?..<br />
		Что, не знаешь? Трудно, да?<br />
		А про кризис − ерунда?<br />
		Если ты такой пророк,<br />
		Что ж СЕБЯ спасти не смог?<br />
		Отчего одни долги?<br />
		Ты СЕБЕ хоть помоги<br />
		Для начала. А то «дно»!..<br />
		Пустословие. Одно.</p>
	<p><strong>Экс-глава полиции Аргентины застрелился перед телекамерами</strong><br />
		<em>Марио Феррейра, занимавший пост начальника полиции Аргентины в годы военной диктатуры,&nbsp; покончил с собой на глазах у съемочной телегруппы, когда полиция пришла его арестовать.</em></p>
	<p>Всем диктаторам урок:<br />
		Продлевайте лучше. Срок.</p>
	<p><strong>В Москве синоптики зарегистрировали рекордно низкое атмосферное давление</strong><br />
		<em>Абсолютный рекорд за всю историю наблюдений за погодой для этого дня года отмечен в воскресенье, 23 ноября в столице.</em></p>
	<p>И давление упало!<br />
		Или акций уже мало?<br />
		Ну, везде, в натуре, спад!!<br />
		А всё он! Всё кризис! Гад.</p>
	<p><strong>12-летний российский исполнитель Михаил Пунтов из села Нижний Мамон Воронежской области с песней "Спит ангел" занял лишь седьмое место в конкурсе детское «Евровидение-2008».</strong></p>
	<p>Ангел − спал, но демон − бдил!<br />
		Оттого − не победил.</p>
	<p><strong>Специалисты по компьютерной безопасности компании РС Tools сообщили, что пик вирусной активности в Интернете придется на 24 ноября.</strong><br />
		<em>К такому выводу они пришли, проанализировав коды более чем 500 тыс. вирусов и так называемых интернет-червей. Исследователи предупреждают, что «пользователям стоит быть максимально осторожными в понедельник при скачивании файлов из Интернета».</em></p>
	<p>А-а!.. страшилки для народу!<br />
		Даже вирусам, по ходу,<br />
		Мы до лампы и червям.<br />
		Так что «пики» все − к чертям!</p>
	<p><strong>Рождение нового острова в Дубаи отметили величайшим в истории фейерверком</strong><br />
		<em>Торжества посетили такие звезды, как Опра Уинфри, Майкл Джордан, Роберт де Ниро, Джанет Джексон и герцогиня Йоркская. Для гостей праздничного вечера пела Кайли Миноуг.</em></p>
	<p>Кому Дубаи,<br />
		Кому труба и<br />
		Не Опры − Верки!<br />
		Бля, «фейерверки»!..</p>
	<p><strong>Ученые близки к созданию «эликсира молодости»</strong><br />
		<em>Секреты вечной молодости раскрываются учеными – опыты на мышах показали, что фермент «теломеразом» может стать основным ингредиентом «эликсира вечной молодости».</em></p>
	<p>Нет уж, Господи, спаси!<br />
		Что, навечно, что ль, в Росси…?<br />
		Навсегда и насовсе…?!<br />
		Пусть стареют!!! Как и все.</p>
	<p>P.S. Бля, ну кто тот пидорас,<br />
		Что открыл теломераз?!<br />
		Вот и корчись тут от мук:<br />
		Если правда?.. Ну, а вдруг?!</p>
	<p><strong>Forbes назвал зарплаты российских топ-менеджеров</strong><br />
		<em>Генеральные и управляющие директора в нефтегазовых компаниях в среднем по рынку получают 1,9 миллиона долларов в год, на предприятиях тяжелой индустрии и в инвестиционных банках - по 1,2 миллиона долларов в год, В десятку также попали руководители коммерческих банков (900 тысяч долларов в год), телекоммуникационных компаний (660 тысяч долларов), строительных и девелоперских компаний (600 тысяч долларов), страховых организаций (540 тысяч), торговых сетей (460 тысяч), а также производящих потребительские товары фирм (430 тысяч) и фармацевтических компаний (410 тысяч).</em></p>
	<p>«И сдаётся мне, что люди врут −<br />
		Что он выходы из кризиса, мол, ищет.<br />
		А для чего ему? Ведь денежки идут.<br />
		Ох, какие крупные деньжищи!»</p>
	<p><strong>Дума увеличила сроки полномочий президента до 6 лет, депутатов - до 5</strong></p>
	<p>Президенту шесть влепили,<br />
		Депутатам всем по пять!<br />
		Тут меня и разбудили.<br />
		Эх, пойду, посплю опять.</p>
	<p><strong>Семью неплательщиков выселили из Москвы</strong><br />
		<em>Как сообщает пресс-служба Юго-Восточного административного округа столицы, семью, задолжавшую за оплату жилищно-коммунальных услуг более 104 тыс. руб., переселили из двухкомнатной квартиры в комнату в районе Капотня.</em></p>
	<p>Юр, подкинул б от щедрот?<br />
		Пропадает ведь народ!<br />
		Сам-то ты, понятно, нищ;<br />
		Ты таких огромных тыщ<br />
		И в руках-то не держал!<br />
		Ну, жену бы поприжал:<br />
		«Ладно, ручку на дверИ,<br />
		Чёрт меня совсем дери,<br />
		Без алмазов делай уж.<br />
		Это я тебе как муж<br />
		Говорю!.. Не все, не ной,<br />
		Ручки. Хватит и одной».</p>
	<p><strong>Бесланские террористы были агентами спецслужб</strong></p>
	<p>Провокация, навет!<br />
		У спецслужб агентов нет,<br />
		Ибо нечем им платить.<br />
		Так что нечего катить<br />
		Бочки всякие, всё ложь!<br />
		Наши органы − не трожь!</p>
	<p><strong>На Марсе обнаружены ледники толщиной сотни метров</strong></p>
	<p>Песенка марсиан</p>
	<p>Прилетели с Земли мудаки,<br />
		Растопили все те ледники.<br />
		Объяснили: «Как лучше хотели<br />
		Мы для вас!» И назад улетели.</p>
	<p>Припев:<br />
		И теперь ни ледников<br />
		Нет у нас, ни мудаков!</p>
	<p>Матрос с "Нерпы" пройдет психиатрическую экспертизу<br />
		Подозреваемый в ЧП на подлодке "Нерпа" матрос пройдет психиатрическую экспертизу.</p>
	<p>«Псих! − признают. − Без сомненья».<br />
		Ну, а после − извиненья<br />
		Всем погибшим − и привет!<br />
		Нет причин − и следствий нет.</p>
	<p><strong>Таинственный объект обстреливает Землю электронами</strong><br />
		<em>Ученые обнаружили, что Земля подвергается бомбардировке электронами высоких энергий со стороны расположенного близко к Солнечной системе таинственного объекта, возможно состоящего из темной материи.</em></p>
	<p>Цель-то их − не вся Земля…<br />
		Прямо в центр ведь Кремля<br />
		НЛО-шники палят!<br />
		В Вову с Димой норовят<br />
		Угодить. Ведь их умы −<br />
		Бля, надежда для страны.<br />
		Да планеты! Всей Земли!!<br />
		Попадут − на корабли<br />
		(Ну, тарелки) − и сюда.<br />
		Завоюют навсегда!<br />
		Угнетят! Поработят!!<br />
		Малых деток всех съедят!!!<br />
		Мы-то что без сих орлов…<br />
		Просто стадо лишь. Ослов.</p>
	<p><strong>Итальянские ученые научились находить точку G</strong><br />
		<em>Сотрудники итальянского Университета Л’Акилы разработали метод, позволяющий подтвердить наличие у женщины так называемой «точки G» – утолщения передней стенки влагалища, стимуляция которого, как считается, вызывает наиболее интенсивный оргазм.</em></p>
	<p>И − рекламку в Интернет!<br />
		Мол, любовь вам да совет.<br />
		За сто баксов (можно лир)<br />
		Мы вернём семейный мир.<br />
		Вышлем «метод». Как и где.<br />
		Не, понятно, что в пи… э… ну, в труде<br />
		Всё описано. Найдёшь!<br />
		Сразу вправо, как войдёшь,<br />
		А уж там недалеко.<br />
		Отыскать совсем легко!<br />
		Есть ведь карты, все пути…<br />
		Не заблудишься. Плати!</p>
	<p><strong>Астронавты шаттла Endeavour завершили выход в открытый космос</strong><br />
		<em>Во время выхода астронавт Хайдемари Стефанишен-Пайпер потеряла сумку со своими инструментами, которая улетела в открытый космос.</em></p>
	<p>НЛО-шники поймали<br />
		Эту сумку, покачали<br />
		Головами: не, пока<br />
		Глуповаты всё ж слегка.<br />
		Для контакта − не созрели.<br />
		Ну, зачем вы, в самом деле,<br />
		Объясните, в космос − баб???!!!<br />
		Не, пока что разум − слаб.</p>
</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Zeitung2;
