import { Link } from 'react-router-dom';

const Zeitung27 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/woche">
      Неделька</Link> → Еженедельная газетка. №27
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Еженедельная газетка. №27</h2>
                <br />
                
                <br />

                <div className="post-body entry-content">

<p><strong>Запад призвал Россию готовиться к худшему</strong><br />
<em>Быстро преодолеть кризис России не помогут даже эффективные антикризисные меры ее правительства, заявил, выступая на Российском экономическом форуме в Екатеринбурге, директор Всемирного банка (ВБ) в России Клаус Роланд. Антикризисные меры правительства он считает эффективными и не уступающими мерам стран Запада.</em><br />
<br />
Сверхэффективны меры, но<br />
Пиздец вам, братцы, всё равно.<br />
<br />
<br />
<em>Директор ВБ похвалил Москву за сохранение золотовалютного резерва.</em><br />
<br />
Да, и дальше их храните!<br />
(Лишь у нас их не просите!!)<br />
<br />
<br />
<em>Результативными он считает и меры, направленные на оздоровление финсистемы и стабилизацию положения в реальном секторе. Но безработица все же вырастет до 10%.</em><br />
<br />
А безработица? Ну да!<br />
Ведь кризис всё же, господа…<br />
<br />
<br />
<em>И в заключение реприза:<br />
«Всё хорошо, моя маркиза!<br />
Всё хорошо, всё хо-ро-шо-о-о!»</em><br />
<br />
<br />
<br />
<strong>Д.Медведев призвал россиян не заниматься самолечением</strong><br />
<br />
<em>Президент России </em><em>Дмитрий Медведев</em><em> дал большое интервью программе "Вести в субботу". Немалую часть беседы </em><em>Д.Медведев</em><em> посвятил вопросам здоровья и медицины. В частности, Президент назвал неприемлемым самолечение. "По данным Всемирной организации здравоохранения (ВОЗ)…"<br />
Касательно вируса свиного гриппа Президент сказал: "Если мы сможем наладить производство новой вакцины, значит, мы будем полностью гарантированны".</em><br />
<br />
Так подбросил бы деньжат<br />
На леченье? Каждый рад<br />
Обратиться бы к спецам,<br />
Да ведь этим стервецам<br />
Бабки надо же платить!<br />
Тут-то просто бы прожить!!<br />
Не до жиру нам уже,<br />
Не до всяких бляманже,<br />
Не до ВОЗов и вакцин,<br />
Не до платных медицин!<br />
Жрать нам не на что уж, Дим!!<br />
Нет, понятно, − победим!<br />
Только всё же ты − в Кремле;<br />
Ну, а мы-то − на земле!<br />
<br />
<br />
<br />
<strong>Эксперты: Китай идет к краху экономики, теряя рынки сбыта</strong><br />
<em>Китайская промышленность продолжает терять внешние рынки сбыта. В перспективе это может привести к краху экспортной ориентации экономики КНР. Переориентировать большинство предприятий, работающих на внешний рынок, не удастся.<br />
Потребление в США и ЕС продолжает снижаться. Потери китайской индустрии от кризиса могут оказаться одними из самых крупных в мире.<br />
Все чаще высказываются мнения, что положительный ВВП Китая фальсифицирован.</em><br />
<br />
Вах-вах-вах-вах-вах-вах-вах!<br />
И Китаю, значит, крах?<br />
Всем, по ходу, кроме нас.<br />
Да уж, мы не ананас,<br />
Нам капризы не с руки,<br />
Мы цветём, как сорняки:<br />
Всё нам по фигу мороз!<br />
У Японий, роз-мимоз,<br />
Штатов-НАТОв − кризис-спад;<br />
А сорняк, он только рад!<br />
Хоть поли, хоть не поли,<br />
Хоть огнём его пали,<br />
Он опять уж тут как тут:<br />
Показатели − растут,<br />
Рупь крепчает каждый час…<br />
Да ваще уже атас!!<br />
<br />
<br />
<br />
<strong>Россия пропускает ход</strong><br />
<em>Инвесторы делают ставку на другие развивающиеся рынки<br />
Наибольший интерес, как и в 2008 году, у инвесторов вызывает Китай. На второе место с четвертого вышла Бразилия, потеснившая на одну ступень Индию. Далее следуют Центральная и Восточная Европа (включая Турцию), Латинская Америка (без Бразилии), Африка (без ЮАР), сама ЮАР и Ближний Восток. Замыкают список Россия и СНГ.</em><br />
<br />
На ПОСЛЕДНЕМ месте в мире!!!<br />
Дважды два, что ль, не четыре?<br />
Пятью пять не двадцать пять?<br />
Что творится-то опять?<br />
Вова, Дима, нефть и газ!..<br />
Всё же, вроде, есть у нас?<br />
Никель, кобальт, марганЕц...<br />
Да поймите ж наконец:<br />
Мы с колен ведь поднялись!!<br />
Заврались… Нет, зарвались!..<br />
Дорвались… Обосрались…<br />
Тьфу ты, блядь, да провались!!!..<br />
Ну, запутался, не суть.<br />
Но однако ж как-нибудь<br />
Разберитесь вы, ей-ей!<br />
Поспешайте ж поскорей:<br />
Мы уж − встали, господа!!<br />
(Раком, ясно. Как всегда.)<br />
<br />
<br />
<br />
<strong>Дефицит бюджета РФ достиг 369,82 млрд руб.</strong><br />
<br />
На Руси ещё − «бюджет»?!<br />
Это басни всё и бред.<br />
Испокону же − пирог.<br />
Кто кусок оттяпать смог,<br />
Исполать тому, хвала!<br />
У кого же пасть мала<br />
Иль клыков давно уж нет…<br />
А то тоже мне! «Бюджет»!<br />
<br />
<br />
<br />
<strong>Золотовалютные резервы РФ немного сократились</strong><br />
<br />
Песенка: хор минфиновцев и ария министра<br />
<br />
ХОР: Не судите нас уж строго!<br />
Сами видите − «немного».<br />
Понимаем: трудно всем.<br />
АРИЯ МИНИСТРА: Лично я икру вот ем<br />
Ложкой, да, но − не большой.<br />
Дожил, на хрен! Бо-о-оже ж мой!..<br />
<br />
<br />
<br />
<strong>Через четыре месяца экономику США ждет стабилизация</strong><br />
<br />
О-ох, боюся, не дождётся!..<br />
Что-нито, там, не срастётся,<br />
«Ай!» да «ой!» да «ох!» да «ах!»,<br />
Бля, ошиблись!! В месяцах.<br />
<br />
<br />
<br />
<strong>Америка выходит из кризиса</strong><br />
<em>Обнародованные на днях результаты стресс-тестов 19 ведущих американских банков, контролирующих до двух третей всех депозитов в стране, позволяют предположить, что глобальный экономический кризис достиг своей нижней точки.</em><br />
<br />
Наших лучше опросите,<br />
Их ответить попросите.<br />
Хором все: «Сплошной расцвет!!!<br />
Кризис?.. Не было и нет!!<br />
Просто сдуру в облака<br />
Мы рванули и слегка<br />
Увлеклися ВВП.<br />
В результате всем нам п!!..<br />
Процветанье всем нам чуть<br />
Не настало. Ну, не суть».<br />
<br />
<br />
<br />
<strong>Путин нашел рецепт спасения в Японии</strong><br />
<em>Владимир Путин предложил для России и Японии новый путь выхода из кризиса. Сегодня, выступая на конференции губернаторов двух стран глава российского правительства предположил, что преодолеть последствия глобального экономического спада поможет активизация сотрудничества России и Японии на уровне регионов.<br />
"Это важный и действенный фактор, способный стимулировать социально-экономическое развитие, помочь преодолению последствий рецессии", – подчеркнул премьер, добавив, что, наладив подобное сотрудничество, Россия и Япония могут при необходимости "опереться друг на друга и подставить друг другу плечо".</em><br />
<br />
Япошки! Дружеский совет:<br />
Не нарывайтесь лучше, нет!<br />
Ведь кто в бреду иль в горький час<br />
Вдруг «обопрётся» чуть на нас!..<br />
Да мы ж заразны, как чума!!<br />
Лишь прикоснися − и хана!<br />
И сразу: партия!.. ЕдЯп!..<br />
Да тяп да ляп да ляп да тяп!..<br />
Да рост прироста!.. ВВП!..<br />
Ну, и т.д., бля, и т.п.<br />
И вот от силы через год −<br />
Уж ни рецессий… ни Тойотт!!!<br />
<br />
<br />
<br />
<strong>Банки сдают валюту</strong><br />
<em>ЦБ выкупил у них рекордный объем долларов</em><br />
<br />
Хорошо сиё иль худо<br />
Вы б сказали! Что за чудо:<br />
Все рекорды, вроде, бьём,<br />
Всё куда-то рвём и рвём!<br />
А в итоге − срам и стыд.<br />
И в бюджете дефицит,<br />
И по рейтингам в хвосте…<br />
Мож, рекорды-то?.. Не те?<br />
<br />
<br />
<br />
<strong>В.Путин продемонстрировал купленную им "Ниву"</strong><br />
<em>Он признался, что машина ему нравится, хотя он проехал на ней всего 300 метров.<br />
В частности, В.Путин обратил внимание на колеса "Нивы": "Мягкая, хорошая. Приемистая, движок мощный достаточно", - охарактеризовал свою новую машину премьер-министр.<br />
На вопрос о том, не катал ли премьер-министр на автомобиле приезжавшего вчера в Сочи С.Берлускони, В.Путин с сожалением заметил, что машину только сегодня пригнали из Тольятти. " Если бы вчера пригнали, мы бы на ней с Сильвио покатались", - сказал В.Путин. </em><br />
<br />
Эх, всё же жаль, не покатал!<br />
А то б он вылез и сказал:<br />
«Да всех Феррари-Мазерати<br />
Покруче “Нива” из Тольятти!<br />
Все Ламборджини − ерунда!!<br />
Вот эта тачка, это да!<br />
Ведь тут движок такой мощИ,<br />
Что и у Ланчий не ищи!..<br />
Но вот подвески… мамма мия!<br />
Спина!.. Пррроклятая Россия!!»<br />
<br />
<br />
<br />
<strong>Удар по зерновой репутации</strong><br />
<em>Египет подозревает в непригодности российскую пшеницу<br />
Претензии по качеству нашей пшеницы возникали в Египте и прежде, но серьезных последствий для экспорта это не имело…<br />
Власти Египта распорядились изъять из оборота всю импортируемую в страну российскую пшеницу для ее проверки на предмет пригодности для употребления в пищу, сообщило вчера агентство Middle East News Agency (MENA).</em><br />
<br />
Т.е. как же непригодна?<br />
Мы в России жрём свободно<br />
И не дохнем ведь пока?<br />
Не включайте дурака!<br />
Вишь, пшеница им плоха!..<br />
Поищите-ка лоха!<br />
Козни!! Происки клик-НАТ!<br />
Вашингтон, опять же, гад,<br />
Ведь Египту: «шу-шу-шу!..»<br />
Ну, короче, попрошу!!!..<br />
Э-ех, когда ведь был НасЕр,<br />
Ну, герой Э-се-се-сер,<br />
Слов таких-то ведь «изъять»<br />
И не знали даже, блядь!<br />
Правда, там потом война…<br />
Хм… А вдруг − из-за зерна?<br />
Покупали-то − у нас?<br />
Вот им всем потом как раз −<br />
И приспичило!! В бою!!!<br />
А потом уже в раю<br />
Горевали: «Ах, НасЕр!<br />
А ведь этот наш обсер<br />
По твоей же ведь вине!»<br />
Может, истина − в зерне? </p>
</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Zeitung27;