import { Link } from 'react-router-dom';

const Zeitung15 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/woche">
      Неделька</Link> → Еженедельная газетка. №15
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Еженедельная газетка. №15</h2>
                <br />
                
                <br />

                <div className="post-body entry-content">

<strong>Дмитрий Медведев рассказал о военных планах</strong><br />
<em>Президент России заявил, что страна будет укреплять боеготовность.</em><br />
<br />
Ладно, Дима, не смеши!<br />
На какие, бля, шиши?<br />
<br />
<br />
<br />
<strong>Рейтинг Обамы начал стремительно падать</strong><br />
<em>По данным опроса текущий рейтинг президента США снизился на 9 % по сравнению с началом февраля.</em><br />
<br />
Объясненье? Да мудак!<br />
И всё делает не так.<br />
А народ не проведёшь,<br />
Он ведь сразу чует ложь.<br />
Вот у Димы же − растёт?<br />
Потому как он − не врёт!<br />
<br />
<br />
<br />
<strong>Ведущие эксперты США спорят, приведет ли кризис к смерти капитализма</strong><br />
<br />
Что и вправду стало ясно<br />
В ходе кризиса − напрасно<br />
На «экспертов» уповать.<br />
Вот кого в три шеи гнать!<br />
А «умрёт», там, «не умрёт» −<br />
Это кризис разберёт.<br />
<br />
<br />
<br />
<strong>Д.Медведев: Кризис - лучший момент, чтобы избавиться от неэффективных менеджеров.</strong><br />
<br />
И с кого же мы начнём?..<br />
Не-е-ет, я вовсе не о НЁ-Ё-Ё-Ё-ЁМ!!!!!!..<br />
<br />
<br />
<br />
<strong>Медведев предрекает второй кризис</strong><br />
<em>На заседании президиума Госсовета РФ президент устроил выволочку чиновникам.<br />
На выездное заседание президиума Госсовета РФ, проходящим в Иркутске, Дмитрий Медведев в резкой форме отчитал тех, кому вверена борьба с экономическим спадом: "Очень медленно работаем, неприемлемо для кризиса", передает </em><a href="https://web.archive.org/web/20140224025926/http://utro.ru/" target="_blank"><em>Ytro.ru</em></a><em>.</em><br />
<br />
Ты-то, Дима, «отчитал»,<br />
Ну, а кто-то − отСчитал!<br />
Крах нас, видно, всё же ждёт −<br />
«Отчитал» тут не пройдёт.<br />
<br />
<br />
<br />
<strong>ФСКН: Россия стала абсолютным мировым лидером по сбыту и потреблению героина.</strong><br />
<br />
А всё «плохо мы живём»!<br />
Ну, водяру, ладно, пьём.<br />
Но и герыч, вон, теперь!<br />
Значит, бабки, верь не верь,<br />
У народа всё же есть?..<br />
А отку-уда уж!.. Бог весть.<br />
<br />
<br />
<br />
<strong>Россияне за месяц потеряли в зарплате на четверть</strong><br />
<em>Согласно статистике Росстата январь стал одним из самых худших месяцев для российской экономики за всю ее историю.</em><br />
<br />
«По статистике» коль так,<br />
То реально? Полный мрак?<br />
<br />
<br />
<br />
<strong>ВЦИОМ: Рейтинг одобрения деятельности Д.Медведева составил 74%</strong><br />
<em>Этот показатель не менялся с ноября 2008г.</em><br />
<br />
Врут ВЦИОМы эти, врут!<br />
Одобрения − растут!!!<br />
<br />
<br />
<br />
<strong>Д.Медведев: Экономика РФ не должна упасть "ниже плинтуса"</strong><br />
<br />
Ответ кризиса (снисходительно-доброжелательный)<br />
<br />
Да не бойся, что ты, Дима!<br />
Лишь ДО плинтуса, вестимо.<br />
<br />
<br />
<br />
<strong>Почти 70% россиян считают возможным конфликт с Украиной из-за Крыма</strong><br />
<br />
Видно, Грузии нам мало.<br />
Только Крыма не хватало!<br />
И момент − удачно как!<br />
Всё же классно! Всё ништяк!<br />
<br />
<br />
<br />
<strong>«Единая Россия» поддержала идею создания на Дальнем Востоке автомобильного завода.</strong><br />
<br />
Все «идеи» − вот такие.<br />
У «Единой» у «России».<br />
<br />
<br />
<br />
<strong>В России грядет ренационализация</strong><br />
<br />
Хоть «грядёт», да толка мало.<br />
(Как же это всё достало!)<br />
Был Олег, а станет Гена.<br />
Вот и вся, бля, «перемена».<br />
Ведь тузов в колоде нет −<br />
Иль шестёрка, иль валет.<br />
<br />
<br />
<br />
<strong>Фабрика кремлевских звезд</strong><br />
<em>Чиновники и бизнесмены готовы меняться местами</em><br />
<br />
Да вы, друзья, как ни садитесь,<br />
Всё в музыканты не годитесь!<br />
<br />
<br />
<br />
<strong>Курс евро превысил 46 рублей, доллар вырос на 80 копеек</strong><br />
<em>Второй день продолжается стремительный рост доллара, евро также значительно прибавил в цене.</em><br />
<br />
Сетования российских властей<br />
<br />
Вроде, приняли же меры!<br />
Все министры и все мэры<br />
Ведь сказали баксу: «Стоп!»?<br />
Бля, не понял! Остолоп.<br />
<br />
<br />
<br />
<strong>МИД Украины пригрозил Черномырдину депортацией</strong><br />
<br />
Ответ МИДа России<br />
<br />
Ну, а нам он на фига?<br />
Пусть у вас сидит, ага?<br />
<br />
<br />
<br />
<strong>ВЦИОМ: Большинство россиян не заметили снижения цен в регионах</strong><br />
<br />
Да, вот так вот и бывает…<br />
Власть себя уж забывает!!<br />
Всё снижает, облегчает!..<br />
А никто не замечает.<br />
<br />
<br />
<br />
<strong>Ю.Лужков требует запретить продажу продуктов, содержащих ГМО</strong><br />
<br />
Юр, да найди себе занятье!<br />
Ведь каждый день «мероприятье» −<br />
То заявленье, то призыв.<br />
Да просто тьма инициатив!<br />
Реализуй ты хоть одну!<br />
(Ну, про солому, что ли, ту,<br />
Где про брикеты?.. Вместо дров?..<br />
А чё? Идейка будь здоров!)<br />
Там, «запрети» иль «заключи»...<br />
Лишь, ради бога, помолчи!<br />
<br />
<br />
<br />
<strong>Сорос: кризис хуже Великой депрессии и сравним с распадом СССР</strong><br />
<em>Американский миллиардер заявил, что сейчас еще даже не видно "дна" глобального экономического кризиса.</em><br />
<br />
Джорж, ты как наш Юра стал!<br />
Там пророчить не устал?<br />
Ну, буквально ж каждый день!<br />
Делать нечего? Не лень?<br />
<br />
<br />
<br />
<strong>В.Жириновский выступает за полную замену глав регионов РФ</strong><br />
<br />
Ты хоть, Вов, не «выступай»!<br />
Ведь и так уж через край<br />
«Выступлений», болтовни!..<br />
Только дело − ни-ни-ни!<br />
«Объясняют» что-то нам!..<br />
Ну, а воз − и ныне там.<br />
<br />
<br />
<br />
<strong>Предприятия Москвы задолжали работникам свыше 100 млн руб.</strong><br />
<br />
Задолжали − пусть вернут!<br />
В чём проблема, прямо, тут?<br />
<br />
<br />
<em>В соседнем регионе - Подмосковье - задолженность по зарплате гораздо выше. Подводя итоги 2008г., губернатор Московской области Борис Громов сообщил, что в общей сложности на конец 2008г. она составляла 250 млн руб. …Средняя зарплата в области превышает 26,5 тыс. руб., подчеркнул губернатор.</em><br />
<br />
Штука баксов???!!! По МО??!!<br />
Верю, верю, Боря! Но…<br />
Может, жителям сказать?<br />
Чтоб ободрить!.. поддержать?..<br />
<br />
<br />
<br />
<strong>Спрос на российскую валюту в ближайшее время сохранится</strong><br />
<br />
Да-а, «российская валюта»...<br />
Это, братцы, о-о-очень круто!<br />
<br />
<br />
<br />
<strong>Чистые убытки Playboy Enterprises в 2008г. составили $156 млн</strong><br />
<br />
И на баб глазеть уж лень?<br />
Значит, скоро Судный день.<br />
Амба, крышка и кирдык!<br />
Раз мужик уж не мужик.<br />
<br />
<br />
<br />
<strong>В США вручены "Золотые малины"</strong><br />
<em>Пэрис Хилтон стала рекордсменкой по количеству премий за худшие кинодостижения года.</em><br />
<br />
Нас, наверно, просто, братцы,<br />
Не пускают, бля, боятся.<br />
<br />
<br />
<br />
<strong>В Америке поймали редчайшего белоснежного аллигатора</strong><br />
<em>В мире живет всего 12 таких редких тварей - с голубыми-голубыми глазами</em><br />
<br />
А политика − у нас.<br />
Белосне-ежного!.. атас!<br />
Пять их только и живут.<br />
Все, причём, заметьте, − тут!<br />
<br />
P.S. Как поймали? Сам прибёг.<br />
Знамо дело, изнемог:<br />
«Да покрасьте, сил уж нет!<br />
Хоть в какой хотите цвет!!<br />
Пожалейте, братцы, а?»<br />
А ему, бля: «Ни хрена-а!<br />
В Красной книге ты, нельзя».<br />
Ну, трагедия, друзья.<br />
</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Zeitung15;