import { Link } from 'react-router-dom';

const Zeitung29 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/woche">
      Неделька</Link> → Еженедельная газетка. №29
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Еженедельная газетка. №29</h2>
                <br />
                
                <br />

                <div className="post-body entry-content">
		<p><strong>Президент пошел на принципы</strong><br />
			<em>Дмитрию Медведеву нужна экономика с человеческим лицом</em><br />
			<br />
			Надоели хари-рожи<br />
			Президенту уж, похоже.<br />
			Ну, лицо бы!.. Хоть одно!..<br />
			Человеческое!!.. Но<br />
			Держиморд круговорот,<br />
			Рыл Кувшинных хоровод.<br />
			Суета вкруг пирога,<br />
			И-ого-го! да га-га-га!<br />
			Лишь гогочут да орут,<br />
			Воют, ржут да в клочья рвут −<br />
			Вдруг не хватит им на всех?!<br />
			«Экономика»!.. Да смех!<br />
			<br />
			<br />
			<br />
			<strong>Страну ждет тревожная осень</strong><br />
			<br />
			И − «суровая зима»,<br />
			После − «трудная весна»…<br />
			И т.д., бля, и т.п.<br />
			Во главе же − «м» да «п».<br />
			<br />
			<br />
			<br />
			<strong>Г.Полтавченко: Рост безработицы на 70% - не кризисный показатель</strong><br />
			<em>Полномочный представитель президента РФ в Центральном федеральном округе Георгий Полтавченко не считает кризисным выросший на 70% за I квартал 2009г. показатель официальной безработицы в ЦФО.<br />
			При этом он признал, за отчетный период трудоустроено примерно на 100 тыс. человек меньше, чем потеряло работу.</em><br />
			<br />
			Для тебя, конечно, Жор,<br />
			Да какой там разговор?!<br />
			Больше, меньше сотня тыщ!..<br />
			Сам, поди, ведь тоже нищ,<br />
			Как и весь наш Кремль-Олимп?<br />
			Всё вот жду, когда же нимб<br />
			Засияет вкруг голов<br />
			У державных двух орлов?<br />
			Иль портрет − мироточить<br />
			Уж начнёт? Пора бы. Видь.<br />
			<br />
			<br />
			<br />
			<strong>Россияне привыкли жить в условиях кризиса</strong><br />
			<br />
			А куда же им деваться?<br />
			Тут уж надо постараться.<br />
			Хошь, не хошь, а выбирай:<br />
			«Привыкай» аль помирай!<br />
			<br />
			<br />
			<br />
			<strong>Д.Медведев: Спад ВВП ожидается выше прогнозируемого</strong><br />
			<em>В текущем году ожидается более глубокий спад ВВП, чем прогнозировалось. Об этом заявил президент России </em><em>Дмитрий Медведев</em><em>, оглашая основные тезисы Бюджетного послания на 2010-2012гг. в Кремле.<br />
			Президент подчеркнул… а также указал…<br />
			Кроме того Д.Медведев назвал 10 основных тезисов Бюджетного послания…</em><br />
			<br />
			Дим, на «тезисы», «посланья»<br />
			Этот кризис − ноль вниманья.<br />
			«Указать» да «подчеркнуть»<br />
			На бумаге что-нибудь<br />
			Очень просто. Толку ж − ноль.<br />
			Петю вечером уволь,<br />
			Васю поутру назначь,<br />
			А бардак кругом, хучь плачь!!<br />
			Хоть тасуй, хоть не тасуй,<br />
			В результате!!.. хоть не суй.<br />
			Нет тузов и королей!<br />
			Не осталось козырей…<br />
			И кругом, сам знаешь ты,<br />
			Лишь шестёрки да вальты.<br />
			<br />
			<br />
			<br />
			<strong>А.Жуков: Второй волны кризиса в России быть не должно</strong><br />
			<em>"Все предпринимаемые программы дают нам уверенность, что второй серьезной волны кризиса и роста безработицы в РФ не должно быть", - сказал Александр Жуков. </em><br />
			<br />
			Саш, а ты бы приказал?<br />
			Так бы прямо и сказал:<br />
			«Слышь, ты, кризис? Не должно!»<br />
			Вдруг послушается? Но<br />
			Коли нет, то нам хана.<br />
			Что «программы»!.. Тут одна<br />
			Лишь надежда: пронесёт!<br />
			Может, всё-таки спасёт,<br />
			Как ведётся испокон?..<br />
			Николай-угодник. Он.<br />
			<br />
			<br />
			<br />
			<strong>Россия – четвертая в Европе по уровню инфляции</strong><br />
			<em>Как отмечается в сообщении Федеральной службы государственной статистики (Росстат), в России цены на товары и услуги в апреле по сравнению с мартом возросли на 0,7%.</em><br />
			<br />
			Это с нашим-то Росстатом,<br />
			Про который только матом,<br />
			Бля, и можно говорить,<br />
			Мы сумели угодить<br />
			На «четвёртое» аж место?!<br />
			Написали бы уж вместо<br />
			Ноль-семи… да ё-моё!<br />
			Сколько надо!! Раз враньё,<br />
			Так уж врите − до конца!<br />
			А чего ж так − слегонца,<br />
			Что противно и читать?<br />
			Чё стесняться? Врать, так врать!<br />
			<br />
			P.S. Тут лекарство покупал,<br />
			Цену глянул и − упал!<br />
			Было двести, щас − пятьсот!!<br />
			Не, процентик-то − не тот!<br />
			Не ноль-семь здесь ни хуя…<br />
			Полагаю всё же я,<br />
			Что не меньше уж никак…<br />
			Ноль-восьми!!! Пусть я дурак,<br />
			Но меня не наебёшь<br />
			Ты Росстатом, это врёшь!<br />
			<br />
			<br />
			<br />
			<strong>ВЦИОМ: Ситуация в стране все чаще кажется россиянам нормальной.</strong><br />
			<br />
			А на самом деле − нет!!!<br />
			Просто жизнь в России в бред<br />
			Превратилась наяву:<br />
			«Всё нормально! Раз живу».<br />
			<br />
			<br />
			<br />
			<strong>ING: К концу года рубль упадет еще на 15-20%</strong><br />
			<em>К концу года рубль ждет очередная девальвация на 15-20%. С таким прогнозом выступили аналитики ING Bank, сообщает газета </em><em>РБК-daily</em><em>.</em><br />
			<br />
			А он вырастет назло<br />
			Всем прогнозам!! Повезло,<br />
			Что живём в стране чудес.<br />
			И причём, чем дальше в лес,<br />
			Тем чуднее и чудней.<br />
			Вроде, спад?.. да а только в ней<br />
			Всё всегда наоборот.<br />
			Кризис? Пусть! Но рупь − растёт!!<br />
			
			</p>
	</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Zeitung29;