import { Link } from 'react-router-dom';

const Zeitung9 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/woche">
      Неделька</Link> → Еженедельная газетка. №9
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Еженедельная газетка. №9</h2>
                <br />
                
                <br />

                <div>
	<p><strong>ЕС: У России не осталось причин задерживать транзит газа</strong></p>
	<p>И-и!.. «причины» мы найдём.<br />
		Вышки смыло все дождём,<br />
		Плюс с тоски монтёр запил,<br />
		Вентиль сдуру закрутил,<br />
		Ну, по пьяни, сгоряча!<br />
		Отвернуть же − нет ключа.<br />
		Вот проспится − в тот же час<br />
		И дадим вам − ждите! − газ.</p>
	<p><strong>ЕС надавил на Ю.Тимошенко: газовая декларация трещит по швам</strong><br />
		<em>Премьер-министр Украины Юлия Тимошенко согласна рассмотреть претензии России относительно украинской газовой декларации. Главе Еврокомиссии Жозе Мануэлю Баррозу в ходе телефонного разговора удалось убедить украинского премьера разделить два документа.</em></p>
	<p>«Уступи им, Юля, всё ж;<br />
		Ну, бараны, что возьмёшь!<br />
		Раз упёрлись − то капут.<br />
		А мы мёрзнем, на хрен, тут!» −<br />
		Вот такой был «разговор».<br />
		Резюме: «Хохлам − позор!»</p>
	<p><strong>Борьбу с коррупцией в Москве возглавил... мэр Юрий Лужков</strong><br />
		<em>Мэр Москвы Юрий Лужков указом от 12 декабря N101-УМ создал совет по противодействию коррупции, который лично возглавил. Заместителем председателя совета назначен руководитель аппарата мэра и правительства Москвы Виктор Коробченко. Заседания совета проводятся по мере необходимости, но не реже одного раза в квартал.</em></p>
	<p>Песенка коррупции (радостная и весёлая)</p>
	<p>«Да это ж такое везение, братцы!<br />
		Теперь я спокойна, чего мне бояться?»</p>
	<p>Полпред Косопкин погиб в катастрофе Ми-8<br />
		Пропавший вертолет «Газпромавиа» обнаружен в Горном Алтае разрушенным. Семь человек погибли, четверо в тяжелом состоянии. Полпред президента в Госдуме Александр Косопкин погиб.</p>
	<p>На охоту же летели.<br />
		Кризис, нервы на пределе!<br />
		Отдохнуть хоть от забот<br />
		О народе-то! Ну, вот…<br />
		И погибнул. За народ!<br />
		(Ни хрена, бля, поворот!)</p>
	<p><strong>Подписанный Украиной документ о мониторинге противоречит позиции РФ</strong><br />
		<em>…Контракт рассчитан до конца 2010 года и российская сторона не согласна на повышение в 2009 году тарифа за транзит газа через украинскую территорию, на чем настаивают украинцы.</em></p>
	<p>«Рыночная» − лишь за газ!<br />
		(Так ведь выгодно для нас.)<br />
		А тариф повысить?.. Нет!<br />
		Вот такой вот наш ответ.</p>
	<p><strong>В.Путин дал совет Евросоюзу как вести себя с Украиной</strong><br />
		<em>«Нужно лишить девушек иллюзий - у женихов есть выбор», - сказал он.</em></p>
	<p>Вов, а может быть, в шуты?<br />
		Ты подумай! Там бы ты<br />
		Уж такой имел успех!<br />
		Потешал бы в цирке всех,<br />
		Остроумием блистал…<br />
		А в премьерах… Ну, достал!</p>
	<p>P.S. И к тому же не затмить<br />
		Черномора. (Правда, Вить?)</p>
	<p>P.P.S. А ваще какой-то мрак −<br />
		Что ни лидер, то остряк!<br />
		«Пусть дурак, смешной зато!»<br />
		Бля, не власть, а шапито!</p>
	<p><strong>Владельцы квартир площадью более 45 метров не смогут рассчитывать на отсрочку по ипотеке</strong><br />
		<em>В декабре премьер Владимир Путин предложил Агентству по ипотечному и жилищному кредитованию (АИЖК) помочь таким гражданам расплатиться с банками по ипотеке. АИЖК опубликовало критерии отбора заемщиков, которым агентство готово помочь...</em></p>
	<p>А чего другого ждать<br />
		От властей от наших? Дать<br />
		Хоть копейку, да хоть грош?!..<br />
		«В конуре с семьёй живёшь<br />
		Ты в собачьей, говоришь?..<br />
		Сколько метров?.. Не-е, шалишь!»</p>
	<p>P.S. У тебя-то скока, Вов?<br />
		Ентих… как их?.. гектарОв!</p>
	<p><strong>Выкуп за Sirius Star $3 млн. сбросили сомалийским пиратам на парашюте</strong></p>
	<p>В флибустьеры, что ль, пойти?<br />
		(Где б подельников найти?)<br />
		Миллионы − каждый день!<br />
		Ну, а тут торчишь, как пень,<br />
		На балконе: «Вон-вон-вон!..» −<br />
		«Парашют???!!!» − «Говно ворон!!!»</p>
	<p><strong>Российские ученые откроют пятое измерение</strong><br />
		<em>Российские ученые в 2012 году планируют запустить на орбиту телескоп для изучения так называемой «темной энергии», влияющей на расширение Вселенной. «У России есть уникальная возможность стать лидером в изучении «темной энергии». Мы работаем над созданием рентгеновской орбитальной обсерватории «Спектр-РГ», которая позволит открыть и измерить параметры всех существующих во Вселенной скоплений галактик», — заявил ведущий научный сотрудник Института космических исследований Алексей Вихлинин.</em></p>
	<p>До 12-ого года<br />
		Ни хрена уже народа<br />
		Не останется у нас.<br />
		«Телескопчик», бля! Атас!<br />
		«Орбитальный», «Спектр-РГ».<br />
		Тут вокруг сплошное «г»,<br />
		Как бы выжить, твою мать!<br />
		А у них − «возможность стать».<br />
		А хотя… открыть, послать<br />
		Кремлядь всю, замуровать!!..<br />
		Вот пусть в пятом и сидят,<br />
		ТОЙ РФ «руководят».<br />
		Вот тогда, не спорю, шанс<br />
		И появится − у НАС.</p>
	<p><strong>Газпром: Действия Украины в голове не укладываются</strong></p>
	<p>То грузины, то хохлы!<br />
		Были − «братья», вдруг − «козлы».<br />
		Как случилось? Почему?!<br />
		Ничего я не пойму!<br />
		Как с цепи все сорвались!!<br />
		(«Заигрались!.. зарвались!..»)<br />
		Все рехнулись!!! Да атас!<br />
		Ну, а может, дело… в нас?</p>
	<p><strong>Израиль и ХАМАС отвергли резолюцию ООН о прекращении огня</strong><br />
		<em>Израиль продолжит военную операцию в секторе Газа, несмотря на резолюцию СБ ООН, заявил израильский премьер Эхуд Ольмерт.</em></p>
	<p>Да, Израиль и ХАМАС,<br />
		Озадачили вы нас!..<br />
		Надо как-то наказать?..<br />
		Ну, хоть что-нибудь сказать!<br />
		Дескать, зря ты так, Эхуд.<br />
		Ведь потом Гаагский суд…<br />
		Да в натуре, трибунал!<br />
		За подобный криминал<br />
		Не похвалит, ей же ей.<br />
		Ты заканчивай скорей!<br />
		И гляди!!.. Фемида, бля!..<br />
		Ну, и дальше. Тра-ля-ля.</p>
	<p><strong>США осудили Россию в газовом споре с Украиной</strong></p>
	<p>Да как дважды два четыре:<br />
		Мы одни щас в целом мире<br />
		Из нормальных! Все народы<br />
		Иль дебилы, иль уроды!!</p>
	<p><strong>Обама готовит налоговые послабления на 300 миллиардов долларов</strong><br />
		<em>"Мы сейчас в очень затруднительном положении, у экономики проблемы, а ситуация только ухудшается. Очевидно, что необходимо действовать. Причем действовать именно сейчас, чтобы бороться с кризисом и рецессией", - заявил избранный президент США Барак Обама.<br />
		Каждый американец освободится от уплаты налогов на 500 долларов, а семья – на тысячу. Для этого планируется выделить 300 миллиардов долларов. Оставшиеся миллиарды пойдут в бизнес. В основном, тоже на налоговые послабления, чтобы предприниматели могли экономить и создавать больше рабочих мест.</em></p>
	<p>Удивление кремлёвских бонз</p>
	<p>Ну, и дурень ты, Обама!<br />
		Поражаемся мы прямо!<br />
		Кризис! Надо − повышать!!<br />
		Всех последнего лишать!<br />
		Драть три шкуры!! (Лучше − пять!!!)<br />
		Отобрать! изъять!! отнять!!!<br />
		НАС − спасайте!!!! МЫ − народ!!!!!!<br />
		Ну, а он… наоборот.</p>
	<p><strong>Газовая война</strong><br />
		<em>Может привести к пересмотру границ в СНГ<br />
		Как бы не закончился конфликт, говорить о России как о «надежном поставщике энергоресурсов» отныне просто бессмысленно... Украина и ее западные союзники нанесли таким образом тяжелейший удар по имиджу РФ на энергетическом рынке.</em></p>
	<p>Не догнать мне, право, братцы!<br />
		(Бесполезно и стараться.)<br />
		Это я насчёт «удара».<br />
		Уронили, без базара,<br />
		«Имидж» наш, «поставщика».<br />
		Ясен пень! Видна рука<br />
		НАТОв, Штатов!.. хрен поймёшь!<br />
		(Буржуины, чё возьмёшь!..)<br />
		Но вопросик всё же вот.<br />
		Да, пущай я идиот,<br />
		Вы не бойтесь, я пойму!<br />
		Объясните, что к чему!?<br />
		Вот скажите, перед КЕМ −<br />
		Уронили? ИМ же всем<br />
		Этот газ и − продаём?<br />
		И вот ИХ же − и клянём?!<br />
		«Уронили!.. Ой-ой-ой!..»<br />
		Перед − КЕМ? Перед − СОБОЙ?!</p>
	<p><em>Киев не мог пойти на столь беззастенчивый и наглый шантаж, не имея мощной поддержки извне… РФ больше не может игнорировать угрозу своей национальной безопасности со стороны Украины и других прозападных режимов в СНГ. Москва не может полагаться на «договороспособность» волюнтаристских и марионеточных режимов по периметру своих границ. Москва может в корне пересмотреть свои подходы к вопросу жизнеспособности украинской государственности и сделать ставку на поддержку украинских регионов, стремящихся к национальному самоопределению.</em></p>
	<p>Это как же понимать?<br />
		Как с грузинами?.. Опять?..<br />
		«Братья!.. Помощь!.. Бла-бла-бла!..»<br />
		Бля, каких-то два козла<br />
		Развалили всю страну!!<br />
		Всё горит! Идёт ко дну!<br />
		Каждый день − то плач, то вой!<br />
		Дальше что же? Бог ты мой…</p>
	<p><strong>НАК "Нефтегаз Украины" опроверг заявления "Газпрома" о блокировании транзита газа украинской стороной.</strong><br />
		<em>Как заявил сегодня председатель правления компании Олег Дубина на пресс-конференции в "Укртрансгазе", с территории Украины это сделать невозможно, так как все входящие газоизмерительные станции (ГИС) находятся на российской территории. "На украинской стороне нет возможности закрыть задвижку", - сказал О.Дубина.</em></p>
	<p>Да причём тут, бля, «задвижки»?!<br />
		Ими вы свои делишки<br />
		Не прикроете!!! На нас<br />
		Стрелки, что ль, в который раз<br />
		Переводите? Так вот!<br />
		Не позволим!!!! Не пройдёт!!!</p>
	<p>P.S. Посмотрите на наши газпромовские рожи, и<br />
		Вы поймёте сразу, какие мы хороши-и!..</p>
	<p><strong>В Великобритании родился первый генетически моделированный ребенок</strong><br />
		<em>В Великобритании родился ребенок, зародыш которого был лабораторно избавлен от гена BRCA 1, передающего по наследству риск заболевания раком груди.</em></p>
	<p>Благие цели, всё понятно.<br />
		Да только очень вероятно,<br />
		Что за другие гены тоже<br />
		Приняться могут. Скажут: «Всё же<br />
		Вот этот ген − ну, на фига?<br />
		Один же вред несёт, ага!<br />
		Покладист лучше, добродушен<br />
		Ребёнок вырастет, послушен…<br />
		Конфликты, ссоры? Ни-ни-ни!<br />
		«Так точно!» только, «Есть!» одни...<br />
		А то балбес! шаляй-валяй!<br />
		Короче, на хрен! Избавляй!»</p>
	<p><strong>Телевизионные кинокритики выбрали фильм года</strong><br />
		<em>В Лос-Анджелесе прошла 14-я ежегодная церемония вручения наград Ассоциации телевизионных кинокритиков - Critics" Choice Awards.</em></p>
	<p>Наших видеть я горю!<br />
		(Хоть ТВ и не смотрю.)<br />
		Ну, когда же, ну, когда?!..<br />
		Нет таланта? Не беда!<br />
		Можно темою убить.<br />
		Хоть про то, как все любить,<br />
		Уважать и обожать…<br />
		(Вот не надо только ржать!)<br />
		Стали ныне Вована.<br />
		Да в натуре, вся страна<br />
		Рвётся уж к груди прижать<br />
		И держать, держать, держать…<br />
		Пока кризис или он −<br />
		Не затихнут. Да поклон<br />
		Вам отвесит целый зал<br />
		За такой, бля, сериал!<br />
		Вмиг получите!!.. Как «что»?<br />
		Приз, естественно. А то!</p>
	<p><strong>Черные дыры возникли во Вселенной раньше галактик</strong><br />
		<em>Первыми во Вселенной появились черные дыры, и лишь затем вокруг них сформировались галактики, утверждают ученые.</em></p>
	<p>«Первым делом, первым делом делай дыры». −<br />
		«А промышленность?!» − «Промышленность − потом».</p>
</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Zeitung9;