import { Link } from 'react-router-dom';

const Zeitung24 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/woche">
      Неделька</Link> → Еженедельная газетка. №24
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Еженедельная газетка. №24</h2>
                <br />
                
                <br />

                <div className="post-body entry-content">
<p><strong>Золотовалютные резервы РФ выросли за неделю на $900 млн</strong><br />
<br />
Тормознуться, знать, пришлося.<br />
А то в прессе началося:<br />
«Как же так?!.. Да ведь премьер!..»<br />
А не знают, например,<br />
Как всё выросло в цене!<br />
Тут манто купил в жене,..<br />
Сын без «Бентли»!.. дочка!.. зять!!..<br />
Бабки всё!!! А где ж их взять?<br />
<br />
<br />
<br />
<strong>Московская безработица идет на рекорд</strong><br />
<br />
Да и пусть себе идёт!<br />
По кайлу всем − и вперёд!<br />
Рыть, копать!.. трудиться, бля!!<br />
Даром?.. Нет, за три рубля.<br />
Как наш самый лучший мэр<br />
Тут сулил: мол, после мер<br />
Что мы примем уж вот-вот,<br />
Опасаемся, народ<br />
Избалуется совсем.<br />
Потому прибавить ВСЕМ<br />
Не решаемся зараз.<br />
А прибавим мы сейчас<br />
Лишь − СЕБЕ!!! И − поглядим.<br />
Всё нормально? Погодим<br />
Пару лет, и вот тогда-а!..<br />
В общем, ждите! Господа.<br />
<br />
<br />
<br />
<strong>США взяли на себя ответственность за мировой кризис</strong><br />
<br />
Может, тоже что-то «взять»?<br />
Виноваты, мол! Да, блядь,<br />
Не поверит ведь никто!!<br />
«Вы, что ль?» − хмыкнут. − «Ну, а то!<br />
Кризис − дело наших рук!» −<br />
«Спасены!!! Похоже, мук<br />
Уж немного нам терпеть.<br />
Да накроется же ведь<br />
Медным тазом он тогда<br />
Со дня на день! На года<br />
Даже этих ваших “Лад”<br />
Не хватает. Значит, гад,<br />
Крякнет скоро, ай-люли!<br />
Как все ваши “Жигули”».<br />
<br />
<br />
<br />
<strong>Государство начало борьбу с "пиром во время чумы"</strong><br />
<em>Борьба с миллионными бонусами членов правления госкорпораций и компаний, претендующих на госпомощь, перекинулась на министерства и ведомства. Многие наблюдатели полагают, что это очередная попытка ослабить напряжение в обществе и не более. Однако другие эксперты надеются…</em><br />
<br />
Те − «уповают», а те − «полагают».<br />
Те и другие − счета прилагают<br />
За упования и полагания,<br />
Перевирания, перелагания<br />
Правды − в враньё, а вранья − во враньище,<br />
Чтобы на вид − посвежее, почище!<br />
Всё это в целом зовётся «борьбою».<br />
С «пиром», со «временем» или «с чумою» −<br />
Это не важно, не в этом тут дело,<br />
Главное − чтоб всё бурлило-кипело,<br />
Видели б все: государство на стрёме!<br />
А уж кому там, Фоме иль Ерёме<br />
Шишки, и кто попадёт под раздачу,<br />
Это у нас − «как всегда»! наудачу!<br />
<br />
<br />
<em>"Конечно, во всем этом есть доля популизма, но ее можно найти в любом справедливом решении власти", - возражает директор Института прикладной политики Ольга Крыштановская. "Что же теперь, правительству вообще ничего не делать? Роль государства повышается, идет мобилизация ресурсов, в условиях кризиса это нормально", - считает эксперт.</em><br />
<br />
Ответ народа правительству на вопрос, что же ему, правительству, делать?<br />
<br />
Пошли бы все да утопились!<br />
А мы бы лишь перекрестились:<br />
Ну, наконец-то! Свет в туннеле!<br />
Пошли бы, право? В самом деле?<br />
А мы − посмертную вам славу!<br />
Ну, разве плохо? На халяву?<br />
<br />
P.S. Вы не решайте с пылу, с ходу!<br />
Вы всё ж прислушайтесь. К народу.<br />
<br />
P.P.S. Увековечим − мавзолеем!<br />
Да ничего не пожалеем!!<br />
И камень к шее вам привяжем,<br />
И даже омут вам покажем:<br />
Мыряйте смело, без сумленья!<br />
И всё. Аминь. До Воскресенья.<br />
<br />
P.P.P.S. И вот тогда-то на Руси!..<br />
И караси. И пороси.<br />
<br />
<br />
<br />
<strong>Докризисные темпы роста мировой экономики вернутся нескоро</strong><br />
<br />
Да, лет этак через двести.<br />
Мы, конечно, все тут вместе<br />
Уж подохнем десять раз,<br />
Но праправнуки-то нас<br />
Уж помянут!! Скажут: бля,<br />
И носила же земля!<br />
<br />
<br />
<br />
<strong>Минфин: Россия может исчерпать Резервный фонд уже в 2010г.</strong><br />
<em>Существуют разные варианты, в зависимости от доходов и расходов показывающие, насколько еще может хватить средств Резервного фонда РФ. Об этом журналистам сообщила заместитель министра финансов России Татьяна Нестеренко.<br />
"Есть варианты, что мы полностью исчерпываем Резервный фонд в следующем году. Есть такой расчет", - выдвинула одно из предположений замминистра.</em><br />
<br />
От доходов и расходов?<br />
Ну, а может, от заходов<br />
Слишком частых − в закрома?<br />
Вы б пореже! Без ума<br />
Можно даже хуй сломать,<br />
А уж фонд-то исчерпать!..<br />
«Варианты, вишь ты, есть»!..<br />
Рвите, да. Но знайте честь.<br />
<br />
<br />
<br />
<strong>Безработица вышла за рамки</strong><br />
<em>Как сообщил вчера Росстат, по итогам первого квартала 2009 г. "общая численность безработных, классифицируемых в соответствии с методологией Международной организации труда, составила 7,1 миллиона человек, или 9,5% экономически активного населения". При этом </em><em>армия российских безработных</em><em> только в марте выросла на 700 тысяч человек.<br />
В службах занятости по результатам первых трех месяцев года зарегистрированы 2,2 миллиона безработных; 1,9 миллиона человек получали пособие по безработице.<br />
Напомним, по прогнозу Минздравсоцразвития ожидалось, что на конец 2009 г. число официально зарегистрированных безработных составит 2,2 - 2,8 миллиона человек, а реальная численность приблизится к семи миллионам. Выходит, что этот показатель уже достигнут.</em><br />
<br />
Как изящно, как красиво!..<br />
«Вышла», дескать. Ах, как мило!<br />
Погуляет слегонца<br />
И − вернётся. Ну, овца!<br />
Ну, чего с неё возьмёшь?<br />
Уж и так ведь подопрёшь<br />
«Рамки» ей!.. и укрепишь!..<br />
Но однако только лишь<br />
Отвернёшься − как опять!!<br />
Снова − «вышла»!!! Ну, не блядь?<br />
<br />
<br />
<br />
<strong>У берегов Флориды начались военно-морские учения США, Канады, ФРГ и 9 латиноамериканских стран.</strong><br />
<em>В Атлантическом океане у побережья Флориды (США) начались ежегодные многонациональные военно-морские учения UNITAS, которые ведут отсчет с 1959г.</em><br />
<br />
Вот такой бы УНИТАЗ<br />
Провести бы и у нас.<br />
Типа, мы и Гондурас<br />
Всех в говне утопим щас.<br />
Вот засорим − и привет!<br />
Не расчистите в сто лет.<br />
Иль давайте нам кредит!!!..<br />
Да какой ещё «лимит»?!<br />
Бабки, бабки подавай!<br />
И плюс наши покупай<br />
«Волги»-«Нивы»-«Жугули»…<br />
За какие, бля, рубли???!!!<br />
За доллАры! По цене…<br />
Миллион!!!! А что? Вполне.<br />
<br />
P.S. Гондурасовцам − привет!<br />
Близок ваш менталитет<br />
Нам ну так, что, прям, атас!!<br />
В общем, мы и Гондурас<br />
В целом мире лишь одни.<br />
Остальные все − ОНИ.</p>
</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Zeitung24;