import { Link } from 'react-router-dom';

const Zeitung5 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/woche">
      Неделька</Link> → Еженедельная газетка. №5
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Еженедельная газетка. №5</h2>
                <br />
                
                <br />

                <div>
	<p><strong>В Багдаде журналист бросил ботинки в Дж.Буша</strong></p>
	<p>Совет российским властям</p>
	<p>Ужас, ужас! Лидер ведь!<br />
		Вдруг у нас??!!.. Так чтобы впредь<br />
		Избежать таких… бросков:<br />
		В Кремль? − Обыск до носков,<br />
		А потом ещё − сковать<br />
		Руки-ноги. И плевать,<br />
		Что «нигде!..» и «до сих пор!..»<br />
		Провокаторам − отпор!!!</p>
	<p><strong>Экс-главу Nasdaq полиции "сдали" собственные сыновья</strong><br />
		<em>Организатора гигантской финансовой пирамиды Бернарда Мэдоффа, который обвинен в Нью-Йорке в афере на сумму $50 млрд, в руки властей передали его собственные сыновья, недовольные тем, как их папа решил распорядиться своими деньгами.</em></p>
	<p>Хорошо ж их воспитали,<br />
		Что отца родного сдали,<br />
		Как о бабках речь зашла.<br />
		Молодёжь сейчас пошла!..<br />
		Ничего святого нет.<br />
		А хотя, им сколько лет?..<br />
		Не, давно уж не юнцы.<br />
		Стервецы&nbsp; и подлецы.</p>
	<p><strong>Юрий Лужков получил "черный пояс" (пятый дан) по каратэ</strong><br />
		<em>Под завалами дома в центре Москвы найден пятый погибший</em></p>
	<p>Кепку, пояс − и давай!<br />
		Юр, завалы разгребай.<br />
		(Впрочем, некогда, поди.<br />
		Тренировка ж впереди.)</p>
	<p><strong>С первого января проезд в московском метро будет стоить 22 рубля</strong><br />
		<em>Единые проездные на 30, 90 и 365 дней подорожают, соответственно, на 27, 26 и 23 процента. Единый проездной на месяц с лимитом 70 поездок на метро будет стоить 1700 рублей при цене в 2008 году 1300 рублей.</em></p>
	<p>Вот сниженье хоть на грош −<br />
		Ах, как мэр у нас хорош!<br />
		Осчастливил, одарил,<br />
		Путь нам светом озарил!<br />
		(До него ж брели впотьмах.)<br />
		Ну, короче, ох да ах!<br />
		Повышенье же когда −<br />
		Дескать, горе не беда;<br />
		В пять ведь раз, не в десять всё ж?<br />
		Это − мэр у нас хорош!</p>
	<p><strong>Фанни Каплан была любовницей брата Ленина</strong><br />
		<em>Почему Фанни рассталась с Дмитрием Ильичом и спустя всего месяц стреляла в его родного брата, вождя мирового пролетариата? Не исключено, что Каплан, которая могла надоесть родственнику Ленина, решила так отомстить любимому за то, что он ее бросил.</em></p>
	<p>Вот по жизни так всегда!<br />
		Вечно эта ерунда,<br />
		Так обычно и бывает:<br />
		Тот − ебёт, а тот − страдает.</p>
	<p><strong>Российских безработных отправят ремонтировать дороги</strong><br />
		<em>Министерство транспорта России готово заняться трудоустройством граждан, потерявших работу во время кризиса.</em></p>
	<p>«Отремонтируют − ура! −<br />
		Доценты, бля, и доктора<br />
		Дороги! (Нам-то − не с руки.)» −<br />
		Сказали хором дураки.</p>
	<p><strong>С нового года бензин сильно подешевеет?</strong><br />
		<em>В январе будущего года бензин самой популярной марки АИ-92 может подешеветь до 16-17 рублей за литр, считает вице-президент Российского топливного союза Евгений Аркуша.</em></p>
	<p>«Может», да. Но − чёрта с два!<br />
		Плохо верится. Едва!</p>
	<p><strong>Радиацию на Марсе перед человеком испытают на себе животные: мыши, ящерицы и рыбы</strong><br />
		<em>Российские ученые испытают влияние космической радиации на организм животных перед отправкой человека на Марс. Моделировать воздействие космической и солнечной радиации будет созданный в России бортовой источник гамма-излучения.</em></p>
	<p>Стойте, стойте, погодите!<br />
		Мышкам-рыбкам не вредите!<br />
		Крыс же «гамма» не берёт?!<br />
		Взять из Думы − и вперёд!<br />
		Хоть на Солнце, хоть на Марс,<br />
		Лишь подальше бы от нас.</p>
	<p><strong>Цена на российскую нефть опустилась ниже самых пессимистичных прогнозов</strong><br />
		<em>Котировки нефти российской марки Urals 5 декабря упали на 16,2% до 34,9 долларов.</em></p>
	<p>Не, пока дороговата.<br />
		И не думайте, ребята,<br />
		Что «уж ниже-то − ни-ни!»<br />
		Упования одни:<br />
		Дескать, «скоро!.. впереди!..»<br />
		«Скоро», «скоро»!.. Погоди!</p>
	<p><strong>ОСНОВАТЕЛЬ ИМПЕРИИ PLAYBOY, 82-ЛЕТНИЙ ХЬЮ ХЕФНЕР ВЫБРАЛ УКРАИНСКУЮ ДАШУ ГЛАВНОЙ ДЕВУШКОЙ ЖУРНАЛА</strong><br />
		<em>Украинская шоу-герл Даша Астафьева завоевала титул playmate юбилейного 55-го номера журнала Playboy.</em></p>
	<p>Поздравленья, Даша! You<br />
		Охмуряй дедульку Хью:<br />
		Очаровывай, воркуй!..<br />
		Ну, железо, в общем, куй,<br />
		От одра не отходя.<br />
		(В смысле, ложа.) И блядя…<br />
		(Иль блюдя?..) себя (слегка!),<br />
		Не давай другим! Пока.</p>
	<p><strong>Владимир Кличко победил Хасима Рахмана</strong></p>
	<p>Да, сплошной триумф хохлов.<br />
		Ну, в натуре, нету слов!<br />
		Даша,.. Вова!.. Бокс,.. Playboy!..<br />
		Оба выиграли свой бой.</p>
	<p><strong>На похороны патриарха съехалось духовенство РПЦ с разных континентов. Они приняли участие в заупокойной Божественной литургии и отпевании, которые совершали члены Священного синода.</strong><br />
		<em>Попрощаться с патриархом прибыли президент России Дмитрий Медведев, премьер-министр Владимир Путин и главы других стран. Гроб с телом Алексия II под перезвон колоколов на руках обнесли вокруг храма, затем траурный кортеж отправился к Богоявленскому кафедральному собору - месту упокоения 15-го предстоятеля РПЦ.</em></p>
	<p><em>…Скромный архивариус Таллинского архива Юрью, разбирая завалы документации Совмина Эстонской ССР, натыкается на странный документ: «Отчет об агентурно-оперативной деятельности 4-го отдела КГБ при Совете министров ЭССР». Гриф: «Совершенно секретно». В отчете, доказывающем, что 4-й отдел не зря ел свой хлеб, - данные на несколько десятков агентов.<br />
		«…За период сотрудничества с органами КГБ "Дроздов" зарекомендовал себя с положительной стороны, в явках аккуратен, энергичный, общительный... К выполнению наших заданий относится с желанием и уже представил ряд заслуживающих внимания материалов, по которым проводится документация преступной деятельности члена правления Йыхвинской православной церкви...»</em></p>
	<p>Мы читали, как поют «дрозды»!<br />
		Не, хотя, конечно, до звезды,<br />
		Но однако же: все знают, что − стукач!!<br />
		Ну, какой «Богоявленский» тут «собор»???!!!&nbsp; &nbsp;<br />
		Хоть хохочи, хоть плачь!</p>
	<p><strong>Мосгорсуд освободил под залог в 50 миллионов рублей смертельно больного вице-президента «ЮКОСА» Василия Алексаняна.</strong></p>
	<p>«Ах, да он, Алексанян −<br />
		Благороднейший армян!<br />
		И чистейший − как кристалл!» −<br />
		Это всё уже устал<br />
		Отовсюду слышать я.<br />
		Только странно мне, друзья:<br />
		Ведь сидит не первый год,<br />
		Поистратился? Но вот<br />
		Сумма всё-таки − залог?<br />
		И однако как-то смог<br />
		Очень скоренько найти<br />
		Этот ангел во плоти?<br />
		Как-то это… право… н-да!..<br />
		А хотя!.. Всё ерунда!<br />
		Вышел!! Прочее − мура.<br />
		Выздоравливай! Пора.</p>
	<p><strong>Сибирячка Ксения Сухинова завоевала титул "Мисс Мира"</strong><br />
		<em>Русоволосая студентка-нефтяник стала главным украшением полного всех цветов радуги шоу, которое проходило под музыку самой известной южноафриканской поп-группы "Манго грув".</em></p>
	<p>Всюду − углеводороды!<br />
		Даже бабы (не уроды)<br />
		Норовят туда попасть.<br />
		Всем у нас такая масть:<br />
		Что найти свою судьбу<br />
		Можно лишь − через трубу!</p>
	<p>P.S. Будь ты фея, да хоть − нимб!!<br />
		Только ТАК щас − на Олимп.<br />
		&nbsp;<br />
		P.P.S. Ну, вот как девичью честь<br />
		Сохранить тут?! Предпочесть<br />
		ЧЬЮ трубу-то? Угадай!<br />
		Но смотри, не прогадай:<br />
		Ошибёшься − и привет!<br />
		Ни трубы, ни чести − нет.<br />
		…………………………..<br />
		Как представишь сей… аспект...<br />
		Словом, Ксюшечка, − респект! &nbsp;</p>
	<p><strong>25 самых богатых россиян в результате кризиса потеряли 230 млрд долларов.</strong></p>
	<p>Всем, конечно, утешенья,<br />
		Что такие, бля, лишенья.<br />
		Миллиардищи!!! А тут<br />
		О копейках речь ведут:<br />
		«Мол, зарплатишка мала!..»<br />
		Здесь такие, вон, дела!<br />
		Зубры гибнут и столпы!!<br />
		Ну, а вы!.. А-а!.. Зуд толпы.</p>
	<p><strong>Пленные моряки "Фаины" подняли бунт, напав на пиратов</strong></p>
	<p>Сала, видно, мало дали,<br />
		Вот хохлы и взбунтовали.</p>
	<p><strong>Британские археологи нашли человеческий мозг возрастом 2000 лет</strong><br />
		<em>Археолог Рэчел Кабитт обнаружила необычное желтоватое вещество внутри одного из черепов и передала его на исследование в главную больницу Йорка, где специалисты подтвердили его природу. Теперь ученые надеются на то, что новые тесты помогут им узнать больше о человеке, чей мозг найден в захоронении близ Йорка, его жизни, причинах смерти и процедуре погребения</em>.</p>
	<p>Этим нас не удивишь.<br />
		«Обнаружили», там, вишь!<br />
		Тут другой вот случай был<br />
		(Где вот только, позабыл)<br />
		С депутатом, вроде?.. да?..<br />
		Ну, какая-то беда,<br />
		Что-то с ним!.. Короче, сдох.<br />
		Умер, в смысле. Видно, плох<br />
		Был здоровьем, опочил.<br />
		Ну, и кто его лечил<br />
		Вскрыл, бля, голову − привет!<br />
		Только − кости. Мозга − нет.</p>
	<p><strong>Министр информации Зимбабве обвинил Великобританию в причастности к эпидемии холеры, которая унесла жизни уже почти восьми сотен зимбабвийцев.</strong><br />
		<em>Министр охарактеризовал текущую эпидемию как "геноцид народа Зимбабве, осуществляемый британцами". Ранее президент Зимбабве Роберт Мугабе уже высказал предположение о "заговоре" западных держав, которые якобы замышляют военное вторжение в Зимбабве под предлогом спасения населения от эпидемии.</em></p>
	<p>До блевотины знакомо!<br />
		Ну, читаешь − словно дома,<br />
		А не в Африке сыр-бор.<br />
		Тот же самый разговор:<br />
		«Козни!.. происки!.. народ!..»<br />
		И ведь каждый же урод,<br />
		Как развалит всё − вопит<br />
		Про «причастность!.. геноцид!..»<br />
		Что в Зимбабве, что!!.. везде.<br />
		«В этой жопе и пизде<br />
		Оказались, дескать, щас<br />
		Не затем, что пидорас<br />
		Полный я и идиот,<br />
		А совсем наоборот.<br />
		Я-то правильно вас вёл,<br />
		Райский сад кругом уж цвёл,<br />
		Эмпиреи просто, да.<br />
		Но − враги, бля. Как всегда».</p>
	<p><strong>Психологи вычислили тип людей, которые притягивают несчастья</strong></p>
	<p>И повесили портрет:<br />
		Вот таким вот − счастья нет!<br />
		Вот не знаю: в суд подать?<br />
		Разве можно оскорблять<br />
		Прямо так, на всю страну?<br />
		Опозорили!!! Да ну,<br />
		Чё об этом говорить.<br />
		Так хоть бабок с них срубить!</p>
	<p><strong>Создана программа, умеющая выбирать среди "серости" звезд шоу-бизнеса</strong></p>
	<p>Наших, что ли? Без «программ»<br />
		Обойдёмся. (На хрен нам!)<br />
		Ведь талантов же у нас!..<br />
		Каждый третий пи… этот… тенор-бас −<br />
		Ну, готовая звезда!<br />
		А у бабы − есть пи… ну да,<br />
		Голос, в смысле, там, и слух!..<br />
		В общем, звёздочек − как мух.</p>
	<p><strong>Японские ученые нашли способ "читать" мысли человека</strong><br />
		<em>Людям, участвовавшим в эксперименте, показывали черно-белое изображение геометрических фигур и слова. Затем информацию, получаемую при сканировании деятельности отдела головного мозга, который отвечает за зрение, анализировал компьютер и выводил на экран полученное изображение. В эксперименте принимали участие шесть человек. Изображение образов, возникающих в мозгу, совпало с картинкой, возникающей на экране во всех шести случаях. "Мы рассчитываем, что с помощью разработанной нами технологии мы сможем в недалеком будущем "прочитывать" и выводить на экран сны человека или образы, возникающие в головном мозгу людей, которые, вследствие различных заболеваний, например, паралича, не могут передать информацию с помощью речи или письма", - сказал руководитель научной группы Юки Камия.</em></p>
	<p>Вы представьте только, братцы:<br />
		Лишь собрался поеб… кхм!.. прогуляться,<br />
		А уж знает всё жена!<br />
		Прочитала, блядь, она<br />
		Через сканер всё, как есть.<br />
		Да ваще, в натуре, жесть!<br />
		Иль подумал − просто так! −<br />
		Что начальник твой мудак,<br />
		А уж он и тут как тут!<br />
		Через пару лишь минут:<br />
		«Заявление − на стол!»<br />
		Да уж, это не прикол!<br />
		От таких, бля, докторов,<br />
		Технологий-сканерОв,<br />
		Мы − подальше! Лучше ВИЧ!!<br />
		Пусть чума иль паралич!!!<br />
		Но хоть МЫСЛИ-то уж чтоб<br />
		Лишь − МОИ!!!!! Иначе − гроб.</p>
	<p><strong>Имя ученого, медика, и предсказателя Мишеля Нострадамуса постоянно упоминается людьми вот уже более 400 лет. Несмотря на неоднозначность и запутанность сделанных им предсказаний, в его катренах (четверостишьях) многие до сих пор ищут ответы на вопросы о будущем, и что интересно - регулярно находят подтверждения свершившимся событиям.</strong></p>
	<p>Вот ещё вам предсказанье:<br />
		«На Россию, в наказанье,<br />
		Что не чинит, бля, дорог<br />
		Двести лет!! Единорог<br />
		Нападёт, потом дракон<br />
		Всё спалит!!!..» Но дальше он,<br />
		Нострадамус этот, гад,<br />
		Умолкает. Так-то, брат!</p>
	<p><strong>Назван самый сексуальный фильм в истории кино</strong><br />
		<em>Составлен рейтинг самых сексуальных картин по версии ста деятелей киноиндустрии.<br />
		Кинолента 1998 года "Вне поля зрения", главные роли в которой исполнили Джордж Клуни и Дженифер Лопес, признана самым сексуальным фильмом в истории кино. К такому выводу пришел журнал Entertainment Weekly, составивший рейтинг самых сексуальных картин по версии ста деятелей киноиндустрии, пишет в воскресенье британское издание The Telegraph.</em></p>
	<p>Повторяю в сотый раз:<br />
		Посмотрите вы у нас<br />
		Хоть про съезд или про суд!<br />
		Вот где лижут и сосут!<br />
		Все причём! И − без зазренья.<br />
		А то, бля, «Вне поля зренья»!</p>
	<p><strong>Раритеты советской космонавтики уйдут с молотка в Нью-Йорке</strong><br />
		<em>С молотка должен уйти отчет о полете корабля "Восток", на борту которого 12 апреля 1961 года в космос первым в мире отправился Юрий Гагарин.</em></p>
	<p>ВСЁ уходит с молотка.<br />
		Видно, лёгкая рука<br />
		У хозяев. И − душа.<br />
		Не за нею ни шиша,<br />
		Прах да тленье! Оттого<br />
		И не жалко. Ничего.</p>
	<p><strong>Секс-тайны "Последнего героя"</strong><br />
		<em>Эвелина Бледанс: "Нас пытались заставить заняться сексом с неграми..."</em></p>
	<p>Что смутило, Эвелин?<br />
		Что их много? Ну, один<br />
		Негр − ладно, как-нибудь…<br />
		Но уж негрЫ − это жуть!!!</p>
	<p><strong>Ученые изменили месяц рождения Иисуса Христа</strong><br />
		<em>Астрономы выяснили, что звездой, появившейся над Вифлеемом более 2000 лет назад, могли казаться Юпитер и Венера, оказавшиеся в тот момент очень близко, отчего и возник необычайно яркий свет. Дэйв Ринейк, австралийский астроном, с помощью компьютерного оборудования воссоздал точное положение всех небесных тел и карту ночного неба того времени. Считается, что Рождество произошло где-то между 3 годом до Р.Х. и 1 годом после Р.Х. Используя в качестве точки отсчета Евангелие от Матфея, астроном проанализировал все изменения, происходившие в созвездии льва, что в итоге дало ему конкретную дату - 17 июня 2 года.</em></p>
	<p>Если был Он, Иисус,<br />
		«Просчитать» Его − искус.<br />
		«Астрономы» − ерунда.<br />
		Может, это не звезда,<br />
		А Сам Бог светил с небес?<br />
		Не, «расчёты» это − бес.</p>
	<p><strong>Российские космонавты вырастили в космосе ячмень для пива</strong><br />
		И сварили − зимбуру!<br />
		А проснулись поутру:<br />
		«Это что вокруг за свет<br />
		От таинственных планет?..<br />
		Что хоть было-то вчера?..<br />
		Где мы?.. Как мы?.. Ну, жара-а!..»</p>
	<p><strong>Ученые вывели формулу человеческой медлительности</strong><br />
		<em>"Уравнение медлительности: сегодняшние проблемы завтрашнего дня", предложенное ими, имеет вид U=EV/ID, где U - желание выполнить определенную работу, Е - степень ожидания успеха, V - ценность результата, I - срочность работы, а D - индивидуальная чувствительность к задержкам. Уравнение объясняет, почему люди откладывают на завтра то, что могут сделать сегодня.</em></p>
	<p>Почему? Да потому,<br />
		Что все ваши «Е» и «У»<br />
		Слишком долго ведь считать.<br />
		А сегодня я устать<br />
		Уж с утра давно успел<br />
		(Переделал кучу дел!).<br />
		Так что завтра уж − возьмусь.<br />
		Сил сегодня наберусь<br />
		И помножу ваши «Д».<br />
		«Е» на&nbsp; «В», ну, и т.д.</p>
	<p><strong>В Антарктиде обнаружены неизвестные обитатели</strong></p>
	<p>Ну, и взяли интервью:<br />
		«Дескать, кто вы?.. хау ю?..<br />
		Как попали?.. Чем живём?..» −<br />
		Да моржей, в натуре, жрём!<br />
		Тут и мамонтов полно,<br />
		Вмёрзших в лёд. И заодно<br />
		Бражку ставим. Из моржих.<br />
		А ваще я бывший псих.<br />
		Справка, белый есть билет.<br />
		Ни хрена не помню, нет!<br />
		Как сюда я, бля, попал?..<br />
		Антарктида?.. Во, не знал!<br />
		Да и хрен бы с ней, братан!<br />
		Наплевать! Давай стакан».</p>
	<p><strong>Ученые воссоздали образ гигантского летающего ящера по найденным остаткам</strong></p>
	<p>Вот кого бы пригласить!<br />
		По «остаткам» попросить<br />
		(Пусть работают хоть год!)<br />
		«Воссоздать». Кто тот урод,<br />
		Что наш фонд в когтях унёс??!!<br />
		Пенсионный!!! Вот − вопрос.</p>
</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Zeitung5;