import { Link } from 'react-router-dom';

const Zeitung7 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/woche">
      Неделька</Link> → Еженедельная газетка. №7
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Еженедельная газетка. №7</h2>
                <br />
                
                <br />

                <div>
<p><strong>Дорогие читатели!<br />
Поскольку этот номер в этом году последний, предпраздничный, то ещё раз, пользуясь случаем, поздравляю вас всех с наступающим Новым годом и желаю всего, всего, всего! Самого, самого, самого! Удачи всем нам!<br />
С новым годом! С новым счастьем!</strong></p>
<p><strong>Всё о похмелье: как пережить новогодние праздники</strong></p>
<p>Жену учите печь топить!<br />
А мы без вас умеем пить.</p>
<p><strong>Обама обошел Путина</strong><br />
<em>В списке самых влиятельных политиков мирового масштаба<br />
Рейтинг возглавил еще не вступивший в должность победитель президентской гонки в США Барак Обама. Владимир Путин, оказался на девятом месте. Кроме лидеров США, КНР, Франции и России в первой десятке оказались премьер Великобритании Гордон Браун (7-е место), канцлер ФРГ Ангела Меркель (8-е место)…</em></p>
<p>И не только ведь Обама!<br />
(А то вот уж, лидер прямо<br />
Наш великий ВеВеПе!)<br />
Среди Браунов. В толпе!</p>
<p><strong>Согласно опросам ВЦИОМ каждый пятый россиянин готов митинговать против падения уровня жизни</strong></p>
<p>А оставшиеся что ж?<br />
А, ВЦИОМовская ложь!</p>
<p><strong>МВД ожидает дестабилизации</strong><br />
<em>Уличная преступность может возрасти<br />
Напомним, что в середине декабря было принято решение приостановить сокращение внутренних войск. По мнению экспертов, отказ от реализации программы сокращения связан с возможными «кризисными» беспорядками, которые, судя по всему, будут жестко подавляться, как это произошло в ходе инцидента во Владивостоке. Не исключено, что, как и в николаевской России, для предотвращения и усмирения волнений в Центральной России будут использоваться спецподразделения из регионов.</em></p>
<p>Что, закручивают гайки?<br />
Казаки уж и нагайки?<br />
Так и надо, поделом!..<br />
А за то! Не будь ослом!<br />
Ведь иначе − не пронять.<br />
Вот подскочит нефть опять<br />
(Вряд ли, да, но если, вдруг?),<br />
И по-новой всё на круг,<br />
Что ль, вернётся?! «ВВП!!!<br />
Обожаем!!..» и т.п.?</p>
<p><strong>Папа Римский призвал спасти мир от гомосексуализма</strong></p>
<p>Мир без пидоров? Да, блядь,<br />
Кто же будет управлять?<br />
Петь нам песни, танцевать,<br />
На трибунах гарцевать?<br />
Нет, конечно, можно, но<br />
Как-то стрёмно. Всё равно.</p>
<p><strong>Газовая атака</strong><br />
<em>Cтраны-экспортеры объединяются под эгидой России</em></p>
<p>От таких атак-«эгид»<br />
Целый мир уже тошнит!<br />
Всех достали!! То война,<br />
А теперь цена должна<br />
«Справедливой» быть на газ.<br />
А не рыночной. Да щас!<br />
«Ах, вот так вот, господа?<br />
Что ж, позвольте вам тогда −<br />
Новый прайсик… Да на всё!» −<br />
«Как же?.. Что же?.. Ё-моё!..»</p>
<p><strong>Медведев призвал резче изменять курс рубля</strong><br />
<em>Заявление Президента РФ может стать сигналом для Центробанка, сдерживающего последние месяцы падение курса рубля.</em></p>
<p>«Резче!.. Резче!!.. Ну, ЦБ!»<br />
Да, с народом уж, как с «б».</p>
<p><strong>Тимошенко: Ющенко готовит дефолт</strong><br />
<em>«Цель президента страны не только через своих подручных заработать на горе Украины, а еще и объявить дефолт страны, сделать экономику страны абсолютно неработоспособной и на базе этого продолжить свое бездарное правление и дальше - через введение чрезвычайного положения и через отмену выборов…»</em></p>
<p>Помирились бы вы, что ли?<br />
Юля, Витя, ну, доколе?<br />
Уж работать-то когда,<br />
Раз такая чехарда?<br />
Все «бездарны», все козлы!<br />
Боже, бедные хохлы...</p>
<p><strong>Правительство нашло способ борьбы с безработицей</strong><br />
<em>Путин потребовал не допускать неоправданных увольнений: "Службам занятости нужно внимательно анализировать ситуацию, чтобы под сурдинку бизнес не увольнял людей без крайней необходимости".</em></p>
<p>Вов, послушай хоть совет.<br />
Нет, не думай, это нет!<br />
(Да к тому же бесполезно.)<br />
Но усвой себе железно:<br />
Язычище − под замок!!!<br />
Не, ну как такое мог<br />
Ляпнуть ты − на всю страну?!<br />
Лучше б снова ты войну<br />
«Под сурдинку» объявил!<br />
Чем ТАКОЕ − заявил.<br />
Бизнес это!! Я тут − босс!<br />
Ну, какой ко мне вопрос:<br />
Увольняю − почему?<br />
Денег нету − потому!<br />
Оттого − что так хочу!<br />
Ведь зарплату − Я плачу.<br />
Сам плати − и содержи.<br />
Словом, впредь попридержи<br />
Своё «мненье» как-то всё ж.<br />
Глядь − за умного сойдёшь.</p>
<p><strong>Экономисты до сих пор не осознают всей глубины кризиса</strong><br />
<em>Большинство статистических данных, опубликованных в США и ЕС за последние 3 месяца, превзошли самые пессимистичные прогнозы аналитиков. Но что самое интересное, ни одному аналитику не удалось предугадать реальные масштабы текущего кризиса.</em></p>
<p>Да полгода уж назад<br />
Говорил я: мор и глад!<br />
А все думали, шучу?..<br />
Ошибиться?.. Сам хочу!</p>
<p><strong>На открытии фондовых торгов в США ожидается рост основных индексов.</strong><br />
<em>По итогам торгов ожидается также рост котировок крупнейшего в США производителя автомобилей General Motors Corp., поскольку его основной конкурент - японская Toyota Motor Corp. - сегодня объявил о прогнозируемом на 2009-2010 финансовый год операционном убытке, который станет первым убытком за последние 70 лет.<br />
Торги в США открылись понижением основных индексов на фоне корпоративных новостей.<br />
Понижением котировок на 11,4% отметился крупнейший в США производитель автомобилей General Motors Corp. после того, как японский автопроизводитель Toyota Motor Corp. объявил о прогнозируемом на 2009-2010 финансовый год операционном убытке, который станет первым убытком за последние 70 лет.</em></p>
<p>Вот «прогнозам» всем цена.<br />
Ровно грош, увы, она.<br />
Все «аналитики», в натуре…<br />
Да как и мы − дурак на дуре!</p>
<p><strong>24-летняя девушка испытывает 200 оргазмов в день</strong><br />
<em>Дело в том, что Сара страдает от синдрома постоянного сексуального возбуждения (Permanent Sexual Arousal Syndrome - PSAS). Этот синдром появился у нее пять лет назад, после того как она пропила назначенный врачом курс антидепрессантов. Синдром объясняется чрезмерным притоком крови к половым органам, вследствие чего они страдают повышенной возбудимостью. Повезло ли 24-летней британке Саре Кармен? Ну это как сказать… Девушка способна испытывать 200 оргазмов в день, но так ли легко живется с таким «даром»? Ведь Кармен может испытать оргазм от любой сильной вибрации. Ритмичные колебания принтера, поездка на велосипеде – от всего этого Сара испытывает удовольствие. А представьте, что бывает, когда Сара ездит в метро!</em></p>
<p>И чего ж она «страдает»,<br />
Если всё так возбуждает?<br />
И вся жизнь − сплошной оргазм?<br />
Да ваще статья маразм!<br />
Предложи пойди любой −<br />
Да за щастье!! Эта ж: «Ой!..<br />
Это слишком!.. Чересчур!..»<br />
На одних, короче, дур<br />
Все удачи, как всегда.<br />
Прочим − хрена! Господа.</p>
<p><strong>"Булава" взорвалась в воздухе во время решающих испытаний</strong></p>
<p>Знать, опять матрос Иван<br />
Повернул какой-то кран.<br />
(Был же с «Нерпой» прецедент.)<br />
Вот и жахнуло! В момент.</p>
<p><strong>Россия и Грузия вступили в тайные переговоры</strong></p>
<p>От кого же эта «тайна»?<br />
Не от граждан ли, случайно?<br />
Коли так, то в чём тут суть?<br />
Аль скрывают что-нибудь?<br />
В общем, хватит нагнетать,<br />
Очернять да клеветать!<br />
Вова с Димой?.. Никогда!<br />
Любим!! Верим!!! Да-да-да!</p>
<p><strong>ВЦИОМ: 65% россиян считают необходимым сохранить символы коммунизма как часть истории.</strong><br />
<em>Согласно опросу, 59% россиян выступают также за то, чтобы улицы и площади, которые названы в честь коммунистических деятелей и дальше сохраняли эти названия, так как это часть нашей истории. Каждый четвертый (25%) полагает, что этим улицам и площадям надо вернуть их исторические названия.</em></p>
<p>Это нечто, наш ВЦИОМ!<br />
У меня уже синдром<br />
Разовьётся щас, вот-вот<br />
Страха, что я идиот!<br />
Как прочтёшь про «россиян»,<br />
И гадаешь: то ли пьян<br />
Каждый был, кто «выступал»,<br />
То ли в дурку я попал?<br />
Вот и брежу наяву;<br />
Полагаю, что живу,<br />
А реально-то вокруг −<br />
Лишь палата, ну, и штук<br />
Десять психов. Плюс врачи.<br />
Хоть ты пой тут, хоть кричи!<br />
«На хрен мне ваш коммунизм???!!!»<br />
«Что там в карте?» − «Кретинизм».</p>
<p><strong>Барак Обама появился на фотографиях с обнаженным торсом</strong></p>
<p>В пику Вове, не иначе.<br />
Тот ведь тоже же на даче…<br />
На рыбалке?.. Ну, не суть.<br />
Обнажился, бля… чуть-чуть.<br />
(Чтобы рейтинг приподнять!<br />
С полшестого хоть на пять.)</p>
<p><strong>Ученые: нерегулярные завтраки ведут к раннему началу сексуальной жизни</strong></p>
<p>Чё, на завтрак только секс?<br />
Не, ребята, лучше кекс<br />
Или, эта… бутерброд!<br />
В общем, утром надо в рот<br />
Хоть чего-то положить.<br />
(Да не то!!) Иначе жить<br />
Слишком тяжко, да-да-да!<br />
(«Отвяжись! Пожру − тогда».)</p>
</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Zeitung7;