import { Link } from 'react-router-dom';

const Zeitung8 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/woche">
      Неделька</Link> → Еженедельная газетка. №8
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Еженедельная газетка. №8</h2>
                <br />
                
                <br />

                <div>
	<p><strong>А.Миллер: Газпром назвал новую цену на газ для Украины</strong><br />
		<em>Газпром заявляет теперь, что цена на газ для Украины в 2009г. может составить 450 долл./ тыс. куб. м.</em></p>
	<p>Как же это всё достало!<br />
		Видно, Грузии нам мало,<br />
		Не усвоили урок.<br />
		(Дуракам они не впрок!)<br />
		Снова прёмся напролом,<br />
		Прошибаем стенку лбом.<br />
		Цель, конечно же, ясна:<br />
		Раз на нефть растёт цена<br />
		От таких вот, бля!.. проказ,<br />
		То вопи: «Отключим газ!!!»,<br />
		В воровстве их обвиняй,<br />
		Ежедневно всё меняй...<br />
		Время, главное, тяни.<br />
		Компромиссы?.. Ни-ни-ни!<br />
		В общем, мы − умнее всех.<br />
		(МЫ!!! В натуре, смех и грех!)<br />
		Интересно только, впредь<br />
		Ну, хоть КТО-НИБУДЬ иметь<br />
		Будет с нами… не дела!<br />
		А − делишки? Как с козла<br />
		Молока ведь прока с нас.<br />
		Не, ваще уже атас!</p>
	<p>P.S. «НАШ газ ворует Украина!!!»<br />
		Да ужас! Правда? Буратино?</p>
	<p><strong>В.Путин: Правительство знает, как преодолеть последствия мирового финансового кризиса в России.</strong></p>
	<p>Но не скажут, гады, нет.<br />
		Государственный секрет!</p>
	<p><strong>Кудрин: 2009 год будет самым трудным со времени окончания Второй мировой</strong><br />
		<em>По словам главы Минфина РФ Алексея Кудрина, в 2009 году Россию ждет дефицит бюджета в 1,5-2 трлн рублей.</em></p>
	<p>На рублишки − наплевать,<br />
		Эх, умишки б подзанять,<br />
		На него вот − «дефицит».<br />
		Потому-то и трещит<br />
		Экономика по швам,<br />
		Что доверена-то − ВАМ!</p>
	<p><strong>Россию ждет полная деградация</strong><br />
		<em>В следующим году Россию не ждет ничего хорошего. Прогнозы экономических ведомств один печальнее другого. Неделю назад с обещанием&nbsp; самого худшего года со времён Второй мировой войны&nbsp; выступил министр финансов Алексей Кудрин. Нынче свою трагическую партию исполнило Минэкономразвития, которое предсказало России экономическую деградацию по всем параметрам.</em></p>
	<p>Уповаем лишь на Бога!<br />
		Вдруг поможет хоть немного?<br />
		Ведь на этих Дим и Вов…<br />
		Да в натуре, нету слов!!</p>
	<p><strong>Путин назвал дату окончания кризиса</strong></p>
	<p>Бля, звонить придётся снова…<br />
		«Позовите… Это Вова!..<br />
		А, привет, Господь!.. Когда?..<br />
		Всё понятно… Понял, да!»</p>
	<p><strong>В.Путин: Работа в сложных условиях должна поднимать адреналин</strong><br />
		<em>"Если будем работать эффективно, мы прорвемся", - заключил он.</em></p>
	<p>По приколу, значит, в кайф?<br />
		Easy livin’! Супер-драйв!!<br />
		Это тут, у нас, пиздец…<br />
		Да, Володя… Молодец!</p>
	<p>P.S. А касательно «проврёмся»…<br />
		В смысле, эта... а, «прорвёмся»!<br />
		Всё «прорвалося» давно.<br />
		Вон, вокруг!.. одно… оно.</p>
	<p><strong>ВВС Израиля разбомбили Исламский университет в Газе</strong></p>
	<p>Да, чернуха лишь одна.<br />
		Мало кризиса? Война!<br />
		Вот уж истинно, беда<br />
		За собой ведёт всегда<br />
		Кучу целую подруг −<br />
		Сплошь таких же стерв и сук.</p>
	<p><strong>Израильские войска вошли на территорию сектора Газа</strong></p>
	<p><em>Европе перекрывают газ</em></p>
	<p>Совпаденьице, однако!<br />
		Там, где «газ» − сплошная бяка.<br />
		Может, знак это Господь<br />
		Шлёт РФ? «Не колобродь!<br />
		Не воюй и не воруй,<br />
		И свой нос нигде не суй.<br />
		А работай да трудись!»<br />
		(Бля, да что это за жись???!!!)</p>
	<p><strong>СМИ "похоронили" Шендеровича. Писатель опроверг слухи о своей смерти</strong><br />
		<em>В интервью радиостанции "Эхо Москвы" писатель лично опроверг сообщение о своей кончине. "Был изготовлен почтовый адрес, очень похожий на адрес моего сайта, с которого было разослано это мерзкое сообщение, мерзкий некролог", - объяснил Виктор Шендерович.</em></p>
	<p>А признайся всё же, Вить!<br />
		Сам отправил? Правда ведь?<br />
		«Изготовлен!.. Так похож!..»<br />
		Ну, чего, в натуре, врёшь?<br />
		А хотя!.. хороший ход<br />
		(Подзабыл же ведь народ!): &nbsp;<br />
		Новость!.. рейтинг!.. интервью!..<br />
		Супер! Классно!! I love you!!!</p>
	<p>P.S. Не, а вообще, − уже кошмар:<br />
		И жизнь, и смерть − сплошной пиар!</p>
	<p><strong>Он подчеркнул, что не будет подавать в суд на "шутников".</strong></p>
	<p>Жаль! А может быть, «подашь»?<br />
		Хитроумнейший ты наш!</p>
	<p><strong>"Именем России" стал Александр Невский</strong><br />
		<em>В состав жюри присяжных входили известные деятели Церкви, науки, искусства, политики - Митрополит Смоленский и Калининградский Кирилл, Виктор Черномырдин, Валентин Варенников, Сергей Капица, Дмитрий Рогозин, Александр Ткачев, Илья Глазунов, Геннадий Зюганов, Юрий Кублановский, Никита Михалков, Сергей Миронов, Андрей Сахаров</em></p>
	<p>Посмотрите на «жюри»!<br />
		Это что там за хмыри?<br />
		Валя, Дима да Илья.<br />
		Черномор ещё!! Иль я<br />
		Уж от жизни поотстал,<br />
		Но вот ИХ − на пьедестал???!!!<br />
		Этим клоунам − судить<br />
		За − РОССИЮ?! «Этот быть,<br />
		Мол, достоин…Тот?.. Ну, та-ак…»<br />
		Не, ребята, это мрак! &nbsp;</p>
	<p><strong>Forbes сократил список миллиардеров: русские в числе главных лузеров года</strong><br />
		<em>…К примеру, потери Олега Дерипаски оцениваются в 18 миллиардов долларов (капитал 28 миллиардов долларов на начало 2008 года).</em></p>
	<p>Так у этой Дерипаски<br />
		Ещё − 10???!!! (Может, сказки?!)<br />
		Я-то думал, он банкрот.<br />
		Мать твою, да в душу в рот!!!!<br />
		И ЕМУ ещё давали<br />
		Из − ГОСФОНДА??!! «Трали-вали!..<br />
		Надо ж, мол, спасти столпа.<br />
		(Это вы-то все − толпа.)<br />
		Ну, попал же ведь чувак!<br />
		Чё десятка, это так,<br />
		На косметику жене…<br />
		Ну, усвоили?» − «Вполне!»</p>
	<p><strong>Булимия: как усмирить свой аппетит?</strong></p>
	<p>Булимия?.. Аппетит?..<br />
		Ща, бля, кризис − «усмирит»!</p>
	<p><strong>Британского принца обвинили в жестоком обращении с собаками</strong></p>
	<p>Хорошо б и − за людей.<br />
		Тоже некоторых… блядей.</p>
	<p><strong>Брэд Питт признался, что его новорожденный сын похож на Путина</strong></p>
	<p>Наш пострел везде поспел.<br />
		Молодец! Ура, премьер!</p>
	<p>P.S. Анджелина же: «Ну, Брэд!<br />
		Прекрати ты этот бред.<br />
		Чтобы я дала − ВРАГУ???!!!<br />
		Честь я всё же берегу.<br />
		Мужу ладно, но − СТРАНЕ<br />
		Изменить?! Позор вдвойне!<br />
		Идеалы растоптать??!!<br />
		ДЕМОКРАТИЮ − попрать???!!!<br />
		(Я бы помнила… Да не-ет!..)<br />
		Прекрати ты этот бред».</p>
	<p>P.P.S. Так про кого же был фильмец?<br />
		Кто − в главной роли?<br />
		И кто же всё-таки отец?<br />
		Поведай, Джоли?<br />
		(Пусть умён Питт и прекрасен,<br />
		Но «особо-то опасен»?!..<br />
		И в Москве же ведь − была!<br />
		А любовь, известно, зла…)</p>
	<p><strong>В Индии родители провели ритуал купания ребенка в кипятке, их трехмесячная дочь не пострадала</strong></p>
	<p>Да, нас тоже вот… купают.<br />
		«Да плевать! Не пострадают».</p>
	<p><strong>"Индиана Джонс" возглавил годовой рейтинг фильмов с рекордным числом несуразностей</strong><br />
		<em>Критики насчитали в фильме 64 неточности…</em></p>
	<p>И-и!.. Да если б наши были,<br />
		Всех бы сразу разгромили.<br />
		Вы замучились бы, блядь,<br />
		«Несуразности» − считать!<br />
		Скажем, мэр, а − не берёт.<br />
		Иль политик − а не врёт!<br />
		Или… или!.. или!!.. иль!!!..<br />
		В общем, сотни. Hundreds. Mille!</p>
	<p><strong>Журналисты собрали "путинизмы" и "медведизмы" этого года</strong><br />
		<em>Президент РФ Дмитрий Медведев и премьер Владимир Путин подарили миру в уходящем году много крылатых фраз.</em></p>
	<p><em>Фразы Медведева:<br />
		"У грузинского руководства крышу снесло" (о решении Михаила Саакашвили напасть на Цхинвали)<br />
		"Бюрократия периодически кошмарит бизнес" (о давлении на бизнес со стороны правоохранителей и чиновников) По словам эксперта, слово "кошмарить" - из уголовного жаргона, где одно из значений этого слова - запугивать. В 2008-м Медведев произносил эту фразу дважды: сначала в июле на совещании в городе Гагарине Смоленской области, потом в Георгиевском зале Кремля, читая послание Федеральному собранию.</em></p>
	<p>Узнаю родной жаргон!<br />
		Не сидел там, часом, он?<br />
		А, общается частенько!<br />
		Наблатыкался… маленько.</p>
	<p><strong>"Путинизмы"-2008</strong><br />
		<em>"Пусть жену свою учат щи варить!" (о международных наблюдателях на выборах)<br />
		Горбаневский считает, что это измененная культовая цитата знаменитого "пахана" Горбатого из кинофильма "Место встречи изменить нельзя". "Ты поучи жену щи варить... Я еще ничего не решил!", - говорит герой кинофильма.<br />
		"Все эти восемь лет я пахал, как раб на галерах, с утра до ночи" (о работе президентом)<br />
		Как и большинство фраз Путина - это эклектика, устойчивого выражения "пахать, как раб на галерах" не существует. Можно трудиться, грести, как раб на галерах, отмечает профессор.<br />
		"Каждый должен мотыжить, как святой Франциск, свой участок, бум-бум, ежедневно" (о правилах поведения министров)<br />
		Не совсем ясная ассоциация - на вопрос, откуда в данном выражении возник Святой Франциск - католический святой, миссионер, видимо может ответить только сам премьер.</em></p>
	<p>Учит щи варить − жену,<br />
		Пашет − на галерах!<br />
		И мотыжит − всю страну.<br />
		А сейчас − в премьерах.<br />
		Угадайте-ка с трёх раз,<br />
		Кто же этот!!.. тут у нас?</p>
	<p><strong>"Я не считаю, что мы должны посыпать голову пеплом, бить себя веригами и доказывать всем, что мы хорошие" (об отношениях с Польшей)</strong><br />
		<em>Здесь, как отмечает эксперт, в выражение закралась ошибка - веригами себя не бьют - это тяжелые железные цепи, полосы, кольца, носимые спасающимися от грехов на голом теле, для смирения плоти. Вес вериг может достигать десятков килограммов.</em></p>
	<p>Вова, не бейте нас веригами по голове!<br />
		P.S. Себя − можно.</p>
	<p><strong>"Вы что, хотите, чтобы я клялся на крови?" (в ответ на просьбу дать обещание, что деноминации не будет)</strong></p>
	<p>На нашей, что ль?<br />
		Да нет, уволь!</p>
	<p>"Что ж, надо было утереть кровавые сопли и склонить голову?!" (про действия РФ в Южной Осетии)<br />
		<em>Вся фраза отсылает к выражениям дворовой шпаны. Здесь эксперт газеты приводит пример такой речи: "Вы, чё, очкодралы, рамсы попутали? Сейчас у нас будете кровавые сопли на кулаки наматывать! А ну, козлы, валите отсюда!"</em></p>
	<p>В соплях мы ходим, всем назло!<br />
		Ведь утирать нам западло.</p>
	<p><strong>"Мазурик какой-то: взял и утащил самолет!" (о президенте Украины Викторе Ющенко, который отобрал у Юлии Тимошенко правительственный самолет)</strong><br />
		<em>Словечко из воровского жаргона. Означает "вор-карманник комнатный и уличный в городах".</em></p>
	<p>«Да мазурик, мелочёвка! −<br />
		Хохотала вся Рублёвка. −<br />
		Уж тащить, так уж!.. ташшыть!!<br />
		А чего народ смешить?»</p>
	<p><strong>"Как у нас в некоторых местах говорили, "шило в стенку и на боковую залечь" (о возможности покинуть политику)</strong><br />
		Горбаневский выяснил, что выражение "шило в стенку" - из языка спецслужб. Связано оно со способом сшивания дел: папка протыкается следователем шилом и сшивается суровыми нитками, а воткнуть шило в стенку означает дело закрыть.</p>
	<p>Вов, а может, всё же − «в стенку»?<br />
		«Дело» − хряпнуть об коленку:<br />
		«Да пошли вы!!..» и − «залечь»?<br />
		(Вот бы всем гора-то с плеч!)</p>
	<p><strong>Ученые создадут внедряемый в мозг чип для стимуляции удовольствия</strong><br />
		<em>Чип будет работать, посылая мини-разряды с помощью внедренных в мозг электродов.<br />
		В последние месяцы ученые сосредоточились на исследовании области мозга, известной как орбитофронтальная кора - она отвечает за ощущения удовольствия, испытываемые во время еды и секса…</em></p>
	<p>«Удовольствия»!.. Да блядь!!<br />
		Лишь бы глупости «внедрять»!<br />
		Вы б внедрили: чтоб нажал −<br />
		И как будто бы пожрал!<br />
		Стимулировал кору −<br />
		И как будто жрёшь икру.<br />
		(Хоть реально-то давно<br />
		Чё мы жрём? Одно говно.)</p>
	<p><strong>Современные и древние пророки рассказывают, что нас ждет в 2009 году</strong><br />
		<em>. …К 2020 году образуется несколько Евросоюзов. Например, южно-европейский, северо-европейский и восточно-европейский блок - Украина, Белоруссия, Россия. А Америку спасет 46-й президент, который станет национальным героем и отцом-основателем нового американского государства.<br />
		…Будет и на Руси золотой век. Звезды не обманывают.<br />
		…Америка рухнет…<br />
		…В принципе может начаться Третья мировая война, но…</em></p>
	<p>В предсказатели податься?<br />
		Предрекаю: может статься,<br />
		Что в трёхтысячном году<br />
		Вся Земля пойдёт ко дну!<br />
		Всё поглотит океан.<br />
		Дальше?.. Нет! Сплошной туман.<br />
		До трёхтысячного вот<br />
		Вижу. Дальше − не берёт!<br />
		Звёзды ставят мне заслон.<br />
		И хотя ломлюсь, как слон,<br />
		Но покамест − ну, никак!!<br />
		За трёхтысячным − лишь мра-а-ак…</p>
</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Zeitung8;