import { Link } from 'react-router-dom';

const Zeitung21 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/woche">
      Неделька</Link> → Еженедельная газетка. №21
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Еженедельная газетка. №21</h2>
                <br />
                
                <br />

                <div className="post-body entry-content">
<p><strong>Резервный фонд тает стахановскими темпами</strong><br />
<em>Расчеты правительства на то, что накопленных в Резервном фонде средств хватит как минимум на 2–2,5 года, могут не оправдаться. В марте – первом месяце, когда государство распечатало свою главную «заначку на черный день», размеры Резервного фонда сократились на 750 млрд. руб., или на одну шестую. Кризис может привести к углублению бюджетного дефицита, что разрушит планы властей по сокращению ежемесячных изъятий из фонда. Но даже если продолжать тратить его и прежними темпами, фонд может иссякнуть всего за полгода.</em><br />
<br />
То он тает, то растёт!..<br />
Да сам чёрт не разберёт!!<br />
Рапортуют же, что рост?<br />
Господа, поднимем тост<br />
За вождей родной страны!<br />
Что уж вскорости должны<br />
Эти фонды наши «стаб»!!..<br />
Есть у нас один, как раб<br />
На галерах − всё гребёт.<br />
Скоро выгребет. Вот-вот!<br />
<br />
<br />
<br />
<strong>А.Волочкову исключили из борьбы за пост мэра Сочи</strong><br />
<br />
Исключили почему?<br />
Так ведь цирк же, потому.<br />
Ну, точней, кордебалет<br />
Эти «выборы», и нет<br />
Шансов против балерин.<br />
Ибо с понтом ни один<br />
На пуантах кандидат<br />
Не станцует. Он бы рад,<br />
Да как встанет ан дедан,<br />
Все и ахнут: «Бля, обман!<br />
Никакой не балерун!<br />
А обычный мелкий врун».<br />
<br />
P.S. Настя ж − в позу номер пять…<br />
Все застонут просто: «Ббля-ядь!..»<br />
Ан деор и поворот!..<br />
«Да ваще ебись всё в рот!!»<br />
<br />
Реплика Избирательной комиссии<br />
<br />
Представляете, пример,<br />
Если мы не примем мер?<br />
Вдруг и правда победит?<br />
Вся страна же ведь следит.<br />
<br />
<br />
<br />
<strong>Вторая волна кризиса отменяется</strong><br />
<em>Второй волны финансового кризиса не будет. В этом уверен председатель Центробанка Сергей Игнатьев. По его мнению, наиболее острая фаза пройдена, и уже в ближайшие месяцы возобновится "хоть и медленный, но рост экономики". Об этом он заявил сегодня на съезде Ассоциации российских банков (АРБ). Таким образом, глава ЦБ не согласился с мнением министра финансов Алексея Кудрина, который рассматривает возможность второй волны кризиса в банковской системе, вызванной невозвратами кредитов.</em><br />
<br />
Отменяется волна!<br />
Информация верна.<br />
Вечный штиль Россию ждёт,<br />
Ибо скоро всё − умрёт…<br />
Нет, взойдёт и расцветёт!<br />
(Коль Игнатьев нам не врёт.)<br />
А вообще какой-то бред!<br />
Лёша: «да!», Серёжа: «нет!»<br />
Кто главней, Минфин?.. ЦБ?..<br />
Нет, понятно, оба «б»,<br />
Но хоть хором врите впредь,<br />
А то путаница. Ведь.<br />
<br />
P.S. На ЦБ я стороне −<br />
Не бывать второй волне.<br />
Сразу, бля, девятый вал!!!<br />
Полный хаос и обвал.<br />
<br />
<br />
<em>Позже на пресс-конференции руководитель Банка России предположил, что экономический рост в стране может начаться уже в апреле текущего года.<br />
"Условия уже хорошие. А после этого и проблема плохих долгов, может быть, потихоньку начнет решаться, а может, и нет", - сказал Игнатьев.</em><br />
<br />
«Может, да, а может, нет»,−<br />
Замечательный ответ.<br />
Живы мы или мертвы?<br />
Объясните всё же вы.<br />
Где там главный наш мудрец?<br />
Пусть расскажет наконец,<br />
Хоть куда он нас пригрёб<br />
На галере-то? (Да ёб!!!..)<br />
<br />
<br />
<br />
<strong>Участники G20 не будут обсуждать новую резервную валюту</strong><br />
<br />
Боже мой, какая жалость!<br />
Ведь совсем осталось малость:<br />
Рубль наш уже восстал,<br />
Кризис − мир весь раком встал!<br />
Наш Минфин: «Ну, ща я − всех!!!..»<br />
Бля, «не будут»!! Смех и грех.<br />
<br />
<br />
<br />
<strong>Кризис победят "по старинке"</strong><br />
<br />
«По старинке», это как?<br />
А, ну понял, не дурак!<br />
Разворуют всё дотла,<br />
Только пепел да зола.<br />
До последнего рубля!<br />
И тогда уже − с нуля.<br />
<br />
<br />
<br />
<strong>Шахтеры грозят чрезвычайным положением</strong><br />
<em>Шахтеры ищут правды у президента. Уже в конце этой недели руководители угольной промышленности страны намерены опубликовать открытое обращение к Дмитрию Медведеву. Угольщики собираются заявить о больших проблемах отрасли и о возможных крайне негативных последствиях сложившейся ситуации. По их мнению, если в ближайшее время не предпринять необходимых мер, без работы окажется целый миллион шахтеров, а более чем в полусотне населенных пунктов - местах компактного проживания горняков - придется ввести режим чрезвычайного положения.</em><br />
<br />
Откуда ж правда − у царя?<br />
Да нет, ребята, это зря.<br />
«Не бог, не царь и не герой!»<br />
Один лишь только геморрой<br />
От «обращений», толку − грош.<br />
Так где искать? Да хрен поймёшь!<br />
<br />
<br />
<br />
<strong>Экономика воспрянет к осени</strong><br />
<em>В Москве сегодня проходит заседание министров финансов, экономики и глав национальных банков СНГ. Выступая на этом форуме, глава Минфина РФ Алексей Кудрин дал весьма благоприятный прогноз для российской экономики. По расчетам его ведомства, в стране уже в конце текущего года начнется подъем народного хозяйства.</em><br />
<br />
Из летаргического сна?<br />
Наверно, действует весна:<br />
Уж всё вокруг почти цветёт,<br />
Ну вот, на сердце и поёт<br />
У насекомых и зверей,<br />
И у людей, и у блядей.<br />
<br />
<br />
<br />
<strong>Центробанк запланировал непредвиденные обстоятельства</strong><br />
<em>Банк России обязал все банки разработать антикризисные планы - в них должен быть прописан порядок действий в случае технических и информационных сбоев, природных катаклизмов, а также потери банком финансовой устойчивости или деловой репутации. Таким образом ЦБ готовит банки ко второй волне кризиса, считают эксперты.</em><br />
<br />
Ну, а если НЛО<br />
Вдруг примчатся, как назло?<br />
«Пропишите», что − тогда,<br />
Не забудьте, господа!<br />
<br />
P.S. «Бабки где!!??» − «Все на Луне». −<br />
«Ты с утра?!..» − «Да я вполне.<br />
Прилетали, видит бог!» −<br />
«Ну, а ты?» − «А чё я мог?<br />
Пять орлов и луноход.<br />
Загрузились и − вперёд!<br />
Что тут делать, как тут быть?<br />
Как бы горю подсобить?<br />
Я в коптёрку, план глядеть!» −<br />
«Ну???!!!» − «Так нету пункта!! Ведь». −<br />
«НЛО же, пятый пункт?!» −<br />
«“Неопознанные” тут.<br />
А у них там: “луноход”<br />
На капоте. Так что вот».<br />
<br />
<br />
<br />
<strong>Дмитрий Медведев добровольно рассказал налоговой службе о доходах своей семьи</strong><br />
<em>Соответствующая декларация президента и его супруги будет в ближайшее время размещена на сайте Кремля, обещают в пресс-службе. В прошлый раз ознакомиться с доходами Дмитрия Медведева россияне могли в январе 2008 года. Тогда выяснилось, что его средний ежемесячный доход составляет 146 тыс. рублей. Медведев задекларировал также квартиру в Москве площадью 367,8 кв. м., земельный участок в Подмосковье (4,7 тыс. кв. м.) и банковские счета, где находится 2,74 млн рублей.</em><br />
<br />
Два каких-то жалких ляма?!<br />
Президент наш нищий прямо!<br />
Может, сбросимся, друзья?<br />
Ну, в натуре же, нельзя,<br />
Чтобы так вот уж, совсем!<br />
Ведь позорище нам всем,<br />
Что − не можем содержать.<br />
В общем, надо − поддержать.<br />
На жратву, там, и питьё…<br />
Он в Кремле же, ё-моё,<br />
Голодает щас, ей-ей,<br />
Из-за честности своей.<br />
Лишний раз зайти в буфет,<br />
Бля, не может − денег нет.<br />
Словом, срочно создаём<br />
Новый фонд! и все сдаём…<br />
Ползарплаты!!! − «Может, треть?<br />
А то сами сдохнем. Ведь».<br />
<br />
<br />
<br />
<strong>Бедность отрицательно сказывается на здоровье и работе мозга</strong><br />
<em>Материальный статус сказывается не только на чувстве собственного достоинства взрослых, но и на здоровье и интеллектуальном развитии их детей.</em><br />
<br />
Да? А а я-то думал − в плюс…<br />
Всё понятненько. Боюсь,<br />
Так как денег ни копья,<br />
Поглупел порядком я.<br />
Надо срочно богатеть!!!<br />
Только как? Ведь не суметь<br />
Без ума-то и украсть.<br />
Ну, короче, всё не в масть!<br />
И какой-то, бля, капкан:<br />
Стать богатым? − нужно план<br />
Хоть придумать бы, а как?<br />
Если ты давно дурак?<br />
<br />
<br />
<br />
<strong>Авторы плаката "Путлер капут!" получили предупреждение</strong><br />
<em>Проверка в Приморской лаборатории судебной экспертизы установила, что лозунг "Путлер капут" носит оскорбительный характер. На очереди другие лозунги КПРФ, в том числе - "ЛилиПут, не буди Гулливера", "Долой диктатуру лилиПутов" и "Лилипенсии только для лилиПутиков", а также "Медведка капут!".</em><br />
<br />
Ну, а Путлер − НЕ капут?<br />
Или, там, НЕ лилиПут?<br />
Это − можно? Если ж ТУТ<br />
Криминал опять найдут!!!..<br />
Ну, тогда российский суд,<br />
Извините, но − капут.<br />
</p>
</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Zeitung21;