
import { Link } from 'react-router-dom';

const Zeitung111 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/woche">
      Неделька</Link> → Журнал (Сатира и юмор)
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Журнал (Сатира и юмор)</h2>
                <br />
                
                <br />

                <div className="post-body entry-content">
<p><strong>Ученые нашли супермассивную черную дыру с необычными свойствами</strong></p>
<p>И прикиньте — на Земле!!<br />
Угадайте где? В Кремле!!!</p>
<p><strong>Звезда Comedy Club сбросился с 4-го этажа</strong><br />
<em>Врачи поставили Харламову диагноз «трещина в ступне».</em></p>
<p>Голова зато цела –<br />
Высота была мала.</p>
<p><strong>Полина Дерипаска будет издавать мужской журнал "Медведь"</strong><br />
<em>Бизнесмен Альфред Кох продаёт свой журнал издательскому дому Forward Media Group</em></p>
<p>И тотчас же примет меры:<br />
Чтоб отныне лишь мегеры<br />
На страницах появлялись.<br />
Мы ж — Полиной любовались.</p>
<p><strong>Оксана Фёдорова: Вот Ури Геллер – он очень харизматичный! Он погнул мне ложку, оставив на ней автограф – сколько я её не тёрла, она не распрямилась. </strong></p>
<p>Ты потри ещё немножко –<br />
Распрямится, может, ложка.<br />
В кулачок зажми, ну и!..<br />
Поработай! Раз-два-три!</p>
<p><strong>Супруга московского градоначальника Елена Батурина в список Forbes не попала.</strong></p>
<p>А-а!.. Супруга Юрина,<br />
Леночка Батурина…<br />
Да зачем ей этот Форбс?<br />
Лишь понты одни да форс.<br />
Ну, к чему эта шумиха?<br />
Дело надо делать! Тихо.</p>
<p><strong>Жители Швеции утверждают, что засняли на камеру чудовище озера Стурше – "шведкую версию" шотландской Несси. По словам очевидцев, внешне оно напоминает змею с маленькой головой, похожей на кошачью.</strong></p>
<p>Их в Москва-реке — стадами!<br />
Рыб с любыми головами.<br />
Вы нырните-ка на дно!<br />
Там и с львиными — полно.</p>
<p><strong>В десятку</strong><br />
<em>Елена Батурина вошла в список самых богатых женщин Европы</em></p>
<p>Юра ж — в список бедных самых.<br />
(О мужчинах речь. Не дамах.)</p>
<p><em>С состоянием 4,2 млрд долл. супруга столичного мэра расположилась на почетном восьмом месте…</em></p>
<p>Да причём здесь чья жена?!<br />
Заработала она!<br />
Понимаете?! Трудом!!<br />
"Мэр" какой-то там!.. Дурдом!</p>
<p><strong>Украинский учебник: Вторую мировую войну организовали, чтобы уничтожить украинцев</strong></p>
<p>Обломилося, вражина?<br />
Ще не вмерла Украiна!</p>
<p><strong>Сибирских мамонтов сжили со свету американские братья</strong></p>
<p>А теперь и нас вот тоже<br />
Уж сживают. Боже, боже!</p>
<p><strong>NASA спонсирует поиск внеземной жизни</strong></p>
<p>"Внеземной"? Да чушь и бред!<br />
Ведь её и здесь-то нет.</p>
<p><strong>Американские спецслужбы получили собственную социальную сеть</strong></p>
<p>И про нашу ходят слухи.<br />
Все мы в ней давно. Как мухи.</p>
<p><strong>Ускоритель конца света</strong><br />
<em>Люди, обеспокоенные назначенным на среду запуском Большого адронного коллайдера (БАК), звонят, посылают ученым письма с угрозами и требованием остановить эксперимент. </em><em>Многие полагают, что запуск БАК, может привести к образованию «черной дыры», которая поглотит Землю.</em></p>
<p>А-а!.. включайте! Всё мура.<br />
Ведь везде у нас дыра.</p>
<p><strong>Вот уже две недели у жителей маленькой деревни одна тема для разговоров. Не дают покоя "странные глаза".</strong><br />
<em>…Именно подростки и стали очевидцами. Вечером после дискотеки заметили на небе вспышку света, затем появилось человеческое лицо и началась сильная гроза.</em></p>
<p>Громыхнула как гроза –<br />
В небе странные глаза.<br />
Ба! Знакомые черты!..<br />
Ну-ка, ну-ка?.. Вова, ты?!</p>
<p><strong>Ухудшение наших умственных способностей с возрастом происходит гораздо раньше, чем ученые предполагали до сих пор.</strong><br />
<em>Новая работа шведских ученых убедительно демонстрирует, что реальное снижение умственных возможностей человека происходит задолго до смерти. Пространственное восприятие начинает быстро снижаться за 7,8 года перед смертью, вербальные навыки — за 6,6 года, а скорость восприятия резко снижается за 14,8 года до смерти, выяснили ученые.</em></p>
<p>Да ну, нагроможденье врак.<br />
На дураке у нас дурак,<br />
Да и дурищ хватает тоже.<br />
А ведь живём мы как-то всё же.</p>
<p><strong>Роман Абрамович и Дарья Жукова – лидеры светской хроники</strong><br />
<em>Между Дарьей Жуковой и Романом Абрамовичем давно идет ожесточенная борьба в Celebrity-рейтинге за звание быть самой обсуждаемой персоной. В этот раз Дарья Жукова уступила…</em></p>
<p>Эх, проблемы Ромы-Даши!..<br />
Нам бы — их, а им бы — наши…</p>
<p><strong>Список самых испорченных звездных детей возглавила Ксения Собчак</strong><br />
<em>Немецкий модный журнал "Chico" опубликовал рейтинг самых "испорченных" детей знаменитостей. Первое место в списке занимает дочь первого мэра Санкт-Петербурга Анатолия Собчака и члена Совета Федерации Людмилы Нарусевой Ксения Собчак. "… Девочка-скандал, взывающая к дешевой сексуальности. Как дочь ведущего советского политика, губернатора Санкт-Петербурга, может опускаться до такой грубой популярности?" – задаётся вопросом немецкий журнал.</em></p>
<p>Почему же "опускаться"?<br />
Подниматься! Может статься.<br />
Все завидуют ведь Ксюше!<br />
Остальные наши клуши.</p>
<p><strong>Алина Кабаева рассказала о своем новом амплуа</strong><br />
<em>Известная российская спортсменка в скором времени предстанет перед зрителями в новом амплуа: гимнастка готовится к запуску своей авторской телевизионной передачи, которая получила название "Шаги к успеху".<br />
"Тщательно готовлюсь к каждой съемке, много читаю", – рассказала Алина.</em></p>
<p>"Эсэмэсочки да мыло", –<br />
Не добавила. Забыла.</p>
<p><em>Тем более, что времени на подготовку к съемкам постоянно не хватает – по словам самой гимнастки, работа в Думе для нее очень важна, и она остается главной.</em></p>
<p>Пока в ГД РФ гимнастки,<br />
Вперёд мы смотрим без опаски!</p>
<p><strong>На астероиде Steins обнаружена правильная пятиугольная структура</strong><br />
<em>На изображениях астероида Steins, переданных зондом Rosetta, отчетливо различима необычная структура: кратер, стенки которого образуют правильный пятиугольник. Природа курьезного и необычного образования пока не ясна.</em></p>
<p>Да знак качества это! Эх, мал, жаль, размер…<br />
Точно!!!! Вижу!!! Да!! "Сделано в СССР".</p>
<p><strong>Церковь предложила Пугачевой покаяться</strong><br />
<em>В Московском патриархате заявляют, что не давали благословения на венчание Аллы Пугачевой с Максимом Галкиным.<br />
«Алле Борисовне Пугачевой нужно больше думать о покаянии, чем о сожительстве с очередным мальчиком», — цитирует "Интерфакс" слова замглавы Отдела внешних церковных связей Московского патриархата епископа Егорьевского Марка.</em></p>
<p>"Покаяньи"? Нашей Алле?!<br />
Да чего вы к ней пристали?<br />
Галкин,.. Палкин… Вот ведь чушь!<br />
И не мальчик он. А — муж!</p>
<p><strong>Солнечный барометр: буря неизбежна?</strong><br />
<em>Все больше появляется свидетельств в пользу того, что предстоящие несколько лет могут ознаменоваться множеством аварий и катастроф, связанных с изменением солнечной активности. Воздействие её на человеческую психику ещё не до конца изучено, хотя есть несомненные свидетельства…</em></p>
<p>"Да везде, по ходу, бури!<br />
Вот как жахнет со всей дури<br />
Нам дубиной по мозгам!!..<br />
В Думе сразу шум и гам<br />
Вмиг начнётся и разброд…<br />
(Ну, свихнётся же народ!)<br />
… И — расскажут всем с трибун<br />
Номера счетов и сумм<br />
Наворованных объём!..<br />
Нам дадут!! А мы — пропьём!!!" –<br />
Друг на кухне, вон, орёт.<br />
Чёрт-те знает, мож, не врёт?</p>
<p><strong>Итальянской артистке грозит тюрьма за критику Папы Римского</strong><br />
<em>Сабина Гуццанти, известная своими сатирическими выступлениями, в июле сказала, что Бенедикт XVI будет страдать в аду за то, как церковь относится к гомосексуалистам. Эти слова она произнесла во время выступления на одной из площадей Рима, где присутствовали несколько тысяч человек.</em></p>
<p>Так в раю же нету баб?<br />
Значит, в ад! Всех этих пап.<br />
(Почему "страдать", неясно?<br />
Это вот она напрасно.)</p>
<p><strong>Исследователи: Высокие люди счастливее низкорослых</strong></p>
<p>А померьте-ка… не рост.<br />
Мож, закончик-то не прост?<br />
Может, дело и не в росте?<br />
А — в длине?.. Да нет, не кости!!..<br />
Как "чего"? Того, простак!<br />
Счастье — там, а рост-то — так!..</p>
<p><strong>Ученые обнаружили у таксистов "мозговой" навигатор</strong></p>
<p>Помню, на одном водиле!..<br />
Два часа мы с ним блудили.<br />
Там пешком-то пять минут…<br />
Что ты делать будешь тут!<br />
Значит, зря я разорялся –<br />
Навигатор, бля, сломался.</p>
<p><strong>Лекарство от герпеса поможет справиться с ВИЧ</strong></p>
<p>"Он шёл на Одессу,<br />
А вышел к Херсону".<br />
Хотел от герп<strong><em>е</em></strong>су,<br />
Мне нету резону<br />
Лечиться от ВИЧа,<br />
Начни лишь, как — бряк!<br />
Потом-то, наклича:<br />
"Зачем???!!!" Да — поздняк.</p>
<p><strong>Прожорливые младенцы</strong><br />
<em>Данные нового исследования позволили расширить наши представления о том, какими были новорожденные неандертальцы, и установить возможные причины их вымирания. …Большой объем мозга и его быстрый рост в первые годы жизни младенца требовали увеличения калорийности рациона и обязательного присутствия в нем большого количества белка, то есть, чтобы прокормить растущий мозг, ребенок должен был потреблять много мяса. А в раннем возрасте кормящая мать должна была придерживаться такой же диеты. …Впрочем, некоторые ученые, не принимавшие участия в проекте, эти выводы считают "высосанными из пальца".</em></p>
<p>Пап, по ходу, мамы ели.<br />
А чего же вы хотели?<br />
Щас-то поедом нас жрут!<br />
Не, учёные не врут.<br />
Это зря вы там про "пальцы",<br />
Все ведь мы — неандертальцы.<br />
Кроманьонцы? Всё равно!<br />
Ведь бабьё у всех одно!</p>
<p><strong>Астрономы разглядели гигантскую черную дыру в центре нашей Галактики</strong><br />
<em>Астрономы объединили радиотелескопы на Гавайях, в Аризоне и Калифорнии и, наведя их…</em></p>
<p>На Россию наведите.<br />
Там такое "разглядите"!<br />
Просто целую дырищу!!<br />
И поменьше ещё тыщу.<br />
Всё туда — и нефть, и газ!..<br />
Оттого и жизнь у нас…</p>
<p><strong>Обычай обмениваться кольцами при бракосочетании уходит своими корнями в древние языческие времена.</strong><br />
<em>Обычай носить свадебное кольцо на четвёртом пальце левой руки объясняется тем, что от этого пальца идет артерия прямо к сердцу.</em></p>
<p>Ах, артерия?.. сердечко?..<br />
Да-а, коварное колечко!<br />
Как бороться-то, вопрос?<br />
Что ж, по ходу, только — в нос!</p>
<p><strong>Как разбудить в женщине инстинкт размножения</strong></p>
<p>Да чего его "будить"?<br />
Вот потом как усыпить???!!!<br />
А то знаете, про лихо:<br />
Не будите, пока тихо. СЕКС ПО ТРЕБОВАНИЮ<br />
<em>Относительно темы сексуальных домогательств на работе сказано много. А кое-где и сделано. В США, например, «феминистические вагиноносители» (женщины, то-бишь) могут привлечь вас к ответственности даже за то, что вы не так на них посмотрели…<br />
</em><br />
Приставать к "вагиноносителю"?<br />
Ну, уж нет!<br />
Да лучше к бетоносмесителю!!<br />
Хоть к ответ-<br />
ственности не привлекут –<br />
Просто в ступе истолкут.</p>
<p><em>…или сделали комплимент.<br />
</em><br />
Комплимент вагиноносителю</p>
<p>"Ах, какая же вагина!<br />
Как вы её носите!"<br />
А она в ответ, скотина:<br />
"Пристаёте?!.. Просите??!!"</p>
<p><em>Почти обратная ситуация в Италии, где мужчины без флирта и свободных рук – не мужчины: в ближайшее время итальянцы собираются принять закон о том, чтобы (внимание!) разрешить мужчинам хлопать своих сотрудниц по попке!..<br />
</em><br />
Похлопать — это перебор!<br />
Пощупать — это разговор!</p>
<p><em>У нас же нет почти никаких законов на эту тему. А раз нет законов – то нет и домогательств!<br />
</em><br />
Да у нас их правда нет!<br />
А "законы" — это бред!!<br />
Ну, присунул, ну, делов!..<br />
И к чему так много слов?<br />
Весь процесс — минут на пять,<br />
Не успеть закон принять.<br />
</p>
<p><em>И последнее. Лучше вообще на работе этим не заниматься, пусть это и не в русских традициях. Хотя, если мы начнем больше работать, то вскоре – как все те же американцы – забудем, что это такое.<br />
</em><br />
Кто работать больше станет,<br />
У того потом не встанет!</p>
<p><em>В конце концов, в мире такое количество женщин, которые могут вас заставить домогаться себя, что совсем не обязательно, что все они окажутся рядом с вашим рабочим кабинетом или офисом. Откройте окно, посмотрите на улицу, вдохните в себя терпкий весенний запах…<br />
</em><br />
Да, "весенний", а зимой?<br />
Ведь природой нам самой<br />
Заповедано: в тепле!<br />
Так что — лучше на столе!</p>
<p><em>…Они там, они проходят мимо, они уносят опасность с собой. Впрочем, последнее вам только кажется.<br />
</em><br />
Что мне "кажется", в натуре?<br />
Что "опасность" в каждой дуре?<br />
Вот и пусть с собой "уносят",<br />
Раз у них пока не просят.<br />
На работе просто смерть!<br />
Чё в окошко-то смотреть?</p>
<p><strong>В Абхазии подорвался миротворческий экскаватор<br />
</strong><br />
Вертикального, что ль, взлёта?<br />
Что ж, успешного полёта!</p>
<p><strong>Павел Глоба предсказал крах США и расцвет России<br />
</strong><em>«Светлое будущее», по его словам, наступит лет через 15.<br />
</em><br />
Вот за что спасибо, Паш,<br />
Ну, что свой ты в доску, наш!<br />
Все прогнозы — точно в цвет.<br />
Им — закат, а нам — рассвет.<br />
Эх, долгохонько вот ждать!..<br />
Не скостишь? Годочков пять?</p>
<p><strong>Памяти имперской культуры<br />
</strong><br />
Была имперская. На паровозе пусть вперёд летела.<br />
А нынче — поп.<br />
От флагов-транспарантов всё вокруг тогда пестрело.<br />
А щас — от жоп.</p>
<p><strong>Конец света откладывается<br />
</strong><em>Большой адронный коллайдер запущен. Пучок протонов прошел все кольцо ускорителя. Почтеннейшая публика, ожидавшая светопреставления, разочарована. Напомним, что некоторые специалисты и представители общественности высказывают опасения, что существует угроза выхода проводимых в коллайдере экспериментов из-под контроля и развития цепной реакции, которая при определённых условиях теоретически может уничтожить всю планету. В этой связи наиболее часто упоминается теоретическая возможность появления в коллайдере множества микроскопических </em><em>чёрных дыр</em><em>, которые могут засосать в себя всю Землю, а также теоретическая возможность образования сгустков </em><em>антиматерии</em><em> и </em><em>магнитных монополей</em><em> с последующей цепной реакцией захвата окружающей материи.<br />
</em><br />
Да какая там "угроза"!<br />
То поэзия, не проза.<br />
А реальность такова:<br />
Это всё одни слова:<br />
"Мол, не может!.. Что за бред?!.."<br />
Как включили — денег нет!<br />
Сразу — куча чёрных дыр!!<br />
Бля! Засасывают мир!!!</p>
<p><strong>Собчак сильно разозлила Пугачёву<br />
</strong><em>Главной темой для обсуждения и шуток на конкурсе «Новая волна» в Юрмале стала пока неподтвержденная свадьба Максима Галкина и «музы фестиваля» Аллы Пугачевой. Одна из ведущих конкурса Ксения Собчак тоже не устояла и при всем честном народе со сцены начала провоцировать парочку…<br />
</em><br />
Вот неймётся, прямо, Ксюше!<br />
Чем об Аллином-то муже,<br />
О своём — давно пора.<br />
Пара лет ведь — и стара!</p>
<p><strong>В московских водоемах обнаружены холерные вибрионы<br />
</strong><br />
В эти лужи бы Лужкова<br />
Окунуть. А после — снова!</p>
<p><strong>Вокруг Солнца могут вращаться неизвестные гиганты?<br />
</strong><br />
Могут-могут, ведь… эх-ма!<br />
Тайных Ром ещё — тем тьма!</p>
<p><strong>По мнению известного кинорежиссера Станислава Говорухина, необходимо возродить художественные советы, которые бы следили за качеством и нравственным содержанием снимаемых отечественных фильмов.<br />
</strong><br />
Да "советы" ж эти были?<br />
И за "качеством" следили,<br />
И за "нравственностью"! Но<br />
Получалося — говно.<br />
Тут не в "нравственности" суть,<br />
Дар быть должен! Хоть чуть-чуть.</p>
<p><strong>Пугачева призналась в венчании с Галкиным<br />
</strong><br />
Галкин же: "Ну, раз призналась,<br />
То, наверное, венчалась…<br />
С кем? Так это лучше к Алле,<br />
Это ведь её венчали".</p>
<p><strong>10 советов, где НЕ надо хранить деньги. Туда воры заглянут в первую очередь<br />
</strong><em>"Граждане, храните ваши деньги в сберегательных кассах", — этот совет Жоржа Милославского по-прежнему актуален. По статистике МВД, каждое девятнадцатое зарегистрированное преступление в России — это квартирная кража…<br />
</em><br />
А Сбербанк — это сберкасса?<br />
И вообще вопросов масса.<br />
Про каких "воров" тут речь?<br />
Там же — Греф!! Не встать, а лечь!<br />
Вот уж полночь,.. меркнет свет…<br />
"Герман?" — "Есть!" — "А деньги?" — "Нет!"</p>
<p><em>…Но от бывалых «домушников» практически нет спасения.<br />
</em><br />
Не храните деньги в банках!<br />
Ни в "финансовых", ни в склянках!<br />
Это главный вам "совет".<br />
Всё равно "спасенья нет",<br />
Но хотя б не Ромы-Даши –<br />
На чьи деньги-то? На ваши! –<br />
Будут гордо гарцевать.<br />
Хоть, конечно, наплевать,<br />
Но, ей-богу, это слишком!<br />
Пусть — обычным уж… воришкам.</p>
<p>P.S. Любые банки — это склянки.</p>
<p><strong>Галкин: жениться на Пугачевой – почетно, но свадьбы не планируется<br />
</strong><br />
Хм… "почётно"?.. Ну, словцо!<br />
(Вижу Аллино лицо!)<br />
"Уважение,.. года…"<br />
Так и слышится ведь? Да?</p>
<p><strong>Размер мужского счастья<br />
</strong><em>Сантиметры не помогут стать счастливым<br />
</em><br />
Как любовь… поглубже станет –<br />
Сразу счастие настанет.<br />
Сантиметрик, бля, другой,<br />
И: "Любимый!.. Дорогой!.."<br />
Проза? Пошлость? Не скажи.<br />
Коли "любишь" — докажи!</p>
<p><strong>"Медведи" хотят вернуть Дзержинского на Лубянку<br />
</strong><br />
Да, и с Вовою в обнимку.<br />
Дескать, Феликс Вове: "Сынку!.."<br />
Это будет, да, статуй.<br />
(Бля, да лучше просто!!..) Куй,<br />
Мастер, бронзы не жалей.<br />
Для таких вот двух б!.. ЛЮДЕЙ.</p>
<p><strong>Депутат – борец со сказками теперь еще и против секса в поездах<br />
</strong><br />
Это Дума или дурка?<br />
Два дебила, три придурка.<br />
И под ИХ гребёнку — ВСЕХ?!<br />
Эх, ребята, смех и грех…</p>
<p><strong>Госдума как ни в чем ни бывало обсуждает бюджет-трехлетку<br />
</strong><br />
"Думе по фигу мороз!!" –<br />
"Не до смеха уж! До слёз".</p>
<p><strong>Россия в обвале<br />
</strong><em>Нефтяное счастье кончилось. А надо жить дальше<br />
</em><br />
И в обломе, и в обвале.<br />
Да, картиночка: "Не ждали".</p>
<p><strong>Меры по спасению банков РФ ударили по борьбе с инфляцией<br />
</strong><br />
"Надо банки же спасать!!" –<br />
"А народ?" — "Да наплевать!"</p>
<p><strong>Анализ природы гамма-выспышки исключительной силы, зарегистрированной 19 марта 2008 года, выявил удивительные ее особенности.<br />
</strong><em>Согласно текущим представлениям, непосредственным источником таких вспышек является направленный выброс вещества ("джет", jet). На Землю пришелся удар узконаправленного "джета".<br />
</em><br />
Облучают нас, по ходу!<br />
Оттого-то у народу<br />
В голове лишь винегрет,<br />
Оттого-то денег нет,<br />
Оттого в стране бардак,<br />
А на рынках кавардак,<br />
В водоёмах, бля, холера!..<br />
Оттого моя мегера<br />
На меня орёт с утра.<br />
Да в натуре, бля, жара!<br />
Говорю уж ей: "Молчи!<br />
Это гамма же лучи!<br />
Ведь и так мозгов-то нет,<br />
А теперь ещё и джет!<br />
Вот и пью всё, не напьюсь –<br />
Радиации боюсь!"</p>
<p><strong>Вскоре депутаты возможно наконец узнают, где наш Стабфонд и что с ним<br />
</strong><br />
Так, наверное, и ахнут!<br />
Ну, а после с горя жахнут:<br />
"Чтобы пухом, мол, земля!..<br />
Как кому? Стабфонду, бля.<br />
Жалко, раньше мы не знали!..<br />
Мы бы сами всё украли".</p>
<p><strong>Россиянам запретят делать покупки за рубежом<br />
</strong><br />
"Как же это запретят?" –<br />
"Очень просто. Разорят!"</p>
<p><strong>Долларовых миллиардеров в России стало в два раза больше<br />
</strong><br />
А вот Вова — словно мышь.<br />
За душою денег — шиш.<br />
Вов, да ладно, перебор!<br />
Миллиард не разговор.<br />
Ну, возьми, включи в бюджет!<br />
Дума "за", базара нет.<br />
А то стыдно ведь, ей-ей!<br />
Чё ты, хуже, что ль, людей?</p>
<p><strong>Птичьи мозги узнали себя в зеркале<br />
</strong><em>Умением, которое прежде считалось доступным лишь высшим приматам, – узнавать себя в зеркале – обладают и сороки. Как им это удаётся, остаётся загадкой, ведь у птиц нет даже коры головного мозга, которую прежде предполагали ответственной за столь сложное поведение. Учёные установили…<br />
</em><br />
Бля, они "установили"!<br />
Вы б курицы спросили!<br />
У любой знакомой клуши,<br />
У Валюши-Ксюши-Нюши.<br />
И любая: "Куд-куда!<br />
Узнаю! Хоть не всегда".<br />
И какой ещё "коры"?!<br />
Это всё для детворы:<br />
Мозг,.. нейроны… То да сё.<br />
А на деле проще всё.<br />
Ты лишь задницей крути,<br />
Мини сделай до груди –<br />
И "приматы" всей гурьбой<br />
Устремятся за тобой.<br />
Не поможет им "кора"!<br />
Ты лишь кончиком пера<br />
Помани: "Ко мне, гиббон!"<br />
И тотчас же с ветки он<br />
Спрыгнет вмиг. Да что гиббон!<br />
Хоть леопард, хоть целый слон.<br />
А про всяких там макак!..<br />
Тьфу!! Да автор — сам дурак.</p>
<p><strong>Министр сельского хозяйства Японии ушёл из-за скандала, разразившимся в связи с продажей отравленного риса.<br />
</strong><em>Хотя случаев серьезного отравления зафиксировано и не было…<br />
</em><br />
Блин, "ушёл из-за скандала"!<br />
Нам не только "риса" мало,<br />
Чтоб у нас хоть кто "ушёл",<br />
Надо, чтоб произошёл<br />
Уж не просто катаклизм!..<br />
Пусть все травятся! Пусть клизм<br />
Не хватает — промывать!!<br />
Всё же будут завывать<br />
До последнего: "Наве-е-ет!!!"<br />
Но — уйти?! Ну, что вы!.. Нет!</p>
<p><strong>Успешное испытание ракеты, обозначенной как "Булава"…<br />
</strong><br />
Лучше "Шапкой", вот бы класс:<br />
Закидаем, дескать, вас!</p>
<p><strong>Космический телескоп Хаббла обнаружил в сверхдальней области Вселенной быстро меняющий свои свойства объект, который невозможно отнести ни к одному из известных классов небесных тел вообще.<br />
</strong><br />
Да по Морзе нам послали!<br />
И уже расшифровали<br />
Всё российские спецы.<br />
(Вот ведь профи, подлецы!)<br />
Что там? Братский нам привет:<br />
"Вове — да! А Бушу — нет!"<br />
</p>
<p>&nbsp;</p>
<p>Ученые нашли супермассивную черную дыру с необычными свойствами<br />
<strong> </strong><br />
И прикиньте — на Земле!!<br />
Угадайте где? В Кремле!!!</p>
<p>&nbsp;</p>
<p><strong>Звезда Comedy Club сбросился с 4-го этажа<br />
</strong><em>Врачи поставили Харламову диагноз «трещина в ступне».<br />
</em><br />
Голова зато цела –<br />
Высота была мала.</p>
<p><strong>Полина Дерипаска будет издавать мужской журнал "Медведь"<br />
</strong><em>Бизнесмен Альфред Кох продаёт свой журнал издательскому дому Forward Media Group<br />
</em><br />
И тотчас же примет меры:<br />
Чтоб отныне лишь мегеры<br />
На страницах появлялись.<br />
Мы ж — Полиной любовались.</p>
<p><strong>Оксана Фёдорова: Вот Ури Геллер – он очень харизматичный! Он погнул мне ложку, оставив на ней автограф – сколько я её не тёрла, она не распрямилась. </strong></p>
<p>Ты потри ещё немножко –<br />
Распрямится, может, ложка.<br />
В кулачок зажми, ну и!..<br />
Поработай! Раз-два-три!</p>
<p><strong>Супруга московского градоначальника Елена Батурина в список Forbes не попала.<br />
</strong><br />
А-а!.. Супруга Юрина,<br />
Леночка Батурина…<br />
Да зачем ей этот Форбс?<br />
Лишь понты одни да форс.<br />
Ну, к чему эта шумиха?<br />
Дело надо делать! Тихо.</p>
<p><strong>Жители Швеции утверждают, что засняли на камеру чудовище озера Стурше – "шведкую версию" шотландской Несси. По словам очевидцев, внешне оно напоминает змею с маленькой головой, похожей на кошачью.<br />
</strong><br />
Их в Москва-реке — стадами!<br />
Рыб с любыми головами.<br />
Вы нырните-ка на дно!<br />
Там и с львиными — полно.</p>
<p><strong>В десятку<br />
</strong><em>Елена Батурина вошла в список самых богатых женщин Европы<br />
</em><br />
Юра ж — в список бедных самых.<br />
(О мужчинах речь. Не дамах.)</p>
<p><em>С состоянием 4,2 млрд долл. супруга столичного мэра расположилась на почетном восьмом месте…<br />
</em><br />
Да причём здесь чья жена?!<br />
Заработала она!<br />
Понимаете?! Трудом!!<br />
"Мэр" какой-то там!.. Дурдом!</p>
<p><strong>Украинский учебник: Вторую мировую войну организовали, чтобы уничтожить украинцев<br />
</strong><br />
Обломилося, вражина?<br />
Ще не вмерла Украiна!</p>
<p><strong>Сибирских мамонтов сжили со свету американские братья<br />
</strong><br />
А теперь и нас вот тоже<br />
Уж сживают. Боже, боже!</p>
<p><strong>NASA спонсирует поиск внеземной жизни<br />
</strong><br />
"Внеземной"? Да чушь и бред!<br />
Ведь её и здесь-то нет.</p>
<p><strong>Американские спецслужбы получили собственную социальную сеть<br />
</strong><br />
И про нашу ходят слухи.<br />
Все мы в ней давно. Как мухи.</p>
<p><strong>Ускоритель конца света<br />
</strong><em>Люди, обеспокоенные назначенным на среду запуском Большого адронного коллайдера (БАК), звонят, посылают ученым письма с угрозами и требованием остановить эксперимент. </em><em>Многие полагают, что запуск БАК, может привести к образованию «черной дыры», которая поглотит Землю.<br />
</em><br />
А-а!.. включайте! Всё мура.<br />
Ведь везде у нас дыра.</p>
<p><strong>Вот уже две недели у жителей маленькой деревни одна тема для разговоров. Не дают покоя "странные глаза".<br />
</strong><em>…Именно подростки и стали очевидцами. Вечером после дискотеки заметили на небе вспышку света, затем появилось человеческое лицо и началась сильная гроза.<br />
</em><br />
Громыхнула как гроза –<br />
В небе странные глаза.<br />
Ба! Знакомые черты!..<br />
Ну-ка, ну-ка?.. Вова, ты?!</p>
<p><strong>Ухудшение наших умственных способностей с возрастом происходит гораздо раньше, чем ученые предполагали до сих пор.<br />
</strong><em>Новая работа шведских ученых убедительно демонстрирует, что реальное снижение умственных возможностей человека происходит задолго до смерти. Пространственное восприятие начинает быстро снижаться за 7,8 года перед смертью, вербальные навыки — за 6,6 года, а скорость восприятия резко снижается за 14,8 года до смерти, выяснили ученые.<br />
</em><br />
Да ну, нагроможденье врак.<br />
На дураке у нас дурак,<br />
Да и дурищ хватает тоже.<br />
А ведь живём мы как-то всё же.</p>
<p><strong>Роман Абрамович и Дарья Жукова – лидеры светской хроники<br />
</strong><em>Между Дарьей Жуковой и Романом Абрамовичем давно идет ожесточенная борьба в Celebrity-рейтинге за звание быть самой обсуждаемой персоной. В этот раз Дарья Жукова уступила…<br />
</em><br />
Эх, проблемы Ромы-Даши!..<br />
Нам бы — их, а им бы — наши…</p>
<p><strong>Список самых испорченных звездных детей возглавила Ксения Собчак<br />
</strong><em>Немецкий модный журнал "Chico" опубликовал рейтинг самых "испорченных" детей знаменитостей. Первое место в списке занимает дочь первого мэра Санкт-Петербурга Анатолия Собчака и члена Совета Федерации Людмилы Нарусевой Ксения Собчак. "… Девочка-скандал, взывающая к дешевой сексуальности. Как дочь ведущего советского политика, губернатора Санкт-Петербурга, может опускаться до такой грубой популярности?" – задаётся вопросом немецкий журнал.<br />
</em><br />
Почему же "опускаться"?<br />
Подниматься! Может статься.<br />
Все завидуют ведь Ксюше!<br />
Остальные наши клуши.</p>
<p><strong>Алина Кабаева рассказала о своем новом амплуа<br />
</strong><em>Известная российская спортсменка в скором времени предстанет перед зрителями в новом амплуа: гимнастка готовится к запуску своей авторской телевизионной передачи, которая получила название "Шаги к успеху".<br />
"Тщательно готовлюсь к каждой съемке, много читаю", – рассказала Алина.<br />
</em><br />
"Эсэмэсочки да мыло", –<br />
Не добавила. Забыла.</p>
<p><em>Тем более, что времени на подготовку к съемкам постоянно не хватает – по словам самой гимнастки, работа в Думе для нее очень важна, и она остается главной.<br />
</em><br />
Пока в ГД РФ гимнастки,<br />
Вперёд мы смотрим без опаски!</p>
<p><strong>На астероиде Steins обнаружена правильная пятиугольная структура<br />
</strong><em>На изображениях астероида Steins, переданных зондом Rosetta, отчетливо различима необычная структура: кратер, стенки которого образуют правильный пятиугольник. Природа курьезного и необычного образования пока не ясна.<br />
</em><br />
Да знак качества это! Эх, мал, жаль, размер…<br />
Точно!!!! Вижу!!! Да!! "Сделано в СССР".</p>
<p><strong>Церковь предложила Пугачевой покаяться<br />
</strong><em>В Московском патриархате заявляют, что не давали благословения на венчание Аллы Пугачевой с Максимом Галкиным.<br />
«Алле Борисовне Пугачевой нужно больше думать о покаянии, чем о сожительстве с очередным мальчиком», — цитирует "Интерфакс" слова замглавы Отдела внешних церковных связей Московского патриархата епископа Егорьевского Марка.<br />
</em><br />
"Покаяньи"? Нашей Алле?!<br />
Да чего вы к ней пристали?<br />
Галкин,.. Палкин… Вот ведь чушь!<br />
И не мальчик он. А — муж!</p>
<p><strong>Солнечный барометр: буря неизбежна?<br />
</strong><em>Все больше появляется свидетельств в пользу того, что предстоящие несколько лет могут ознаменоваться множеством аварий и катастроф, связанных с изменением солнечной активности. Воздействие её на человеческую психику ещё не до конца изучено, хотя есть несомненные свидетельства…<br />
</em><br />
"Да везде, по ходу, бури!<br />
Вот как жахнет со всей дури<br />
Нам дубиной по мозгам!!..<br />
В Думе сразу шум и гам<br />
Вмиг начнётся и разброд…<br />
(Ну, свихнётся же народ!)<br />
… И — расскажут всем с трибун<br />
Номера счетов и сумм<br />
Наворованных объём!..<br />
Нам дадут!! А мы — пропьём!!!" –<br />
Друг на кухне, вон, орёт.<br />
Чёрт-те знает, мож, не врёт?</p>
<p><strong>Итальянской артистке грозит тюрьма за критику Папы Римского<br />
</strong><em>Сабина Гуццанти, известная своими сатирическими выступлениями, в июле сказала, что Бенедикт XVI будет страдать в аду за то, как церковь относится к гомосексуалистам. Эти слова она произнесла во время выступления на одной из площадей Рима, где присутствовали несколько тысяч человек.<br />
</em><br />
Так в раю же нету баб?<br />
Значит, в ад! Всех этих пап.<br />
(Почему "страдать", неясно?<br />
Это вот она напрасно.)</p>
<p><strong>Исследователи: Высокие люди счастливее низкорослых<br />
</strong><br />
А померьте-ка… не рост.<br />
Мож, закончик-то не прост?<br />
Может, дело и не в росте?<br />
А — в длине?.. Да нет, не кости!!..<br />
Как "чего"? Того, простак!<br />
Счастье — там, а рост-то — так!..</p>
<p><strong>Ученые обнаружили у таксистов "мозговой" навигатор<br />
</strong><br />
Помню, на одном водиле!..<br />
Два часа мы с ним блудили.<br />
Там пешком-то пять минут…<br />
Что ты делать будешь тут!<br />
Значит, зря я разорялся –<br />
Навигатор, бля, сломался.</p>
<p><strong>Лекарство от герпеса поможет справиться с ВИЧ<br />
</strong><br />
"Он шёл на Одессу,<br />
А вышел к Херсону".<br />
Хотел от герп<strong><em>е</em></strong>су,<br />
Мне нету резону<br />
Лечиться от ВИЧа,<br />
Начни лишь, как — бряк!<br />
Потом-то, наклича:<br />
"Зачем???!!!" Да — поздняк.</p>
<p><strong>Прожорливые младенцы<br />
</strong><em>Данные нового исследования позволили расширить наши представления о том, какими были новорожденные неандертальцы, и установить возможные причины их вымирания. …Большой объем мозга и его быстрый рост в первые годы жизни младенца требовали увеличения калорийности рациона и обязательного присутствия в нем большого количества белка, то есть, чтобы прокормить растущий мозг, ребенок должен был потреблять много мяса. А в раннем возрасте кормящая мать должна была придерживаться такой же диеты. …Впрочем, некоторые ученые, не принимавшие участия в проекте, эти выводы считают "высосанными из пальца".<br />
</em><br />
Пап, по ходу, мамы ели.<br />
А чего же вы хотели?<br />
Щас-то поедом нас жрут!<br />
Не, учёные не врут.<br />
Это зря вы там про "пальцы",<br />
Все ведь мы — неандертальцы.<br />
Кроманьонцы? Всё равно!<br />
Ведь бабьё у всех одно!</p>
<p><strong>Астрономы разглядели гигантскую черную дыру в центре нашей Галактики<br />
</strong><em>Астрономы объединили радиотелескопы на Гавайях, в Аризоне и Калифорнии и, наведя их…<br />
</em><br />
На Россию наведите.<br />
Там такое "разглядите"!<br />
Просто целую дырищу!!<br />
И поменьше ещё тыщу.<br />
Всё туда — и нефть, и газ!..<br />
Оттого и жизнь у нас…</p>
<p><strong>Обычай обмениваться кольцами при бракосочетании уходит своими корнями в древние языческие времена.<br />
</strong><em>Обычай носить свадебное кольцо на четвёртом пальце левой руки объясняется тем, что от этого пальца идет артерия прямо к сердцу.<br />
</em><br />
Ах, артерия?.. сердечко?..<br />
Да-а, коварное колечко!<br />
Как бороться-то, вопрос?<br />
Что ж, по ходу, только — в нос!</p>
<p><strong>Как разбудить в женщине инстинкт размножения</strong></p>
<p>Да чего его "будить"?<br />
Вот потом как усыпить???!!!<br />
А то знаете, про лихо:<br />
Не будите, пока тихо.</p>
</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Zeitung111;
