import { Link } from 'react-router-dom';

const Zeitung25 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/woche">
      Неделька</Link> → Еженедельная газетка. №25
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Еженедельная газетка. №25</h2>
                <br />
                
                <br />

                <div className="post-body entry-content">
		<p><strong>Золотовалютные резервы РФ сократились за неделю на $4,2 млрд</strong><br />
			<br />
			Аппетитики растут…<br />
			Никаких запасов тут<br />
			Не достанет! Жрите, но<br />
			Не в три горло, а − в одно!!!<br />
			<br />
			<br />
			<br />
			<strong>США сочли, что свобода вероисповедания в РФ под угрозой</strong><br />
			<em>Американская Комиссия по надзору за свободой вероисповедания в других странах, поддерживаемая Конгрессом США, поместила Россию в список стран, в которых свобода вероисповедания находится под угрозой, передает Associated Press.</em><br />
			<br />
			Ну, вот это − чистый бред!<br />
			Уж у нас-то точно нет<br />
			Никаких «угроз». Да верь<br />
			Кому хочешь! Вон, теперь<br />
			В декларации Кремля,<br />
			В «укрепление рубля»,<br />
			В наш Минфин и в наш ЦБ,<br />
			Да вранью последней «б»!!! −<br />
			Верят!!!! Верят! Ну, и что?<br />
			Никого же ведь за то<br />
			Не сажают щас в тюрьму?<br />
			Хочешь − верь! Хоть Вовану!<br />
			<br />
			<br />
			<br />
			<strong>Пандемия неизбежна</strong><br />
			<em>Свиной грипп</em><em> взял новый пугающий рубеж: вчера Всемирная организация здравоохранения (ВОЗ) была вынуждена повысить уровень опасности распространения вируса до пятой категории из шести возможных. Пятый уровень объявляется, если в двух странах одного региона произошли случаи заражения человека человеком. Следующая степень означает пандемию – глобальную эпидемию болезни.</em><br />
			<br />
			Если нынешних людей<br />
			Даже вирус от свиней<br />
			Уж не может отличить,<br />
			То чего же тут лечить?<br />
			<br />
			<br />
			<br />
			<strong>Укрепление рубля к доллару в апреле составит 4-4,2%</strong><br />
			<br />
			Будут снова челноки.<br />
			Ибо только дураки<br />
			Станут доллары дарить<br />
			Центробанку. Нет, творить<br />
			Можно всё у нас в РФ,<br />
			Да ведь только это блеф,<br />
			Будто рубль так и прёт.<br />
			Разумеется, растёт<br />
			Всё всегда у нас в стране,<br />
			Ведь цветёт-то − на говне.<br />
			<br />
			<br />
			<br />
			<strong>Сотрудники УБОП за деньги освобождали наркоторговцев</strong><br />
			<br />
			Объяснение УБОПовцев следователям прокуратуры<br />
			<br />
			Это с ними мы играли,<br />
			Это мы их разоряли,<br />
			Это был эксперимент!<br />
			Там у нас один агент<br />
			Есть, внедрённый в их притон,<br />
			Так вот это же нам он<br />
			Подсказал: мол, закрывать,<br />
			А потом − освобождать.<br />
			Разорить козлов дотла!!<br />
			В общем, вырвать корень зла.<br />
			Вот мы рвали… Сколько раз?<br />
			Да не помним уж сейчас.<br />
			Но − рванули от души!!!<br />
			Так вот, значит, и пиши:<br />
			Брали − чтоб искоренить!<br />
			Так за что же нас винить?<br />
			<br />
			<br />
			<br />
			<strong>Солнце нагадало кризис</strong><br />
			<em>Взаимосвязью земных событий с расположением небесных тел занимается астрология, к которой представители науки относятся, мягко говоря, с пренебрежением. Однако на этот раз именно ученые выявили подобное совпадение.<br />
			"Текущий минимум активности Солнца, являющийся самым глубоким в этом столетии, пока с высокой точностью совпадает с развитием наиболее масштабного в истории финансового кризиса и переходом мировой экономики в состояние глобальной рецессии", - говорится в сообщении на сайте космической обсерватории ТЕСИС на спутнике "Коронас-Фотон".<br />
			"Коронас-Фотон" был выведен на орбиту 30 января 2009 года. Он представляет собой солнечную обсерваторию, предназначенную, в основном, для исследования активных процессов на Солнце - пятен, вспышек, выбросов плазмы, с целью создания методов прогнозирования этих явлений.</em><br />
			<br />
			Песенка российских властей (радостная)<br />
			<br />
			То не мы, не мы, не мы!<br />
			Этот кризис − козни тьмы!<br />
			В смысле, света… Да не суть!!<br />
			Пятен нету, просто жуть,<br />
			Уж на Солнце третий год.<br />
			Вот не чухает народ,<br />
			Да поймите ж наконец:<br />
			Нету пятен − и пиздец!<br />
			В смысле, всё бесполезняк.<br />
			Мы уж, бля, и так, и сяк!..<br />
			Меры, планы, там, бюджет!..<br />
			Ну, а хули? Пятен нет,<br />
			Значит, щастья не видать.<br />
			В общем, пятен надо ждать,<br />
			Щас возникнут вот, и вмиг,<br />
			Сразу кризису − кирдык!<br />
			<br />
			<br />
			<br />
			<strong>Бактериальная эволюция</strong><br />
			<em>Ученые полагают, что бактерии явились отправной точкой развития жизни на Земле</em><br />
			<br />
			И не только отправной.<br />
			Я с бактерией одной<br />
			Прожил вместе десять лет.<br />
			И потом уж только: «Нет! −<br />
			Заподозрил. − Что-то здесь…»<br />
			Я к ней: «Ты?!..» − Она: «Не лезь!»<br />
			Да бактерия, что взять!<br />
			Ну, короче, эту блядь<br />
			Выгнал на хрен!! И вдвоём<br />
			Щас вот с туфелькой живём.</p>
	</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Zeitung25;