import { Link } from 'react-router-dom';

const Zeitung36 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/woche">
      Неделька</Link> → Еженедельная газетка. №36
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Еженедельная газетка. №36</h2>
                <br />
                
                <br />

                <div className="post-body entry-content">
<p><strong>Валюта утекает из Банка России</strong><br />
<em>После отмены валютных ограничений ЗВР уменьшились на 9 млрд долларов</em><br />
<br />
Так ведь рупь «стоит» зато!<br />
А не то даллАр под 100<br />
Запиндюрит в тот же час!<br />
Всё ведь катится у нас<br />
Под откос, взгляни вокруг.<br />
Сто-то ладно! Как бы вдруг<br />
Он под… тыщу не взлетел!!!<br />
(Блядь, хорошее хотел<br />
Написать, а тут опять!..<br />
Ну, короче, просто… блядь!!)<br />
<br />
P.S. А палладиевый где?<br />
Обещали же?.. В п…!!!<br />
<br />
<br />
<br />
<strong>Почта под надзором</strong><br />
<em>Правоохранительным органам разрешили просматривать письма граждан</em><br />
<br />
Нет, сколько гада развелось,<br />
Коль нашим органам пришлось<br />
И письма граждан уж читать!<br />
(Чего?.. «просматривать»?..) Да мать!!..<br />
Да пусть вникают в каждый лист!!!<br />
Вот если я, к примеру, чист,<br />
То, что скрывать-то мне тогда?<br />
Да я, в натуре, завсегда!..<br />
Хоть щас достану, положу!..<br />
Ну, в смысле, эта!.. покажу!!<br />
Свой самый ценный бандероль.<br />
Да на, смотри! Вам нужно. Коль.<br />
<br />
<br />
<br />
<strong>Вышибалы в законе</strong><br />
<em>Минюст хочет разрешить частникам взыскивать долги</em><br />
<br />
Так ведь церковь же ведь, вроде,<br />
Помогать должна? В народе<br />
Возбуждать и пробуждать,<br />
Убеждать, что «нужно ж дать!»?..<br />
«Ждать? Не нужно вот как раз!<br />
А вернуть всё в сей же час!»<br />
Ну, и пр., бля, ну, и пр.<br />
Да, короче, сеять мир.<br />
А ведь это же − война?<br />
Вышибалы? Вот-те-на!<br />
Или проповедь скорей<br />
Проникает, если ей<br />
Поспособствует слегка<br />
Мускулистая рука?<br />
Ну, потреплет: «Как, мол, брат?<br />
Уж проникся?» − «Да я рад!!!..»<br />
<br />
<br />
<br />
<strong>Предел для вкладчика</strong><br />
<em>ЦБ ограничил доходность привлекаемых банками депозитов</em><br />
<br />
Типа, чтоб не жировали.<br />
А то все попривыкали<br />
На проценты-то одни!<br />
А работать − ни-ни-ни!<br />
Оттого в стране и мрак,<br />
Что сейчас любой дурак<br />
Может греться на печи,<br />
Пожирая калачи.<br />
Положив лишь миллион<br />
(Ну, доллАров!), будет он<br />
На проценты − процветать.<br />
А Россию возрождать???!!!<br />
<br />
<br />
<br />
<strong>Более 30 регионов РФ столкнутся с проблемами финансирования расходов</strong><br />
<br />
Остальные − не столкнутся.<br />
(Ну, «проблемы» − промахнутся.)<br />
Так что, братцы, не боись!<br />
И спокойно спать ложись.<br />
А проснёшься − глядь, в окне<br />
Рыбы плавают!!! На дне.<br />
<br />
<br />
<br />
<strong>ЦБ РФ призвал "не реагировать бурно" на резкие колебания рубля</strong><br />
<em>Первый заместитель председателя Банка России Геннадий Меликьян предлагает "не реагировать бурно" на резкие колебания курса рубля при существенном изменении цен на экспортные товары.<br />
На презентации экономического обзора по Российской Федерации Организации экономического сотрудничества и развития (ОЭСР) он сказал: "Не вижу ничего страшного, если доллар будет стоить не 31-32, а 33 или 35 руб.".</em><br />
<br />
Так другой же, вроде, был?<br />
Как фамилья-то?.. забыл?..<br />
Улюкаев! Точно, бля!<br />
Про незыблемость рубля<br />
Всё нам на уши лапшу,<br />
Помню, вешал. Попрошу,<br />
Пусть СЕЙЧАС − разобъяснит,<br />
Просветит и прояснит:<br />
Это как же понимать?<br />
«33 и 35»?<br />
«Коридор» у нас же есть?<br />
И − «граница»?! И не счесть<br />
ЗВР-ов, твою мать!!<br />
И валюту же сдавать,<br />
Помню, кто-то призывал?<br />
Улюлюкал, завывал:<br />
Торопитесь, мол, не то!..<br />
Опоздаете. Так, что,<br />
Это было всё − обман?!<br />
Раз теперь вот?.. Меликьян?..<br />
<br />
<br />
<br />
<strong>США отказали О.Дерипаске в американской визе</strong><br />
<em>"ФБР думает, что американская виза мне так нужна, что я буду сотрудничать с ними по любым вопросам", - заявил глава холдинга "Базовый элемент" Олег Дерипаска в интервью Би-би-си, комментируя отказ во въездной визе со стороны американских властей якобы из-за нежелания бизнесмена сотрудничать с ФБР.<br />
Это не первый случай, когда О.Дерипаска был лишен въездной визы в США якобы из-за того, что местные власти подозревали бизнесмена в связях с организованной преступностью.</em><br />
<br />
Да козлы их ФБР!!<br />
Вот в России, например,<br />
Знают все: Олег − ни-ни!<br />
Злопыхательства одни<br />
И враньё − про «ОПГ».<br />
Что, мол, по уши он в «г»!..<br />
А, в крови?.. Короче, бред!<br />
И не по уши он, нет.<br />
Так, испачкался чуток!..<br />
Ну, слегка… по локоток.<br />
<br />
<br />
<br />
<strong>«Гондурасу не удалось на этот раз создать правительство нацединства»</strong><br />
<br />
Да какой «на этот раз»!<br />
Говорю же: Гондурас!<br />
Мы же тоже − никогда.<br />
Даже если уж беда<br />
На пороге, рядом ведь!<br />
Всё равно мы лишь галдеть<br />
Только будем, хули нам?<br />
Так же в точности и там.<br />
<br />
<br />
<br />
<strong>Д.Медведев поздравил А.Ширвиндта с 75-летием и наградил его орденом.</strong><br />
<br />
Что дожить сумел − У НАС!<br />
Это да, за это щас<br />
Впору вешать всем на грудь<br />
По награде. Лишь чуть-чуть<br />
За тридцатник − орден, на!<br />
Что гордится, мол. Страна.<br />
<br />
<br />
<br />
<strong>Призрак Lehman Brothers</strong><br />
<em>Навис над финансовой системой США<br />
Сегодня американский банк CIT Group, крупный кредитор для малого и среднего бизнеса, может объявить о банкротстве. С момента краха Lehman Brothers это будет первым крупным банкротством, первым отказом правительства помочь финансовой компании в безвыходной ситуации и первым случаем, когда участник государственной программы TARP не смог спастись от дефолта. Возможный крах CIT грозит проблемами десятку тысяч американских малых предприятий.<br />
Впрочем, по заявлениям представителей правительства, «если CIT обанкротится, серьезного негативного эффекта не будет: пострадают отдельные кредиторы, держатели облигаций банка и акционеры, но эти потери будут с легкостью поглощены финансовой системой в целом».</em><br />
<br />
Коли просто это так,<br />
То за что же я, дурак,<br />
На спецблоке, без вины?!<br />
Тоже ж, бля, «поглощены»?</p>
</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Zeitung36;