import { Link } from 'react-router-dom';

const Zeitung22 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/woche">
      Неделька</Link> → Еженедельная газетка. №22
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Еженедельная газетка. №22</h2>
                <br />
                
                <br />

                <div className="post-body entry-content">
<p><strong>Семья Д.Медведева обнародовала свои доходы</strong><br />
<em>Выяснилось, что доход Д.Медведева по основному месту работы за 2008г. составил 4 млн 139 тыс. 726 руб. Совместно с супругой Светланой Медведевой он владеет квартирой площадью 367,8 кв. м. Глава государства имеет 9 счетов в российских банках на общую сумму 2 млн 818 тыс. 780,8 руб.<br />
А вот у супруги президента Светланы Медведевой доходов по основному месту работы за прошлый год не было. Жена главы государства владеет легковым автомобилем Volkswagen Golf 1999 года выпуска.</em><br />
<br />
Жалко Диму всё же, братцы!<br />
За Расею так стараться,<br />
Не вылазить из Кремля!<br />
А в итоге − три рубля<br />
И Volkswagen Golf б/у<br />
(Да к тому же на жену).<br />
На хрена ж так управлять?<br />
(И такая вся кремлядь!<br />
Каждый третий наг и нищ −<br />
Ну, от силы пара тыщ.)<br />
Нет, понятно − херувим.<br />
Но куда мы только с ним<br />
Прилетим-то всё же, бля?<br />
Он − парит! А здесь − земля!!!<br />
<br />
<br />
<br />
<strong>В России растет число сторонников противостояния с НАТО</strong><br />
<em>За последние два года в России выросло число людей, выступающих за противостояние с блоком НАТО. Об этом свидетельствуют результаты исследования, проведенного экспертами ВЦИОМ по итогам социологического опроса.</em><br />
<br />
Да, мечтаем все опять<br />
Чуть «попротивостоять».<br />
Ведь других забот-то нет<br />
И кругом сплошной расцвет.<br />
Вот от скуки вся страна<br />
И зевает: «Хоть война<br />
Уж какая поскорей!<br />
С жиру ж − сбесимся! Ей-ей!»<br />
<br />
<br />
<br />
<strong>Страна потеряла три миллиарда</strong><br />
<em>Объем золотовалютных резервов России за прошедшую неделю уменьшился на $3 миллиарда. Как сообщает департамент внешних и общественных связей Банка России, по состоянию на 27 марта объем международных резервов России (они состоят из золота, иностранной валюты, номинированных в ней активов и специальных прав заимствования SDR) составляли $388 млрд, к 3 апреля эта цифра сократилась до $385 миллиардов. За неделю потери составили почти процент от общего объема золотовалютных запасов.<br />
Аналитики считают сокращение резервов достаточно неожиданным…</em><br />
<br />
Коли мы их «потеряли»<br />
(«Там, объёмы!..», трали-вали!),<br />
Кто же их «нашёл» тогда?<br />
Не поверю никогда,<br />
Будто канули − во мрак,<br />
Даже я, хотя дурак.<br />
МИЛЛИАРДЫ − «потерять»!!<br />
Это сказка, что ли, блядь:<br />
Укатился колобок?<br />
Да и тот от деда смог<br />
Да от бабки только лишь.<br />
От лисы же − нет! шалишь!<br />
<br />
<br />
<br />
<strong>Плохие активы" застряли на распутье</strong><br />
<em>Проблемы банковского сектора России – текущие и потенциальные – вновь выходят на первый план в антикризисной повестке дня. В последнее время тему "плохих активов" неоднократно поднимали представители российских властей разных уровней. Сегодня этот вопрос будет обсуждаться на очередном заседании правительства.</em><br />
<br />
Депутатов позовите<br />
И им просто − подарите.<br />
Уверяю, всё сожрут!<br />
И «плохие» в ход пойдут.<br />
Через месяц прибегут<br />
За добавкою они:<br />
«Будут новые − звони!»<br />
<br />
<br />
<br />
<strong>Герман Греф: Самая острая фаза кризиса позади</strong><br />
<br />
Объяснил бы, Герман Греф,<br />
Для чего весь этот блеф<br />
Хоть болтаешь-то? К чему?<br />
Вот ей-богу, не пойму.<br />
«Позади», там, «впереди»!..<br />
Погоди ты, не гунди!<br />
Ну, откуда можешь знать?<br />
Языком, что ль, потрепать?<br />
Заклинанье: «Пропади!!!<br />
Фаза-кризис-позади!»<br />
<br />
<br />
<br />
<strong>Во Владивостоке митинг автомобилистов разогнали ОМОНом</strong><br />
<em>Участники акции собрались под антиправительственными лозунгами, требующими понижения таможенных пошлин на автомобили иностранного производства</em><br />
<br />
Так ведь построят же завод?<br />
Чего бунтует-то народ?..<br />
Не сразу, да, базара нет!<br />
Но подождите!.. дцать хоть лет.<br />
<br />
<br />
<br />
<strong>В.Путин распорядился образовать оргкомитет по подготовке к празднованию 50-летия полета в космос Ю.Гагарина.</strong><br />
<br />
Оргкомитет…<br />
Ему − бюджет<br />
Мильонов сто.<br />
Но уж зато-о!..<br />
По рюмке, вот!!<br />
И бутерброд.<br />
<br />
<br />
<br />
<strong>А.Кудрин: В экономике РФ рисков роста инфляции больше, чем возможностей для ее снижения.</strong><br />
<br />
Чё ты, право, Алексей,<br />
Как какой-то фарисей:<br />
Вроде да, да только нет.<br />
Ты конкретный дай ответ:<br />
Проскрипим мы этот год?<br />
Сумлевается народ,<br />
Дескать, жить-то дальше как?<br />
А ты пятишься, как рак:<br />
«Риски роста!..», хрен поймёшь.<br />
Объясни, едрёна вошь,<br />
По-простому: господа!<br />
Мы свернули не туда.<br />
Кто же знал, что поворот<br />
Этот был совсем не тот!<br />
Полагали − в райский сад,<br />
Оказалося − что в ад!!!<br />
В общем, пекло − в двух шагах:<br />
Месяц-два, а дальше − крах!<br />
<br />
P.S. Ждём решенья Сатаны,<br />
Может, всё же для страны<br />
На уступки и пойдёт −<br />
Сам в Эдем нас отведёт.<br />
(Коль отпустит просто, блядь,<br />
То заблудимся опять!!)<br />
<br />
<br />
<br />
<strong>ФРГ: Меры по борьбе с кризисом грозят всемирной инфляцией</strong><br />
<em>По словам министра финансов Германии Пеера Штайнбрюка, в нынешних условиях не существует альтернативы борьбы с проблемами, кроме как заниматься массированным влиянием денежных средств в экономику всех стран. Однако одновременно мировому сообществу придется готовиться к новому кризису.</em><br />
<br />
<br />
Достойный ответ россиян<br />
<br />
А нам всё равно,<br />
У нас-то давно<br />
Она уж растёт.<br />
Но всё же ведёт!..<br />
(А может, ведут?..)<br />
Короче, пусть врут,<br />
Клевещут враги!!<br />
Но мы сапоги<br />
Омоем!!!.. А где?<br />
Забыл?.. А, в пи!!!.. Везде!<br />
<br />
<br />
<br />
<strong>На небе появилась новая яркая комета</strong><br />
<em>Комета, получившая обозначение C/2009F6 (SWAN), была открыта 28-31 марта 2009 года одновременно и независимо двумя любителями астрономии - Дэ-ам Ю (Dae-am Yi) из Южной Кореи и Робом Мэтсоном (Rob Matson). В настоящее время комета находится в созвездии Кассиопеи и хорошо видна жителям Северного полушария - в том числе, России.<br />
На протяжении апреля блеск кометы будет расти - перигелий она пройдёт 8 мая 2009 года, и, возможно, станет доступной для наблюдений невооружённым глазом.</em><br />
<br />
Вторая, что ль, за этот год?<br />
Ох, беспокоюся, вот-вот<br />
Уже чего-нито − грядёт.<br />
Быть может, Вова заведёт,<br />
Как всё грозится, наконец?<br />
И мы поймём: всему венец!!..<br />
Да, ну причём тут «ж» и «п»?!<br />
УЧЕТВЕРЕНЬЕ!!! ВВП.</p>
</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Zeitung22;