import { Link } from 'react-router-dom';

const Zeitung14 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/woche">
      Неделька</Link> → Еженедельная газетка. №14
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Еженедельная газетка. №14</h2>
                <br />
                
                <br />

                <div>

<p>
<strong>Д.Медведев в телеэфире будет анализировать ситуацию в стране</strong><br />
<em>По мнению главы государства, для официальных лиц принципиально важно "откровенно и прямо" рассказывать гражданам о реальном положении дел в стране и принимаемых мерах.</em><br />
<br />
Почему в стране пиздец,<br />
Объяснят нам наконец.<br />
<br />
<br />
<br />
<strong>Д.Медведев: ЦБ будет следить за курсом рубля</strong><br />
<br />
А вот это, Дима, зря!<br />
Слишком много говоря,<br />
(Впрочем, только моё мнение!)<br />
Порождаешь ведь сомненье:<br />
Коли ТАК всё актуально,<br />
Всё действительно?.. нормально?<br />
<br />
<br />
<br />
<strong>Правительство готовит спецпрограммы по борьбе с безработицей</strong><br />
<br />
Всё у нас сплошное «спец»,<br />
Объясните ж наконец,<br />
Хоть обычное-то что?<br />
Получается а то,<br />
Всё лишь наспех, впопыхах!<br />
«Ай да ой!» да «ох да ах!»<br />
Спите, спите, а потом!..<br />
Оттого-то!!.. суп с котом.<br />
<br />
<br />
<br />
<strong>Российские акции пошли в рост</strong><br />
<em>США, Европа и Япония пока отдыхают</em><br />
<br />
«А также в области бале-е-ета<br />
Мы впереди! Планеты всей!<br />
Мы впереди-и пла-не-ты всей!»<br />
<br />
<br />
<br />
<strong>В Зимбабве сформировано правительство национального единства.</strong><br />
<br />
Про Зимбабве − интересно.<br />
Потому что, если честно,<br />
Вот охота наперёд<br />
Всё ж узнать, а что НАС ждёт?<br />
<br />
<br />
<br />
<strong>А.Кудрин: Главный этап девальвации рубля завершен</strong><br />
<br />
«Чё, в натуре, “завершён”?<br />
А не брешет, часом, он?» −<br />
«Не, министры же не врут −<br />
Ща “не главные” пойдут».<br />
<br />
<br />
<br />
<strong>Б.Обама: План по стимулированию экономики США - исторический шаг</strong><br />
<br />
Да, но только вот КУДА<br />
Этот «шаг»? А, господа?<br />
<br />
<br />
<br />
<strong>Кудрин: жизнь налаживается</strong><br />
<br />
Как в анекдоте про бомжа?<br />
Всё это, Лёшенька, дежа,<br />
Как говорится, вю уже.<br />
Сидим, как прежде, в полной «ж»,<br />
И вдруг − «наладится» щас жись?<br />
Да вроде не с чего б, кажись?<br />
<br />
P.S. Тот бомж бычок хоть раздобыл,<br />
А ты-то, Лёш, чего нарыл?<br />
Надыбил, что ль, по закромам?<br />
Так рассказал тогда бы нам.<br />
А то так просто: всё о’кей!<br />
Нельзя ли поподробне-ей?<br />
<br />
<br />
<br />
<strong>Крупнейшие банки России заявили о многомиллиардных убытках</strong><br />
<em>"Ведомости" назвали шесть крупнейших российских банков, чьи потери в январе были особенно велики. Наибольший убыток был зафиксирован в Газпромбанке - 41,9 процента. Убыток Альфа-банка за январь составил 15,1 процента, Промсвязьбанка - 3,7 процента… В декабре Сбербанк, крупнейший в России, впервые с 2005 года закончил месяц с убытком - в 2,5 миллиарда рублей.</em><br />
<br />
Ну, убытки, ну так что ж?<br />
Всё «наладится» щас всё ж?<br />
Ты лишь верь, и к чёрту страх!!<br />
Кризис, он же − в головах!<br />
<br />
<br />
<br />
<strong>Утреннее снижение на российском рынке акций сменилось уверенным ростом</strong><br />
<br />
Всюду спад, у нас же − рост!<br />
Не с утра? Ответ тут прост:<br />
До обеда просто спят<br />
Те, которые… растят.<br />
<br />
P.S. Рейтинг снизили, ну вот,<br />
Всё теперь и прёт и рвёт!<br />
Повышайте ж! Или же<br />
Мы уж − в космос!!! (Или в «ж».)<br />
<br />
<br />
<br />
<strong>Мировые рынки замерли в ожидании встречи G7</strong><br />
<em>Участники рынков замерли в ожидании пятничной встречи "Большой семерки", на которой будут обсуждаться пути выхода из мирового финансового кризиса и текущее состояние валютных и сырьевых рынков, передает Reuters.</em><br />
<br />
Нас чегой-то не зовут,<br />
А ведь индексы растут…<br />
Потому как чернозём,<br />
Вырастает всё на ём.<br />
Уж, казалось бы, на што<br />
Рупь-то наш!.. А ведь и то…<br />
Уж такая тут земля −<br />
От рубля и до Кремля!<br />
Так чего б не пригласить?<br />
Поучили б!.. как растить.<br />
<br />
<br />
<br />
<strong>G7: Стабилизация финансовых рынков является приоритетом</strong><br />
<br />
А у нас давно всё спокойненько,<br />
Этих «кризисов» − и не видать!<br />
Всё стабильненько, всё пристойненько!<br />
Исключительная благодать.<br />
<br />
<br />
<br />
<strong>Американский автопром просит у Минфина еще $25 млрд</strong><br />
<br />
Сетования американского Минфина</p>
<p>
Это, fuck, не автопром,<br />
А какой-то «автопом».<br />
Помощь просит − через день!<br />
Автоматом! Нам уж лень<br />
Каждый день включать станки.<br />
Попросили б, дураки,<br />
Триллиард какой-нибудь.<br />
Хоть недельку б отдохнуть.<br />
<br />
<br />
<br />
<strong>Страны ЕС ждет банкротство</strong><br />
<em>Руководство Евросоюза решило провести в марте сразу два экстренных антикризисных саммита для согласования методов борьбы с рецессией и ее последствиями.<br />
Беспокойство европейских властей </em><em>вполне объяснимо</em><em>. Дела в Старом Свете обстоят едва ли не хуже, чем на родине нынешнего глобального кризиса – в США. В распоряжении британской газеты The Telegraph оказался некий секретный документ Еврокомиссии, согласно которому величина проблемных активов, находящихся на балансе банков Европы, в общей сложности составляет более €18 триллионов.</em><br />
<br />
В общем, Штаты и Европа −<br />
Всё одна большая жопа.<br />
(Ну, «семь-гэ» или «семь-жэ».)<br />
Ско-оро мы им всем уже!..<br />
Ждите, гады, перемен.<br />
Ща РФ достанет член!..<br />
В смысле, станет. Да, пардон.<br />
И − войдёт к вам! В афедрон.<br />
<br />
<br />
<br />
<strong>Березовский: российские власти отмывают "грязные деньги" по всему миру</strong><br />
<em>Предприниматель назвал крупные сделки, с помощью которых, по его мнению, правительство РФ расширить контроль на мировых рынках.</em><br />
<br />
Ну, чего ты, право, Боря?..<br />
А хотя, наверно, с горя −<br />
Неча стало «отмывать»,<br />
Так другим хоть поднасрать:<br />
«Дескать, я, как специалист!..<br />
Как и где?.. Да вот прайс-лист!»<br />
<br />
<br />
<br />
<strong>Состояние российских олигархов уменьшилось за год на две трети</strong><br />
<em>Журнал "Финанс" подготовил очередной рейтинг российских миллиардеров.</em><br />
<br />
Э-эх, трагедия, в натуре!<br />
Побывайте в ихней шкуре:<br />
МИЛЛИАРДЫ − потерять!!!???<br />
Тут-то рупь, и то уж, блядь,<br />
Изрыдался прямо я!!<br />
Не, ну жалко их, друзья…<br />
<br />
<br />
<br />
<strong>СКП: Заместители А.Кудрина замешаны в крупных хищениях</strong><br />
<em>Бывшие и действующие заместители министра финансов замешаны в крупных хищениях. Как передает радиостанция "Эхо Москвы", с таким громким заявлением на коллегии Следственного комитета при прокуратуре (СКП) выступил его руководитель Александр Бастрыкин.<br />
Рассказывая о развитии так называемого дела Сторчака, глава СКП подчеркнул, что организацией махинаций занимались лучшие финансово-экономические специалисты, в том числе заместители министра финансов.<br />
При этом А.Бастрыкин не стал называть конкретных фамилий подозреваемых в хищениях.</em><br />
<br />
Заместители у Лёши?!<br />
Нет, не верю, он хороший!!!<br />
<br />
P.S. Сам «не в курсе», ясен пень.<br />
Ну, а всё же… как-то… Тень!<br />
<br />
<br />
<br />
<strong>Чиновники Минфина украли как минимум 900 миллионов</strong><br />
<em>Такие результаты были получены при расследовании уголовных дел в отношении должностных лиц.</em><br />
<br />
Чё-ё?.. Всего-то?.. И − на всех?!<br />
Это курам, бля, на смех!<br />
МИЛЛИОНАМИ − Минфин?!<br />
Да для них, небось, один<br />
МИЛЛИАРД-то − чепуха.<br />
Та-ак!.. Плюс-минус… Шелуха!<br />
<br />
<br />
<em>"…обвинения Сторчаку, на мой взгляд, малоперспективны. Я его знаю как одного из немногих честных чиновников, отвечавших за госдолг России", - заявил бывший начальник департамента Минфина по внешнему долгу Андрей Черепанов.</em><br />
<br />
Удивительно, Андрей!<br />
Все друг друга, бля, «честней»!<br />
Ну, кого ты ни возьми!<br />
Где же − воры? Кто − они?!<br />
<br />
<br />
<br />
<strong>Банки забирают автомобили за долги по кредитам и продают их</strong><br />
<br />
Жалобная песенка российских банкиров.<br />
<br />
Жизнь пошла, ваще атас!<br />
Все обманывают нас.<br />
Как кредит сейчас вернёшь,<br />
Раз кругом обман и ложь?<br />
Брали − врали: шоколад!<br />
А теперь, когда назад…<br />
Ни процентов, ни хрена!<br />
«Сокращенье!..» Чья вина?<br />
Наша, что ли? Мы причём?<br />
Плачем, вот, а… продаём!<br />
<br />
<br />
<br />
<strong>А.Дворкович: В настоящее время нет планов по пересмотру валютного коридора на ближайшие месяцы.</strong><br />
<br />
Что у вас-то «планов нет»<br />
«На ближайшие сто лет»,<br />
Это ясно всем и так.<br />
Интересно только, как<br />
Кризис думает про то?<br />
Вдруг заявит: «Много сто!<br />
Хватит пары»? − и привет!..<br />
Да недель!! Каких там «лет»?!<br />
<br />
<br />
<br />
<strong>Закрыть дыру в бюджете</strong><br />
<em>Предлагают в администрации президента за счет резервного фонда<br />
Вчера помощник президента Аркадий Дворкович…</em><br />
<br />
Грудью надо!! Как на дот!!!<br />
Только где ж тот идиот?..<br />
Там Матросовы ведь Саши,<br />
А у нас одни… Аркаши.<br />
<br />
<br />
<br />
<strong>Доллар подешевел более чем на рубль</strong><br />
<em>Шестой день подряд продолжается укрепление рубля к иностранным валютам.</em><br />
<br />
<strong>Золотовалютные резервы РФ сократились за неделю на $4,6 млрд</strong><br />
<br />
Тут «неделя», там − «шесть дней».<br />
Удивительно, ей-ей,<br />
Вот такое «совпаденье»…<br />
Впрочем, лишь предположенье!<br />
<br />
P.S. «Имеющий уши, да слышит».<br />
А с умом кто − «разумеет».<br />
(Коли думать он умеет.)<br />
<br />
<br />
<br />
<strong>ВЦИОМ: Более половины россиян верят в любовь с первого взгляда</strong><br />
<br />
Объясняет сё отчасти,<br />
Отчего у нас у власти…<br />
Ведь вчера ещё не знали!<br />
Но лишь только увидали,<br />
Вот буквально раз-другой!<br />
Как − влюбились! Всей страной.<br />
<br />
P.S. Слишком влюбчивы уж мы −<br />
Ну, вот эти «полстраны».<br />
А любовь, известно, зла:<br />
Обязательно − в козла!!<br />
<br />
<br />
<br />
<strong>Минфин США представил новый план спасения экономики</strong><br />
<em>…Все это должно существенно облегчить нынешнее тяжелое положение и вывести со временем экономику США из рецессии.</em><br />
<br />
Ох, сомнительно, ребята!..<br />
Что-то «планов» многовато.<br />
И все эти «ах, должно!..»<br />
Да, «должно», конечно. Но!..<br />
<br />
<br />
<br />
<strong>Ю.Лужков требует отобрать стратегический бизнес у владельцев</strong><br />
<br />
«И отдать − моей жене!»<br />
А чего? Проект вполне…<br />
<br />
<br />
<br />
<strong>Ю.Лужков: Нефтяные воротилы мешают переходу на Евро-3</strong><br />
<em>Мэр Москвы </em><em>Юрий Лужков</em><em> обвинил крупные нефтяные компании в том, что они мешают переходу страны на бензин стандарта Евро-3. Соответствующее заявление он сделал на заседании актива департамента природопользования и охраны окружающей среды столичного правительства.</em><br />
<br />
«Тоже − Леночке отдать!!!<br />
Все колонки!! Вдруг прибрать<br />
Нефть удастся под шумок?..» −<br />
Тайно думает Лужок.<br />
<br />
P.S. Не, ну, точно… как же я?..<br />
Просто домыслы, друзья.<br />
Вот на термины гляжу<br />
И по ним-то и сужу:<br />
Раз пошли уж «воротилы»,<br />
«Воротилам», значит, вилы!<br />
<br />
<br />
<br />
<strong>Ю.Лужков: В ближайшее время "доллар рухнет".</strong><br />
<em>Такое мнение высказал сегодня на заседании политического совета московского отделения партии "Единая Россия" мэр столицы Юрий Лужков. Он призвал не вкладывать средства в рубли, а не в валюту.</em><br />
<br />
Юр, супруге подскажи:<br />
«Дорогая, положи<br />
Все милльярды!.. Как куда?<br />
На сберкнижку!!! Да-да-да!<br />
Доллар рухнет же вот-вот!» −<br />
«Ты чего, бля, идиот???!!!»<br />
<br />
<br />
<br />
<strong>В Яшкинском районе Кемеровской области судебные приставы арестовали стадо крупного рогатого скота в полторы тысячи голов.</strong><br />
<em>Как сообщили в управлении Федеральной службы судебных приставов, арестовать животных потребовал банк, который выдал местной организации, в состав которой входят несколько сельхозпредприятий, 4,5 млн руб. под залог крупного рогатого скота. Чтобы арестовать 1,5 тыс. коров, судебным приставам понадобилось 3 дня. Коров передали на ответственное хранение руководителю предприятия.</em><br />
<br />
Интересен сам процесс.<br />
Ну, а если, там, эксцесс?<br />
Забодал кого-то бык<br />
Из − СОТРУДНИКОВ!? Кирдык<br />
Всему стаду, всех сгноят.<br />
Всех быков, бля!.. отдоят.<br />
<br />
<br />
<br />
<strong>Власти Москвы предлагают укоротить башню "Россия" в три раза</strong><br />
<br />
Также сузить и ужать!<br />
Плюс ещё… (Да хватит ржать!)<br />
<br />
В общем, съёжится. Как член.<br />
В результате перемен.<br />
<br />
P.S. На вредительство похоже!<br />
Ведь РОССИЯ это всё же.<br />
И ЕЁ − «укоротить»?!<br />
Как ТАКОЕ − допустить???!!!<br />
Не позволим − никогда!<br />
Не дождётесь, господа!!<br />
Только − ввысь!!! Лишь − удлинять!!<br />
В три!.. в четыре раза!!.. в пять!!!<br />
<br />
<br />
<br />
<strong>Мосгорстат: Продукты в Москве за год подорожали на 15,2%</strong><br />
<br />
Да у них свои «проценты»!<br />
Здесь долл<strong><em>а</em></strong>ры, там, бля, центы.<br />
Дайте хоть коэффициент,<br />
Чтобы лунный ваш процент<br />
Нам в земной перевести.<br />
Умножать на два?.. на три?..<br />
<br />
<br />
<br />
<strong>Сорос предлагает создать новые деньги для борьбы с кризисом</strong><br />
<em>Новая денежная единица, по мнению Джорджа Сороса, поможет перефирийным странам пережить кризис, который зародился в центре.</em><br />
<br />
Предложить могу макет −<br />
МММ-овский билет.<br />
Чей портрет?.. Да вставь уж свой!<br />
Ладно, Джорджик, бог с тобой.<br />
<br />
<br />
<br />
<strong>Обама призвал Россию подписать соглашение о сокращении ядерных арсеналов</strong><br />
<br />
Бля, а если марсиане?!<br />
Иль другие планетяне?<br />
Отбиваться чем тогда?<br />
Не, Обама, вот когда<br />
Убедимся: не козлят<br />
И планете не грозят,<br />
Вот тогда − да в тот же час!<br />
В общем, позже. Не сейчас.<br />
<br />
<br />
<br />
<strong>Журнал Timе назвал человека, с которого начался финансовый кризис</strong><br />
<em>Аналитики США вычислили, кто стал первым звеном в цепи событий, приведших к краху мировой экономики.<br />
В медицине есть такое понятие, как "нулевой пациент" - тот, с кого начинается эпидемия, причем сам он часто выступает лишь разносчиком и не страдает от симптомов заболевания.</em><br />
<br />
Это был сантехник Вася!<br />
В понедельник, с Петей квася,<br />
Не прочистил туалет<br />
Засорившийся. А свет,<br />
Как назло, перегорел<br />
(Петя, бля, не досмотрел!).<br />
Ну, начальник и − сходил.<br />
В результате утопил<br />
Все расчёты по стране<br />
Он, естественно, в говне.<br />
Переделывать пришлось!<br />
Так оно всё началось...<br />
<br />
P.S. Вася?.. Нет, не пострадал.<br />
Протрезвел и всех послал:<br />
«Да пошли вы все!!.. В говно.<br />
Увольняйте, всё равно.<br />
На работе, бля, не срать,<br />
А работать надо!» Врать<br />
Вам не буду, с Петей как.<br />
Но в туалете полный мрак.<br />
И причём, уже давно.<br />
Вот такое вот «звено».<br />
<br />
<br />
<br />
<strong>Эксперты: Мир стоит на пороге огромных климатических изменений</strong><br />
<br />
Щас ещё нас затрясёт!<br />
А потом водой зальёт!!<br />
А потом ваще капут!!!<br />
Но не бойтесь, нас спасут.<br />
Кто? Попробуй, угадай.<br />
Варианты предлагай.<br />
Двое их. Вот как зовут?..<br />
ЧИП И ДЭЙЛ!!!! Уж тут как тут!</p>

</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Zeitung14;