import { Link } from 'react-router-dom';

const Zeitung11 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/woche">
      Неделька</Link> → Еженедельная газетка. №11
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Еженедельная газетка. №11</h2>
                <br />
                
                <br />

                <div className="post-body entry-content">


<p>
<strong><strong>Волнения в Исландии: жители страны требуют "новой демократии"</strong><br />
<em>В столице Исландии Рейкьявике перед зданием парламента прошла многотысячная антиправительственная демонстрация. Около 6 тыс. человек, принявших участие в акции, требовали немедленной отставки действующего правительства и призывали к установлению "новой демократии", передает Reuters.</em></strong></p>
<p>
<strong>Сами видите: волненья<br />
И в правительстве сомненья.<br />
Извлекайте же урок:<br />
Демократия − не впрок;<br />
Когда слишком, чересчур,<br />
Начинается разгул.<br />
Надо в меру, в самый раз!..<br />
Вот, к примеру, − как у нас.</strong></p>
<p>
<strong><strong>Во время инаугурации Обамы камеры зафиксировали НЛО</strong><br />
<em>Камера американского телеканала зафиксировала неопознанный летающий объект, пролетавший над Вашингтоном во время инаугурации президента США Барака Обамы.</em></strong></p>
<p>
<strong>А на нашу, значит, − хрен?<br />
Знать, от наших «перемен»<br />
Этим самым НЛО<br />
Ни студёно, ни тепло…</strong></p>
<p>
<strong>P.S. Или камеры плох<strong><em>и</em></strong>?<br />
Кто их ставит-то? Лохи!<br />
Вот китайское дерьмо<br />
И не ловит НЛО.<br />
Может, были и у нас?<br />
Ну, один хотя бы!.. раз.</strong></p>
<p>
<strong><strong>Убийца детей в Бельгии дал первые показания</strong></strong></p>
<p>
<strong>Маленький Вова в кроватке лежал,<br />
Страшный убийца в детсадик вбежал.<br />
Выхватил ножик и ка-ак размахнётся!!..<br />
«Чё он орёт-то?» − «Да щас уж проснётся».</strong></p>
<p>
<strong><strong>МВФ готовится к снижению</strong><br />
<em>О восстановлении мировой экономики можно забыть до 2010 года</em></strong></p>
<p>
<strong>Хорошо, что здесь не там.<br />
Мы − растём, назло всем вам!<br />
(Как в сортире, бля, говно,<br />
Коль дрожжей подбросить.) Но<br />
Соболезнуем − ну, что ж!..<br />
Мож, и вы когда-то… Всё ж.</strong></p>
<p>
<strong><strong>Б.Обама: Беспрецедентный кризис требует беспрецедентных мер</strong><br />
<em>На США обрушился беспрецедентный кризис, который вынуждает к принятию беспрецедентных мер, заявил президент США Барак Обама в первом радиообращении в качестве главы государства.</em></strong></p>
<p>
<strong>Да чего они, сбесились???!!!<br />
Все как будто сговорились!<br />
МВФ, теперь Бар<strong><em>а</em></strong>к...<br />
Про какой-то жуткий мрак<br />
Нам талдычат каждый день.<br />
Вот ведь, право, и не лень!<br />
Всё ж отлично? Всё o’key?<br />
Изо всех же новостей<br />
Через час мы узнаём,<br />
Что в стране-то, бля, подъём?<br />
Ну-ка, выгляну пойду!..<br />
Всё спокойно. Как в гробу.</strong></p>
<p>
<strong><strong>Глава «Нафтогаза Украины» Олег Дубина находится в реанимации</strong><br />
<em>Он перенес операцию на сердце. Глава "Нафтогаза", что называется, сгорел на работе. По словам Тимошенко, здоровье Олега Дубины было подорвано стрессом во время газовых переговоров с Москвой…</em></strong></p>
<p>
<strong>Вот он, вот Господен знак!<br />
Заболел уже от врак.<br />
Наши ж «главы» − молодцы!<br />
Все свежи, как огурцы;<br />
Всё до лампы, хоть бы хны.<br />
Потому как − не вруны.<br />
Не «горят», бля, никогда!<br />
(И − не тонут. Это… да.)</strong></p>
<p>
<strong><strong>Евгений Чичваркин объявлен в федеральный розыск</strong><br />
<em>По некоторым данным, Евгений Чичваркин сейчас находится в Лондоне.</em></strong></p>
<p>
<strong>Уж виновен ты иль нет<br />
Не в курсах я. Но совет:<br />
Отвечаю! И вполне.<br />
По-любому в Лондо-не<br />
Покомфортней, чем в тюрьме.<br />
Вот поверь на слово мне!</strong></p>
<p>
<strong><strong>Главными проблемами россияне считают инфляцию и безработицу</strong></strong></p>
<p>
<strong>Это следствие, друзья.<br />
А причину вижу я<br />
Не в инфляциях-рублях,<br />
А в правительствах-Кремлях.<br />
Вот «проблема», так уж да!<br />
Остальное − ерунда.</strong></p>
<p>
<strong><strong>Рубль пустился в плавание</strong><br />
<em>Банк России завершил его девальвацию</em></strong></p>
<p>
<strong>Как всё просто: «завершил»!<br />
Кто-то умный там решил,<br />
Что, мол, скажем баксу: «Стоп!<br />
Дальше − всё! Ни шагу чтоб!»<br />
Ну, и бакс, конечно: «Есть!<br />
Вверх не буду больше лезть».<br />
Так-то так, но штой-то мне!..<br />
Как-то енто!... Не вполне.<br />
И вопросец всё же, блин,<br />
Так и вертится один:<br />
«А ослушается вдруг?!<br />
Чё тогда?!» Вот то-то, друг!</strong></p>
<p>
<strong><strong>Беспорядки за рубежом</strong><br />
<em>Дубинка как атрибут демократии</em></strong></p>
<p>
<strong>Ну, а наш-то «атрибут»<br />
Не дубинка? Впрочем, «тут<br />
Это, суки, вам не здесь!!»<br />
Так что разница, бля, есь!</strong></p>
<p>
<strong><strong>Сотни тысяч семей стоят на пороге выселения</strong></strong></p>
<p>
<strong>Кто же выселит… людей?!<br />
Полагаю, что блядей<br />
Уж подобных-то!.. − ну, нет<br />
В целом свете!! Так что − бред.<br />
(Мы ж живём в ТАКОЙ стране!!..<br />
Что уверен я. Вполне.)</strong></p>
<p>
<strong>P.S. И притом, они ж, в Кремле,<br />
Всех гуманней на Земле?<br />
Так что − верьте! И взойдут,<br />
Постучат и к вам придут...<br />
Да не приставы! Заря<br />
Вместе с щастьем. Говоря:<br />
«Всё, мол, граждане, вперёд!<br />
С нами − в рай! Машина ждёт».</strong></p>
<p>
<strong><strong>Международные резервы РФ упали ниже $400 млрд</strong></strong></p>
<p>
<strong><strong>Сергей Игнатьев: У ЦБ хватит валютных резервов для удержания рубля</strong><br />
<em>"Валютных резервов хватит более чем", - сказал он.</em></strong></p>
<p>
<strong>Ты зампред, а я дурак!<br />
Но однако, так и сяк<br />
Умножаю и делю…<br />
Ну, никак не уловлю!<br />
Плюс на минус, два на ум…<br />
Одурел уже от дум!<br />
Объяснил бы ты, Серёж:<br />
Денег нет, а − «хватит» всё ж?!<br />
Как ТАКОЕ может быть???!!!<br />
Иль пора уже забыть<br />
Арифметику к чертям?!<br />
Просто <strong><em>верить</em></strong>! <strong><em>Верить</em></strong> вам!!</strong></p>
<p>
<strong><strong>Роструд: Резкого роста безработицы в России в 2009г. не ожидается.</strong></strong></p>
<p>
<strong>Потому что вы лохи.<br />
Вот поэтому плохи<br />
Так всегда у нас дела,<br />
Тут таится корень зла.<br />
Ведь на то-то он и лох −<br />
Всё всегда ему врасплох!<br />
«Резкий рост» или зима…<br />
«Снег, что ль, выпал??!!.. О-па-на!»</strong></p>
<p>
<strong><strong>ЦБ РФ: Прирост вкладов физлиц за 2008г. в российских банках составил 14% против 35,4% в 2007г.</strong></strong></p>
<p>
<strong>Да, ослов, бля, и ослиц<br />
(Этих?.. как их там?.. «физлиц»!)<br />
Всё ж моря, моря, моря…<br />
Учат, учат!.. Только зря.</strong></p>
<p>
<strong><strong>Кризис угрожает мировой торговой системе</strong><br />
<em>По оценкам экспертов, призрак протекционизма станет основным политическим риском в этом году…</em></strong></p>
<p>
<strong>Ну да, у них − «протекционизма»,<br />
А вот у нас − идиотизма.<br />
(Увы, не призрак уж, боюсь.<br />
Не пропадает!! Хоть крещусь.)</strong></p>
<p>
<strong><strong>95% населения почувствовало на себе влияние кризиса</strong></strong></p>
<p>
<strong>5% − идиоты?<br />
Или те, кому заботы<br />
Остальных − до яхт и вилл?<br />
Я бы тоже − укатил<br />
На кораблике… в моря!<br />
(Э-эх, мечтаешь только зря!..)<br />
Но… в «проценты» не вхожу.<br />
Потому-то − здесь сижу.</strong></p>
<p>
<strong><strong>Б.Обама заморозил зарплаты сотрудникам Белого дома</strong><br />
<em>Новый президент США Барак Обама в первый рабочий день заморозил зарплаты некоторым сотрудникам Белого дома - помощникам, советникам и пресс-секретарям, чей ежегодный доход превышает 100 тыс. долл. Таким образом, Б.Обама выразил солидарность с простыми американцами: "Обычные семьи по всей стране вынуждены затягивать пояса; так же должен поступить и Белый дом", - цитирует Associated Press слова Б.Обамы.</em></strong></p>
<p>
<strong>Всё, Америке кирдык!<br />
Ведь у них от горя вмиг<br />
Всё повалится из рук.<br />
А представьте, если вдруг −<br />
Ошибётся этот «пресс»?!<br />
Напечатает не без,<br />
А с ошибкой документ?<br />
Всё же рухнет за момент!<br />
Это ж, бля, не гайка-болт −<br />
Сразу кризис и дефолт!<br />
Не, Обама − поспешил,<br />
Сгоряча ты так решил.<br />
Надо было − повышать;<br />
Помогать, а не мешать.<br />
Посмотрел бы хоть на нас:<br />
Депутатам сколько раз<br />
Повышали уж? Раз сто?<br />
Процветаем же! Зато.</strong></p>
<p>
<strong><strong>Эксперты: Реальная безработица в РФ превысит официальные прогнозы в разы</strong><br />
<em>Количество безработных может достичь 10 миллионов.</em></strong></p>
<p>
<strong>Так надеются ж − «занять»?<br />
Ведь отправят всех опять<br />
Беломорский рыть канал?<br />
Я же лично ведь читал?<br />
Что правительство-то − бдит!<br />
За развитием следит,<br />
Мониторит весь расклад.<br />
Так что брешет! Эксперт. Гад.</strong></p>
<p>
<strong><strong>Прекрасное далеко</strong><br />
<em>Владимир Путин утвердил стратегию развития финрынка до 2020 года</em></strong></p>
<p>
<strong>Это сколько ж ему лет<br />
Тогда будет?.. Впрочем, нет!<br />
Он же вечен, как Ильич.<br />
Разрешите, братцы, спич!<br />
«Пусть сыны и дочер<strong><em>я</em></strong>,<br />
Про “стратегию” смотря,<br />
До 3000-ого план,<br />
Видя ЛИК во весь экран,<br />
Всех своих родител<strong><em>е</em></strong>й −<br />
Особливо матерей! −<br />
Уж помянут!! И не раз!<br />
Не забудут всё же нас».</strong></p>
<p>
<strong><strong>А.Кудрин прогнозирует укрепление курса рубля</strong><br />
<em>Выступая на пресс-конференции в Пекине, глава российского финансового ведомства сказал следующее: "Если у вас есть рубли и вы готовы оставить их на два-три года, можете быть спокойны".</em></strong></p>
<p>
<strong>Ну, а если н<strong><em>а</em></strong> сто лет,<br />
То вообще сомнений нет.<br />
Ибо все вы, как ни кинь,<br />
«Успокоитесь». Аминь.</strong></p>
<p>
<strong><em>Между тем, по данным "Коммерсантъ", аналитики Merrill Lynch уже рассчитали, что к апрелю при нынешней политике ЦБ рубль обречен на неуправляемое падение. Объясняется это тем, что к этому времени в экономике просто не останется резервов на выплаты по внешнему долгу компаний РФ, превышающему $100 млрд.</em></strong></p>
<p>
<strong>«Да сплошная клевета!<br />
Ведь не знают ни черта.<br />
Не к апрелю, а скорей!»<br />
Подпись: Кудрин Алексей.</strong></p>
<p>
<strong><strong>Свет в конце тоннеля</strong><br />
<em>В Morgan Stanley считают, что кризис скоро достигнет дна</em></strong></p>
<p>
<strong>«Ах, достигнет!.. скоро дна!..» −<br />
Болтология одна.<br />
Заклинанья: «Пропади!!»<br />
Не, конечно, впереди<br />
Уж «вот-вот» забрезжит свет −<br />
Через «дцать», там, с чем-то лет.</strong></p>
<p>
<strong><strong>Россияне ждут темного будущего</strong><br />
<em>Финансовый кризис ощутимо повлиял на планы простых россиян. Об этом говорят данные Росстата…</em></strong></p>
<p>
<strong>Уж не «данные», а жись<br />
«Говорит»: хоть в гроб ложись<br />
Да, в натуре, помирай!!<br />
А хотя, сулили ж рай,<br />
Обещали: всех, мол, ждёт!<br />
Вот нас Вова и… ведёт.</strong></p>
<p>
<strong><strong>Безработный москвич получил в Сбербанке кредит на $1,4 миллиона</strong><br />
<em>Москвичка Алла Горелова узнала, что ее племянник Сергей Моисеев взял в Стромынском отделении Сбербанка кредит на 1,389 млн долларов из уведомления о вызове в суд, которое она получила в октябре 2008 года. К этому времени Сергей уже более года как умер.</em></strong></p>
<p>
<strong>Аль от радости, никак?<br />
«Взял» − так жил бы уж! Дуррак!</strong></p>
<p>
<strong><strong>Возвращение Дерипаски</strong><br />
<em>Владелец холдинга «Базовый элемент» Олег Дерипаска снова возглавил UC Rusal<br />
Марат Габитов из UniСredit Aton отмечает, что ситуация с долгами Rusal ставит компанию на грань технического дефолта, а авторитет и опыт Олега Дерипаски поможет в переговорах с кредиторами.</em></strong></p>
<p>
<strong>«Опыт и авторитет»!<br />
Не, наш «бизнес» − это бред,<br />
Зазеркалье, царство лжи,..<br />
Привиденья, миражи…<br />
Вроде, «холдинг»!.. «Элемент»!..<br />
А потом вдруг за момент<br />
Затянуло − и ни зги!<br />
Лишь долги, долги, долги…</strong></p>
<p>
<strong><strong>Воспоминание о будущем</strong><br />
<em>Потребительские страхи россиян сгущаются<br />
«Если доходы будут и дальше падать и к моменту иссякания запаса просвета не будет, не исключены социальные волнения», — говорит г-н Гонтмахер. Важно, чтобы население разработало личную стратегию выхода из кризиса, изменило представление о жизни, своих целях и задачах, чтобы каждый сам...</em></strong></p>
<p>
<strong>Слышишь, ты, гэ-эн Гонтмахер?<br />
А не шёл-ка ты бы на хер!<br />
На властей надежды нет,<br />
На какой-то, там, «просвет»,<br />
Так на кой они нужны?<br />
Лишь обуза для страны.<br />
Если «лично!.. каждый сам!..»<br />
То они-то на хрен нам?</strong></p>
<p>
<strong><strong>Б.Обама: Восстановление экономики США займет больше года</strong></strong></p>
<p>
<strong>Чё ты, Барак, город<strong><em>и</em></strong>шь?<br />
До апреля только лишь<br />
Кризис будет. Это нам<br />
Обещал, кто всех Обам<br />
И всех прочих Саркозей!!..<br />
У кого, бля, кладез<strong><em>е</em></strong>й<br />
Этой мудрость − не счесть!<br />
Наша совесть, ум и честь,<br />
Цезарь, гений и пророк,<br />
ОН поведал: дайте срок<br />
До апреля − всё пройдёт...<br />
Как «чего»? Весна придёт,<br />
Всё растает без следа,<br />
Ну, и талая вода<br />
Наши беды − унесёт.<br />
В общем, солнце! Нас спасёт.</strong></p>
<p>
<strong>P.S. И приметы − хи-хи-хи! −<br />
Очень даже не плохи.<br />
День в апреле ж? Дураков?<br />
Словом, наш прогноз таков:<br />
Мы − «прорвёмся»! Да-да-да!<br />
Ибо НАМ везёт − всегда!!!</strong></p>
<p>
<strong><strong>Дж.Байден: Экономическое положение США хуже, чем все думали.</strong><br />
<em>Экономика США находится в тяжелом положении, признал вице-президент США Джозеф Байден в интервью американской телекомпании CBS. Дж.Байден заявил, что экономическое положение в США "хуже, чем все думали, и оно ухудшается с каждым днем".</em></strong></p>
<p>
<strong>Повторяю в сотый раз:<br />
Поучитесь же у нас!<br />
Ведь у нас − сплошной расцвет,<br />
И проблем почти что нет.<br />
Рубль − намертво стоит,<br />
И Игнатьев говорит,<br />
Никогда не упадёт,<br />
Ибо сил − на год вперёд!<br />
Или что я? На все сто!!<br />
(Навиагрился!) А то<br />
Можем Кудрина прислать,<br />
Если надо, помогать.<br />
Плюс у нас ещё есть Греф.<br />
Так которого? Джоз<strong><em>е</em></strong>ф?</strong></p>
<p>
<strong><strong>В Москве вручили кинопремию "Золотой орел"</strong></strong></p>
<p>
<strong>Так ведь есть у нас уже?<br />
«Золотой»! (С которым в «ж»<br />
Все мы сдуру забрели.)<br />
Или что, изобрели<br />
И ещё, на радость всем?<br />
Тут с одним-то, бля!!.. Эдем.</strong></p>
<p>
<strong><strong>Грядка томных взглядов: Ученые начали наращивать ресницы</strong></strong></p>
<p>
<strong>Хрен ли толку от ресниц?!<br />
Тут у некоторых лиц…<br />
Не мешало б!.. нарастить.<br />
Или баб хоть убедить,<br />
Что, мол, это − не дефект!<br />
И такой же ведь эффект.<br />
Ибо дело не в длине,<br />
А ваще-то − в глубине!..<br />
Чуйств, конечно!! Что вдвоём!..<br />
Тьфу, она всё о своём!!<br />
&nbsp;&nbsp;</strong></p>

</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Zeitung11;