
import { Link } from 'react-router-dom';

const Zeitung4 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/woche">
      Неделька</Link> → Еженедельная газетка. №4
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Еженедельная газетка. №4</h2>
                <br />
                
                <br />

                <div>
	<p><strong>Девятилетняя Даша из Бурятии поедет в Москву за подарками к Путину</strong><br />
		<em>Бурятские чиновники помогут Даше Варфоломеевой съездить в Москву, куда ее пригласил в ходе прямого телеэфира премьер-министр.<br />
		"Дядя Володя! Скоро Новый год. Живем на бабушкину пенсию, работы в деревне нет. Мы с сестрой мечтаем иметь новые платья. Я хочу у вас попросить платье, как у Золушки. Станьте добрым волшебником на Новый год", - попросила по телефону девочка в ходе программы "Разговор с Владимиром Путиным". "Дашенька, я услышал тебя. Я приглашаю тебя и твою сестру, да и бабушку - всех вместе на Новый год в Москву на одну из елок, а с подарками мы здесь разберемся", - сказал в ответ Путин. Не забыл Владимир Владимирович и об отеческом наставлении: "Я думаю, что было правильно, если бы ты подумала о том, что нужно не только тебе на Новый год, а что нужно бабушке на Новый год". Идея позвонить Путину возникла случайно, рассказала бабушка Даши, Анна Варфоломеева: "В понедельник мы смотрели "Вести", где сообщили о прямом телеэфире премьера. Даша давно просила новое платье, и мы решили позвонить Путину. В среду с домашнего телефона набрали номер, и оператор моментально соединил Дашу с премьером.</em></p>
	<p>Тоже, что ли, позвонить?<br />
		Лыжи с понтом попросить.<br />
		Не себе, а всем гарантам,<br />
		Президентам-деПУТАНТАМ:<br />
		«Дядя Вова! Становитесь!<br />
		И катитесь!.. и катитесь!..»</p>
	<p><strong>Правительство РФ погасит кредиты тем, кто сам не может</strong><br />
		<em>Государство выделяет сотни миллиардов рублей на выкуп ипотечных кредитов за тех россиян, кто не сможет расплатиться самостоятельно</em></p>
	<p>Скорее мир перевернётся,<br />
		И Ктулху в Р’лиехе проснётся,<br />
		Чем грош получит наш народ!<br />
		Опять какой-нибудь развод.</p>
	<p><strong>Скончался патриарх Московский и всея Руси Алексий II</strong><br />
		<em>Предстоятель Русской православной церкви умер своей резиденции в Переделкино.</em></p>
	<p>Сексотик бывший КГБ<br />
		(«Дроздов»). Хоть «бывших» этих «б»<br />
		Ведь не бывает, уж поверьте!<br />
		Ну, или только − после смерти.</p>
	<p><strong>Власти Москвы в условиях развития финансово-экономического кризиса придумали новый способ сдерживания роста безработицы в столице.</strong><br />
		<em>Как заявил сегодня на заседании правительства города председатель комитета общественных связей Москвы Александр Чистяков, работодатели, сокращающие своих сотрудников, должны дать им возможность получить новую специальность до расторжения договора.</em></p>
	<p>Ну, на мэра разве что<br />
		«Обучают» пусть. А то<br />
		Это ж хлопотное дело!<br />
		На министра можно смело:<br />
		День от силы − и вперёд!<br />
		За собой веди народ:<br />
		Экономикой рули,<br />
		Иль из пушек, там, пали,<br />
		Изрекай и поучай<br />
		Мимоходом, невзначай!<br />
		Это всё не сложно, да,<br />
		«Изучить». Да вот беда,<br />
		Где портфелей-то найти,<br />
		Бля, на всех? А коль пойти<br />
		В слесаря иль токаря,<br />
		Словом, проще говоря,<br />
		Где с тебя − РЕАЛЬНЫЙ спрос,<br />
		То «обучишься» ль? Вопрос!<br />
		Там ведь учатся − года.<br />
		В общем, «способ» − «как всегда».</p>
	<p><strong>В 2009 году доллар будет стоить 32 рубля</strong><br />
		<em>Минэкономразвития и Минфин подготовили три сценария развития страны на 2009-2011 годы: оптимистический, пессимистический и базовый.</em></p>
	<p>«Оптимистический» − это утопический,<br />
		«Пессимистический» − это оптимистический.<br />
		А реальность − страшный сон!<br />
		Не ПРИСНИТСЯ только он,<br />
		А, увы, СЛУЧИТСЯ, бля!<br />
		И не «тридцать два рубля»,<br />
		А СТО тридцать − хорошо б.<br />
		К середине года. Чтоб.<br />
		&nbsp;</p>
	<p><strong>Названа окончательная причина ЧП на АПЛ "Нерпа"</strong><br />
		<em>Основной версией происшествия теперь считаются неграмотные действия матроса-контрактника Дмитрия Гробова, который произвел несанкционированную калибровку датчика температуры воздуха, которая спровоцировала запуск системы пожаротушения.</em></p>
	<p>Коль не «действия» бы Димы,<br />
		Все бы были невредимы?<br />
		Что, так просто − травануть?<br />
		Только крантик повернуть?<br />
		И ведь где? На АПЛ!<br />
		И всего-то? Всех-то дел?</p>
	<p><strong>На Урале зафиксировано массовое появление НЛО</strong><br />
		<em>Над секретными частями ракетных войск регулярно кружат десятки неопознанных объектов, сообщают уфологи.</em></p>
	<p>Вот от этих НЛО,<br />
		Братцы, самое и зло.<br />
		Кабы, гады, не «кружили»,<br />
		Мы в раю давно бы жили!<br />
		Нефть за баррель бы была!..<br />
		Тыщу баксов!! И текла<br />
		Нам сама из-под земли.<br />
		А российские рубли<br />
		Были б крепче всех валют!<br />
		Каждый день гремел б салют,<br />
		Славя Диму с ВВП.<br />
		Все мы были б щас не в «п»<br />
		И не в «ж», а − на печи,<br />
		Что пекла нам калачи,<br />
		Возлежали б и поднесь.<br />
		А теперь − чини, вот, лезь!<br />
		Всё не так и всё вразнос!!<br />
		«Отчего?» − простой вопрос.<br />
		Да отходы в прорубь, блин,<br />
		С НЛО один кретин<br />
		Слил. И всё. Теперь − привет.<br />
		Щука − сдохла! Щастья − нет!</p>
	<p><strong>Успех «Самого лучшего фильма-2» превзойдёт успех СЛФ-1!</strong></p>
	<p>«Всё же, господи прости,<br />
		СЛФ не “превзойти”<br />
		Никому и никогда!!» −<br />
		Верил я. Но господа<br />
		Обещают: «превзойдём-с!»<br />
		Ну-у, не знаю… Подождём-с!</p>
	<p><strong>Звери Путина</strong><br />
		<em>Как сложилась судьба животных, подаренных Владимиру Владимировичу.<br />
		…В 2002 году президент Казахстана Нурсултан Назарбаев подарил Владимиру Путину двух детенышей джейрана. …Будучи в Республике Татарстан на праздновании 1000-летия Казани, Путин получил в дар мини-пони…</em></p>
	<p>Да какие там «джейраны»!!..<br />
		Эх, не сыпьте соль на раны!<br />
		Мы-то кто? Не пони, что ли?<br />
		До того привыкли к роли<br />
		Дрессированных зверьков,<br />
		Что забыли уж, каков<br />
		Мир − реальный! Явь, не бред!<br />
		Что последние сто лет<br />
		Только видим мы вокруг.<br />
		Разорвать бы этот круг<br />
		И куда-нибудь − из пут!!<br />
		И − от Пут!.. Да страшен… кнут.</p>
	<p><strong>Стоматолог-педофил насиловал малолеток, усыпляя их наркозом</strong></p>
	<p>Маленький Коленька зубки лечил.<br />
		Но оказался тот врач − педофил…<br />
		Годы промчались, и − встретились вновь.<br />
		Свадебка скоро! Совет да любовь!</p>
	<p>Стоматолог-педофил<br />
		Думал, Петю − усыпил.<br />
		Хрена! Тот, хоть промолчал,<br />
		После − маме настучал.</p>
	<p><strong>СМИ реанимировали легенду "грузинской матери Путина"</strong><br />
		<em>британское издание Daily Telegraph опубликовало статью собственного корреспондента в Грузии Кейт Вейнберг о 82-летней жительнице села Метехи (около 20 км от Гори) по имени Вера Путина, которая утверждает, что она – мать Владимира Путина.<br />
		Вера, мать 10 детей, любит рассказывать, что отдала 10-летнего Вову бабушке и дедушке, чтобы у того было счастливое детство. Теперь она говорит, что стыдится своего сына, который причастен к бомбежкам грузинских сел. По версии Веры Путиной, Володя родился 7 октября 1950 года (ровно за два года до официальной даты рождения российского премьера). Его учительница русского языка Шура Габинашвили, которая хорошо помнит прекрасно учившегося Володю, заявляет, что ей угрожали, чтобы она ничего не рассказывала об этом ребенке. О том, кто ей угрожал, она говорить отказывается.<br />
		Статья в Daily Telegraph завершалась словами Веры Путиной о том, что ей надоело обсуждать с журналистами эту историю, и она готова провести ДНК-экспертизу, если В.В.Путин даст на то свое согласие.</em></p>
	<p>И представьте: Вова − дал!<br />
		И анализ показал:<br />
		Вовсе нет, не баба Вера,<br />
		Мама нашего премьера.<br />
		А сама богиня Гера!<br />
		(Предположим! Для примера!)<br />
		А теперь вопрос-ответ:<br />
		Кто-нибудь хоть? Скажет: нет?</p>
	<p><strong>Личинки заживо съели спящую женщину</strong><br />
		<em>Когда американка прилегла отдохнуть и заснула, насекомые выбрались из нового матраса...<br />
		&nbsp;Страшная и почти фантастическая история случилась в техасском городке. 62-летняя Линда Сью Сайнс стала жертвой… личинок из матраса. Накануне трагедии бывшая диспетчер в управлении шерифа купила себе матрас. С виду он был абсолютно новым, только что с фабрики. Однако ночью матрас, вернее его содержимое, едва не стал причиной гибели хозяйки. Оказалось, что в материале, из которого он был сделан жили личинки насекомых. Когда Сайнс заснула, личинки выбрались из матраса и стали есть несчастную женщину заживо. Боли она не почувствовала, скорее всего, из-за того, что в железах личинок содержалось болеутоляющее вещество.</em></p>
	<p>Маленький мальчик прилёг на матрасик.<br />
		(Папе в подарок прислал папуасик.)<br />
		Ночью оттуда, тихонько шурша…<br />
		Больше не видел никто малыша!</p>
	<p><strong>Найденные на Урале останки принадлежат Николаю Второму</strong><br />
		<em>Об этом сообщил журналистам американский ученый Майкл Кобл, занимавшийся изучением останков. Данная экспертиза - заключительная, официально подтверждающая результаты более ранних исследований.</em></p>
	<p>Да, раньше были хоть − цари!<br />
		А нынче, чёрт меня дери,<br />
		Ну, что за типы? Хрен поймёшь!<br />
		Сегодня, вон, ядрёна вошь,<br />
		И мельтешит, и шестерит!<br />
		А завтра, глядь! Уже − ЦАРИТ!</p>
	<p><strong>Ваучер с автографами чиновников выставили на аукцион за 7,7 млн руб</strong><br />
		<em>Приватизационный ваучер с автографами восьми министров финансов РФ, трех председателей ЦБ, двух казначеев России, четырех вице-премьеров Правительства и других чиновников, связанных с приватизацией, уйдет с молотка в Москве.</em></p>
	<p>Их самих продать бы тоже.<br />
		«Оптом! Трёшка. Не дороже...<br />
		Рупь хоть дашь?.. Да дай хоть грош!..<br />
		Что? И даром не возьмёшь?!»</p>
	<p><strong>Наташа Королева скрывает пол будущего малыша</strong><br />
		<em>Недавно один из знакомых телевизионщиков поинтересовался у артистки: "Наташа, это будет мальчик или девочка?" "Не скажу!" - только и сказала Королева, отказываясь раскрыть главную тайну будущего малыша.</em></p>
	<p>«Родила Наташа в ночь<br />
		Не то сына, не то дочь;<br />
		Не мышонка, не лягушку,<br />
		А неведому зверюшку».<br />
		Папа ж − полуобезьян,<br />
		По прозванию: Тарзан!</p>
	<p><strong>Что покажут наши телеканалы в Новый год: Эротику поменяют на Лолиту, а «Иронии судьбы» не будет</strong><br />
		<em>Нет ничего более захватывающего и таинственного, чем новогодняя телепрограмма…</em></p>
	<p>Да, эротики сейчас<br />
		По ТВ − ваще атас!<br />
		Скажем, тот же съезд ЕдРа.<br />
		Да в натуре же, жара!<br />
		Порно, блин! Орал-анал!<br />
		И центральный ведь канал!<br />
		Это ж всё − на всю страну!!<br />
		Лучше фильмы про войну,<br />
		Плюс Лолита в Новый год.<br />
		Пожалейте хоть народ;<br />
		Ну, устали, сил уж нет!<br />
		Как ни включишь − бац! ми… нет,<br />
		Понимаю, времена!<br />
		Но ведь смотрит вся страна,<br />
		Как какой-нибудь путант…<br />
		В смысле, эта!.. депутант!<br />
		Прям премьеру смотрит в рот!<br />
		То есть нет, наоборот…<br />
		Тьфу, запутался совсем,<br />
		Кто кому!! Короче, всем<br />
		Нам желательно Лолит.<br />
		Ну, и пусть салют палит.<br />
		Отдохнёт пусть наш урод…<br />
		Блин, Эрот!! Ведь − Новый год.</p>
	<p><strong>TOP-10 самых неудачных фильмов уходящего года</strong><br />
		<em>Американское издание The New York Post опубликовало рейтинг 10 самых неудачных фильмов уходящего года. Возглавила нелестный рейтинг комедия "Секс Гуру", главные роли в которой исполнили молодые звезды Джессика Альба и Джастин Тимберлэйк.<br />
		Также в десятке оказались: "Однажды в Вегасе", "10 000 лет до н.э."…</em></p>
	<p>Да засудили нас опять!<br />
		(Ну, буржуины, чё с них взять?)<br />
		Какой, там, на хрен, «Секс-Гуру»?!<br />
		Взгляните нашу, бля, муру,<br />
		И все вопросы отпадут.<br />
		А впрочем, всё, не отдадут.<br />
		Тю-тю уж премия, увы!<br />
		«Однажды в Вегасе»!!.. Эх, вы!</p>
	<p><strong>ДурДом-2</strong><br />
		<em>Просмотр реалити-шоу может привести к психическому расстройству<br />
		Психологи уверены, что участники так называемых реалити-шоу, где за ними круглосуточно наблюдали миллионы зрителей, возвращаются «в мир» людьми с искореженной психикой.</em></p>
	<p>Перестаньте, ведь и так<br />
		Лишь законченный дурак<br />
		Добровольно, сам − туда!<br />
		Так что чушь всё. Ерунда.</p>
	<p>P.S. «С искорёженной»!.. Ой-ай!..<br />
		На, «корёжь»!! Лишь бабок − дай.</p>
</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Zeitung4;
