import { Link } from 'react-router-dom';

const Zeitung32 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/woche">
      Неделька</Link> → Еженедельная газетка. №32
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Еженедельная газетка. №32</h2>
                <br />
                
                <br />

                <div className="post-body entry-content">
		<p><strong>Модернизация экономики РФ будет идти по пяти направлениям</strong><br />
			<em>В Москве состоялось заседание комиссии при президенте по модернизации и технологическому развитию экономики России. На ней было принято решение создать пять рабочих групп по пяти приоритетным направлениям, сообщает телеканал "Вести".<br />
			По словам помощника президента Аркадия Дворковича…</em><br />
			<br />
			Однажды Лёши и Аркаши<br />
			(Ох, за грехи, видать, за наши!)<br />
			«Модернизировать» взялись.<br />
			Понятно, сами не впряглись,<br />
			Но всё же создали − пять групп.<br />
			Ну, хорошо, пускай я глуп,<br />
			Но всё же ясно даже мне:<br />
			Одной − достаточно вполне!<br />
			Ну, а с пятью − не будет ходу.<br />
			Одна ведь тянет прямо в воду,<br />
			Другая рвётся в облака,<br />
			А ведь поклажа нелегка…<br />
			Да всё по басне же почти!<br />
			Возьми, Крылова перечти.<br />
			Ведь, что тогда и что сейчас:<br />
			Три «группы» тоже как-то раз −<br />
			Тянули! Лебедь, рак и щука.<br />
			Но дуракам не впрок наука!<br />
			Да и к тому же посмотри:<br />
			Здесь − целых пять! а там − лишь три.<br />
			<br />
			P.S. А всё ж финал известен нам!<br />
			«А воз, увы, и ныне там!»<br />
			<br />
			<br />
			<br />
			<strong>Золотовалютные резервы РФ за неделю уменьшились почти на $3 млрд</strong><br />
			<br />
			Успокоительные разъяснения чиновников Минфина<br />
			<br />
			Чё там, лето, отпуска…<br />
			Позаимствовать слегка,<br />
			Ну, пришлося, есть тот грех.<br />
			(Так ведь это же − НА ВСЕХ!!!)<br />
			Да не бойтесь, нефть растёт,<br />
			Если не произойдёт<br />
			Катаклизмов и смерчей,<br />
			Эту трёшку мы, ей-ей,<br />
			Через месяц отобъём.<br />
			Без базара, всё вернём!<br />
			<br />
			<br />
			<br />
			<strong>Обманутые дольщики голодают в Подмосковье</strong><br />
			<em>В подмосковном Домодедово уже 10 дней подряд голодают обманутые дольщики, которые ждут окончания строительства уже 7 лет. Напомним, что в мае 2008 года столичные власти пообещали завершить работы по обеспечению обманутых дольщиков квартирами к 2009г., а недавно столичный градоначальник Юрий Лужков выразил убеждение, что "в Москве больше нет обманутых дольщиков".</em><br />
			<br />
			То есть точно мэр не знает,<br />
			Но, однако же, считает!..<br />
			Даже больше − УБЕЖДЁН!!<br />
			(Твёрдо верит, типа, он.)<br />
			Что, как полая вода,<br />
			Унеслися навсегда<br />
			Из столицы с глаз долой<br />
			Эти «дольщики»!.. Покой<br />
			Нам, однако, снится лишь.<br />
			Объявилися!!! И, вишь,<br />
			Голодуют под Москвой.<br />
			«Ждём 7 лет!.. Да ай, да ой!..»<br />
			Провокация! Навет!!<br />
			Повторяю: больше − нет.<br />
			(Меньше? Тоже. Но не суть.)<br />
			Вы подумайте хоть чуть:<br />
			Раз компания банкрот −<br />
			До чего ж тупой народ! −<br />
			ЧЬИ вы «дольщики» тогда?..<br />
			Ну? Допёрли? «Господа»?<br />
			<br />
			<br />
			<br />
			<strong>Б.Грызлов: В правительстве должно быть больше членов партии</strong><br />
			<br />
			Предлагает Грызлов<br />
			Всех ослов на козлов<br />
			Заменить, да беда:<br />
			А ВовАна − куда?<br />
			Он же всех нас − с колен!<br />
			Да неужто он − член?!<br />
			(Если член, тогда − чей?<br />
			Любопытно ж, ей-ей!)<br />
			<br />
			P.S. Да и так одни там члены!<br />
			Бесполезны перемены.<br />
			Вот мозгов б!.. Да где ж их взять?<br />
			В общем, не фига менять!<br />
			<br />
			P.P.S. А кого же вы, ребята?..<br />
			Если членов маловато?..<br />
			Собрались-то?.. в этот раз?..<br />
			Опасаюсь, снова нас!!!!!!!<br />
			<br />
			<br />
			<br />
			<strong>Больше половины населения России чувствует себя неуверенно</strong><br />
			<em>Согласно результатам второй волны онлайн-опроса РБК «Влияние кризиса на потребительское поведение россиян», проведенного в апреле 2009 г. на сайте http://www.rbc.ru/, доля экономически активной части населения России, не почувствовавшей на себе влияние кризиса, сократилась в 2,5 раза по сравнению с декабрем 2008 г. и достигла 2%.</em><br />
			<br />
			Вот умеют всё ж у нас −<br />
			Нагнетать. Ну, хоть бы раз<br />
			Написали позитив!<br />
			Мол, пора развеять миф,<br />
			Что вразнос и под откос<br />
			Всё в РФ! Online-опрос<br />
			Показал: «Да полстраны<br />
			Уж ВПОЛНЕ убеждены,<br />
			Что маячит там просвет<br />
			Впереди, сквозь тучи бед!<br />
			И что хуже-то уж?.. Не!<br />
			Остальные?.. Не вполне».<br />
			<br />
			<br />
			<br />
			<strong>Д.Медведев посоветовал А.Лукашенко "трубку снять и позвонить"</strong><br />
			<em>Вопрос о ввозе в РФ молочной продукции из Белоруссии "всего лишь технический вопрос, который можно было бы разрешить достаточно быстро…В такой ситуации обычно принято поступать по-партнерски: неплохо бы трубку телефонную снять и позвонить. Так ведь не было этого сделано: Александр Григорьевич Лукашенко не звонил мне по телефону…". Такое заявление сделал президент России Дмитрий Медведев, передает телеканал "Вести". </em><br />
			<br />
			«Ты по-партнёрски прозвонись!<br />
			Короче, в ножки поклонись,<br />
			Чай, не отвалится спина!..<br />
			Ах, не желаешь?.. Так цена<br />
			Вам будет новая за газ!<br />
			Ведь это просто всё у нас.<br />
			И сам свою сметану жри!!<br />
			И вааще ещё, смотри!..»<br />
			И белорусы, бля, козлы!!!<br />
			Хохлы на нас за что-то злы,..<br />
			Грузины − уж не говорю!..<br />
			И чё-то я вокруг смотрю:<br />
			Вообще-то есть у нас друзья?<br />
			Не понимаю, братцы, я?<br />
			<br />
			P.S. «И откуда к нам экой прохвост выискался!.. Смотри, братцы! как бы нам тово… отвечать бы за него, за прохвоста, не пришлось!»<br />
			М.Е. Салтыков-Щедрин «История города Глупова».<br />
			<br />
			<br />
			<br />
			<strong>Белорусы узнали о тайм-ауте в переговорах из СМИ</strong><br />
			<em>Белорусская делегация не была официально уведомлена о решении России взять тайм-аут в переговорах по поставкам молочной продукции. Об этом РБК сообщили в пресс-службе посольства Белоруссии в Москве. При этом там подчеркнули, что делегация, прибывшая в Москву накануне, уполномочена вести переговоры по возобновлению поставок молочной продукции в Россию от имени правительства Белоруссии.</em><br />
			<br />
			Комментарии российской стороны<br />
			<br />
			Ну, узнали! Да, из СМИ!<br />
			А откуда же они<br />
			И должны-то узнавать?<br />
			Мы их что, «уведомлять»<br />
			Специально будет? Да?<br />
			НевелИки господа!<br />
			<br />
			<br />
			<br />
			<strong>Российская армия продолжает нести большие потери</strong><br />
			<em>Небоевые потери российской армии в этом году остаются очень высокими. Причем больше половины жертв – солдаты, решившие покончить жизнь самоубийством, сообщает Министерство обороны.<br />
			Как выяснилось, с начала этого года в российской армии погибли 158 человек, 83 из них ушли из жизни добровольно.</em><br />
			<br />
			Разъяснение Минобороны<br />
			<br />
			Начитаются Устава:<br />
			«Стройся!.. Смирно!.. Лево!.. Право!..»<br />
			И − в герои норовят!<br />
			(Чё ж хотите от ребят?)<br />
			А войны-то, как назло,<br />
			Нету щас − не повезло<br />
			Им родиться! Ну, и вот…<br />
			От отчаянья… народ…<br />
			Патриоты же все сплошь!<br />
			Делай с ними ты что хошь,<br />
			Но России послужить<br />
			Коль нельзя − то на хрен жить?<br />
			<br />
			<br />
			<br />
			<strong>Наблюдатели ООН покидают грузино-абхазскую границу</strong><br />
			<em>Связано это с тем, что Россия наложила вето на резолюцию ООН, предлагающую продлить миссию наблюдателей в Закавказье. Москве не понравился тот факт, что в предложенном западными странами документе делается упор на территориальную целостность Грузии…<br />
			"…Наши партнеры предпочли яд лекарству. Об этом можно только сожалеть", - заявил постоянный представитель России при ООН Виталий Чуркин.<br />
			В миссии РФ отмечают, что ответственность за сворачивание миссии ООН теперь полностью лежит на партнерах нашей страны в Совете Безопасности.</em><br />
			<br />
			Из заявления Виталия Чуркина<br />
			<br />
			«Весь мир − болваны и уроды!!!<br />
			Все государства и народы!!<br />
			А наблюдатели ООН,<br />
			Они за НАТО − испокон!<br />
			Но мы абхазов-осетин<br />
			Не отдадим во власть грузин!<br />
			Какая “целостность”?! Всё бред!!<br />
			Короче, на хрен ваш Совет!<br />
			Наложим вето!! Не продлим!!!<br />
			Чтоб неповадно всем другим!<br />
			Армянам всяким чтоб урок!<br />
			Учили вас, да всё не впрок?<br />
			Ну, ничего!.. Да мы!!.. Да щас!!!..<br />
			Грузинский лидер − пидорас!<br />
			А наш − “блистательный ПЕдРос”!!!»<br />
			(Но как проверить? Вот вопрос.)<br />
			<br />
			<br />
			<br />
			<strong>У.Чавес ожидает рост цен на нефть до $100 за баррель</strong><br />
			<br />
			Письмо-заклинание российских чиновников венесуэльскому президенту<br />
			<br />
			Дорогой наш Чавес Уго!<br />
			Умоляем мы, как друга:<br />
			Поспособствуй! чтоб − до СТА!!!<br />
			Ведь казна, увы, пуста<br />
			«Ныне, присно» уж в РФ.<br />
			(Про «резервы» − полный блеф.)<br />
			Всё распилено до нас!<br />
			Да ваще уже атас −<br />
			Жрать уж не что!!! (Икру.)<br />
			Просыпаясь поутру,<br />
			Всё гадаешь: где б украсть?<br />
			Ну, короче, просто страсть<br />
			Уж Господня, а не жись!<br />
			Хоть бери и в гроб ложись.<br />
			Уго, милый, помоги!<br />
			Ведь они ж твои враги −<br />
			США и все ЕС!<br />
			Ну, оставь их, гадов, без<br />
			Вашей нефти − всё взорви!!<br />
			Все поставки им сорви,<br />
			Заморозь и перекрой!!!<br />
			Докажи, что ты герой,<br />
			Чи Геваре, бля, второй!<br />
			Ну, а НАША той порой<br />
			Нефть, глядишь, и подрастёт…<br />
			Уго, а?.. Давай, вперёд?..<br />
			</p>
	</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Zeitung32;