
import { Link } from 'react-router-dom';

const Zeitung333 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/woche">
      Неделька</Link> → Журнал (Переделка песен)
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Журнал (Переделка песен)</h2>
                <br />
                
                <br />

                <div className="post-body entry-content">
<p><b>По песне В.С. Высоцкого "Лукоморье"<br />
</b><br />
Больше Грузии уж нет! Вот вам и "сувернитет"!<br />
Да и хрен с ним! От него ж только вред.<br />
Нам абхаз и осетин — друг навек и побратим,<br />
И его мы от грузин — защитим.</p>
<p>Распрекрасно жить в горах, генацвали всем на страх.<br />
Остальных мы разведём на бобах:<br />
"Миротворцы, ясен пень!.. Для охраны деревень!.."<br />
Наведём, короче, тень на плетень.</p>
<p>Ты уймись, уймись, тоска,<br />
У меня в груди!<br />
Это только присказка –<br />
Сказка впереди.</p>
<p>Пусть нас выгонят из НАТ, но абхаз зато нам брат!<br />
Мандаринчики, там,.. ну, виноград!..<br />
Вот зачем нам осетин — знает Путин лишь один.<br />
Может, что-нибудь, там, правда, из вин?..</p>
<p>Мы за мир стоим горой! Каждый третий, бля, герой!<br />
Да, по ходу, даже каждый второй.<br />
Ты и я, она и он! Что ЕС нам и ООН?<br />
Сателлиты! Смотрят на Вашингтон.</p>
<p>Ты уймись, уймись, тоска,<br />
У меня в груди!<br />
Это только присказка –<br />
Сказка впереди.</p>
<p>Да они ж — богатыри!! Им огнём хоть всё гори!<br />
Хочешь, жарь ты их, а хочешь, вари.<br />
Пусть надел себе берут, в нём сидят и коз дерут!.. тьфу, пасут!<br />
Да в натуре, когти рвут вон из пут.</p>
<p>Обратились с просьбой к нам: мол, хотим, ребята, к вам!<br />
Ну, хотят они! К чему весь шум-гам?<br />
Как мы можем им мешать, их законных прав лишать?<br />
Ну, а впрочем, всё Госдуме решать.</p>
<p>Ты уймись, уймись, тоска,<br />
У меня в груди!<br />
Это только присказка –<br />
Сказка впереди.</p>
<p>А Госдума — вот дела! — честь недолго берегла<br />
И тотчас же, как смогла, родила:<br />
"Признаём, по ходу, вас! Хоть абхаз, хоть весь Кавказ!!"<br />
Да ваще, короче, полный атас!</p>
<p>А затем один старпёр всем и вовсе нос утёр!<br />
(Он давно своё уж спёр! О-ох, хитёр!)<br />
"Надо, дескать, нам, как встарь: умоляем, Государь!..<br />
И челом о пол! Челом!" (Вот ведь тварь!)</p>
<p>Ты уймись, уймись, тоска,<br />
У меня в груди!<br />
Это только присказка –<br />
Сказка впереди.</p>
<p>И невиданных зверей — ну, хоть просто не блядей! -<br />
Не осталося уже, ей же ей!<br />
Так что, значит, не секрет, что России больше нет.<br />
Всё, о чём писал поэт, — это бред.</p>
<p>Ты уймись, уймись, тоска,<br />
Душу мне не рань.<br />
Если это присказка –<br />
Значит, дело дрянь.</p>
<p><b>По песне В.С. Высоцкого "Песня о друге".<br />
</b><br />
Если друг оказался, блин,<br />
(Охренеть просто!!) о-осетин;<br />
Так что толком не разберёшь,<br />
Плох он или хорош?</p>
<p>К парню в горы приди — рискни!<br />
"Не бросай одного его!.."<br />
(Да предлог, там, найдёшь! Любой!)<br />
И — поймёшь, кто такой.</p>
<p><b>По песне В.С. Высоцкого "Ой, где был я вчера — не найду, хоть убей…"<br />
</b><br />
Не пойму, хоть убей, ну, зачем мне Кавказ?<br />
Нас смешали ж за это с помоями!<br />
Помню… да… все орут… осетин, вон… абхаз…<br />
Обмывали победу с обоими.</p>
<p>А наутро я встал –<br />
Мне как давай сообщать!<br />
Что грузин проклинал,<br />
Всех хотел застращать.<br />
Что в Поти шашкой махал,<br />
И где-то флаг водружал,<br />
Что НАТО матом ругал,<br />
И ЕС забижал.</p>
<p>А потом всё порвал! всех послал!! но не суть.<br />
Всё равно все дружки меня продали.<br />
И хохлам, говорят, не давал продыхнуть,<br />
Всё с этим флотом, приходом-уходами.</p>
<p>Ну, потом прекратил,<br />
Потому что устал.<br />
И скандал закатил,<br />
Всех, в натуре, достал.<br />
Дескать, все вы давно<br />
Под пятой кондолиз!<br />
Ну, а мне всё равно,<br />
Я имел этих мисс!!</p>
<p>И никто поначалу почти не въезжал,<br />
Но потом потихоньку очухались.<br />
Саркази наезжал, Буш с трибуны визжал…<br />
И в конце они все-е уже снюхались.</p>
<p>Кто меня поносил,<br />
А кто злобно пыхтел;<br />
Кто в обратку просил,<br />
Кто нудел да бухтел.<br />
И лишь киргизы одни,<br />
Верность дружбе храня, –<br />
Молодцы всё ж они! –<br />
Поддержали меня.</p>
<p>И бледнел я в ЕСах оплёванный весь,<br />
Убеждал: да замнём ж инцедентик!<br />
Да уйду, заверял, да ноги моей здесь!..<br />
А потом — да и выбрал моментик!!</p>
<p>Тут вообще началось,<br />
Не опишешь в словах!<br />
Сколько злобы взялось,<br />
Скажем, в тех же хохлах!<br />
"Нападём!.." да "сотрём!!.."<br />
Да "затушим огонь!!!.."<br />
Да с говнищем сожрём!!!!!<br />
Словом, грязь лишь да вонь.</p>
<p>Не пойму, хоть убей, ну, зачем мне Кавказ?<br />
Нас за это умыли помоями.<br />
Вроде, мы всё за мир, за свободу абхаз…<br />
А вот стали, по ходу, изгоями.</p>
<p>Если правда — у нас,<br />
Где же наши друзья?<br />
Мы ж ведь не Гондурас,<br />
С нами так ведь нельзя.<br />
Слава богу, киргиз хоть ничем не пронять.<br />
Но вот на фиг мы им?.. Хорошо бы… понять?..</p>
<p><b>По песне В.С. Высоцкого "Случай на таможне"<br />
</b><br />
Абхазы нынче, ну и ну!<br />
Грузинов поприжали.<br />
А мы в пятидневную войну<br />
Их очень поддержали.</p>
<p>Они теперь нам кореша!<br />
Услуги — не забудут.<br />
За мандарины ни гроша<br />
С нас брать теперь не будут.</p>
<p><b>По песне В.С. Высоцкого "Здесь вам не равнина"<br />
</b><br />
Здесь вам не равнина, здесь климат иной!<br />
Везде грузины и пахнет войной.<br />
И вся надежда лишь на российских солдат.<br />
Но мы не уйдём, не бросим Кавказ!<br />
Мы всех спасём — осетин и абхаз!<br />
У нас же есть на то ООНский мандат.</p>
<p>Кто здесь не бывал, кто лишь "осуждал",<br />
А сам за Россию не воевал,<br />
Тот не патриот, не герой и вообще мудозвон!<br />
Да что видел, кроме бабла?!<br />
Его сюда бы, чмо и козла!<br />
Забыл бы сразу он про Совбез и ООН.</p>
<p>Нет алых роз и траурных лент,<br />
И не похож на монумент<br />
Тот Гиви, что покой тебе подарил.<br />
Как новый пятак сияет, блин,<br />
В Сенаки каждый встречный грузин:<br />
Тбилиси ты ведь так и не покорил.</p>
<p>И пусть говорят, да, пусть говорят,<br />
Но нет, сюда пришли мы не зря!<br />
Не слушайте, братцы, вы всех этих иуд.<br />
Другие придут, сменив уют,<br />
Грузинам — вынут и снова воткнут!<br />
Пройдут тобой не пройденный маршрут.</p>
<p>Грузинские сёла — а ну, не зевай!<br />
И варежку здесь ты не разевай.<br />
Увы, ненадёжны все эти Гоги-Дани.<br />
Надеемся только на крепость брони,<br />
А то б разорвали нас в клочья они,<br />
Да просто зубами загрызли бы нас Гургени с Бежани!</p>
<p>За мир мы и дружбу! Ни шагу назад!<br />
Пусть Штаты с Европой от злобы визжат!<br />
Но мы всё равно планеты всей побежим впереди.<br />
Кавказ на ладони — ты счастлив и нем<br />
И только немного завидуешь тем,<br />
Другим — у которых армяне ещё впереди.</p>
<p><b>По песне В.С. Высоцкого "В жёлтой, жаркой Африке…"<br />
</b><br />
Где-то на Кавказе, там,<br />
В какой-то его части…<br />
Ну, не фартануло нам!<br />
Случилося несчастье.<br />
Буш с трибуны завопил:<br />
"В опасности Европа!!!"<br />
И в говне нас утопил.<br />
Ваще сплошная жопа!</p>
<p>ПРИПЕВ:<br />
Тут поднялся базар, галдёж:<br />
"Россия, Грузию не трожь!<br />
Мол, что за роль? Кавказский мент!"<br />
Ну, опусти-или!.. за момент.</p>
<p>"Ведь у них сувернитет! –<br />
Все хором заорали. –<br />
Саакашвили — президент!.."<br />
Вконец нас обосрали.<br />
Сейм литовский только рад!<br />
Рада тоже рада.<br />
Всем, короче, шоколад!<br />
Только нас — из стада.</p>
<p>ПРИПЕВ</p>
<p>Но попомните вы нас!<br />
Вам не видать идильи.<br />
Перекроем, на хрен, газ!<br />
А слёзы крокодильи<br />
Бесполезно проливать –<br />
Всё равно не включим.<br />
Мы Россию уважать<br />
Всех ещё научим.</p>
<p>ПРИПЕВ</p>
<p><b>Песенка олигархов<br />
</b><i>(По песне В.С. Высоцкого "Нам предложили выход из войны…")<br />
</i><br />
А ведь, в натуре, в случае войны –<br />
Да вот садись хоть прямо на измену! –<br />
Мы к жизни здесь же приговорены,<br />
Нам не сгонять в какую-нибудь Вену.</p>
<p>Да хрен с ней, с Веной!! но ведь там — бабло!!!<br />
"Не досыпали!.. чай лишь только пили!.."<br />
Да не, ребята, ведь война же — зло.<br />
Наверно, зря мы это?.. заварили?..</p>
<p><b>По песне В.С. Высоцкого "Прощание с горами"<br />
</b><br />
В суету городов и в потоки машин<br />
Возвращаемся мы — а куда нам деваться?<br />
И спускаемся вниз с покорённых вершин…<br />
(Но Шато мы зато этим дали просраться!!)</p>
<p>ПРИПЕВ:<br />
Так оставьте вы крики и вопли,<br />
Доказали мы всё вам уже.<br />
И грузинам утёрли мы сопли –<br />
Удирали от нас в неглиже.</p>
<p>Разбежались друзья, испугалися НАТ.<br />
Как клопы по щелям!! Обварить бы их варом!<br />
Просто слов уже нет!! Лишь один только мат.<br />
Получается, блин, мы дружили задаром?</p>
<p>ПРИПЕВ</p>
<p>Сколько газа за так пораздали мы всем!<br />
Поддержали бы нас? Попросили б остаться?<br />
Пусть спускаемся мы, говоря: "насовсем";<br />
Но вернёмся ещё мы сюда, может статься!</p>
<p>ПРИПЕВ</p>
<p><b>По песне В.С. Высоцкого "Мой первый срок я выдержать не смог"<br />
</b><i>Посвящается В.В. Путину<br />
</i><br />
"Мой первый срок я выдержал, как смог!<br />
Четыре года!.. Потом ещё четыре…<br />
Ребята, напишите мне письмо:<br />
Как там дела в обычном вашем мире?</p>
<p>Что вы там жрёте?.. Чёрт-те что? Мне жаль!<br />
А я пекусь, забочусь о народе.<br />
И власти я всё строю вертикаль;<br />
Пашу, как пчёлка, при любой погоде.</p>
<p>Мне очень грустно, плохо мне без вас!<br />
Хочу увидеть милые мне рожи.<br />
Как там зарплата? Платят ли сейчас?<br />
Ах, не хватает? Мне порою тоже…</p>
<p>Раб на галерах я, ребята, тут!<br />
Письмо мне будет ПУТИНводной нитью.<br />
Его, быть может, мне не отдадут,<br />
Но всё равно, ребята, вы пишите!.."</p>
<p><b>По песне В.С. Высоцкого "Товарищи учёные"<br />
</b><br />
Эй, вы там, МВФ-овцы! Банкиры с дипломатами!<br />
Замучились вы с кризисом, запутались в нулях.<br />
Сидите да считаете Европы лишь со Штатами.<br />
Забыв, что здесь творится, на российских на полях!</p>
<p>У западных инвесторов бабло спасти пытаетесь,<br />
А тут вон рынок рушится по десять раз на дню.<br />
Ох, вы там добалуетесь, ох, вы там досчитаетесь!<br />
Иль, может, вы сгноить хотите всех нас на корню?</p>
<p>Значь так! Бабулечки из фонда извлекаем…<br />
И как куда?! Да нам раздать!!<br />
Да не, покуда ни на что не намекаем,<br />
Но коли неча будет жрать…</p>
<p><b>По песне Александра Городницкого "Над Канадой, над Канадой…"<br />
</b><br />
Над Кавказом, над Кавказом<br />
Солнце красное садится.<br />
Помогаем мы абхазам…<br />
Ну, чего нам не сидится?</p>
<p>Над Кавказом небо синее,<br />
Вдоль чинар дожди косые.<br />
Не похоже на Россию…<br />
Но однако же — Россия.</p>
<p>Нам киргизы шепчут: "С вами!"<br />
Остальные — осуждают.<br />
Шлют нас всех к какой-то маме,<br />
На Совбезах обсуждают.</p>
<p>Над Кавказом небо синее,<br />
Вдоль чинар дожди косые.<br />
Не похоже на Россию…<br />
Может, правда, не Россия?</p>
<p>Вы же там, в Кремле, врунищи!<br />
И хоть это неприятно,<br />
Но причин найдите тыщи –<br />
Отзовите нас обратно.</p>
<p>Над Россией небо синее,<br />
Вдоль берёз дожди косые.<br />
Не похожи на мессий вы!<br />
Да и вправду — не мессии.</p>
<p><b>По песне "Чужие города"<br />
</b><br />
В чужие города<br />
С оружьем, господа,<br />
Не суйтесь никогда –<br />
Хорошего там мало!</p>
<p>Ведь жизнь у нас одна,<br />
И коротка она.<br />
Он не сошёл с ума,<br />
Но — Родина послала!</p>
<p>Покойнику никто<br />
Не пишет.<br />
Покойника никто<br />
Не ждёт…</p>
<p><b>На мотив гимна России:<br />
</b><br />
Нас — рать! Пусть заходятся в злобе ООНы,<br />
Стремясь опорочить нас, всё переврать.<br />
Ведь мы же едины, ведь нас миллионы!<br />
Так что же мы скажем ООНам? Нас — рать!</p>
<p>Славься Россия, страна бездорожия!<br />
(Это не я, это классик, заметь!)<br />
Ну, да на всё ведь всегда воля божия,<br />
Так что плевать, не горюем мы, ведь</p>
<p>Нас — рать! И пусть в мире нас лишь проклинают<br />
И все договоры стремятся порвать.<br />
ЕСы и Штаты пусть не забывают,<br />
Ответ адекватный им будет! Нас — рать!</p>
<p>Славься Россия, страна бездорожия!<br />
И пусть грозятся нас все отыметь!<br />
А впрочем, на всё ведь всегда воля божия.<br />
Да наплевать! Не горюем мы, ведь</p>
<p>Нас — рать! Пусть грузины в истерике бьются –<br />
Всегда они будут от нас удирать.<br />
Уступок они никогда не добьются.<br />
Кричите, орите, вопите! Нас — рать!</p>
<p>Славься Россия, страна бездорожия!<br />
И пусть твердят — мы страна дураков!<br />
Но твёрдо мы знаем: на всё воля божия,<br />
Вова и Дима! Наш выбор — таков!</p>
<p><b>На мотив гимна России:<br />
</b><br />
Страна дураков и дорог непролазных,<br />
Россия великая, это она!<br />
Пусть стран в мире много и всяких, и разных,<br />
Такая, как ты — в целом свете одна.</p>
<p>ПРИПЕВ:<br />
Славься, Отечество наше несчастное,<br />
Бед да проклятий клубок вековой!<br />
Пускай ты жестокое, пусть ты ужасное –<br />
Родина ты! Мы гордимся тобой.</p>
<p>Здесь царствовал Пётр, здесь соборы — взрывали!<br />
Тебя распинали, топили в крови.<br />
Пусть мы отрекались, пусть мы предавали,<br />
Но — встанем стеной, только ты позови!</p>
<p>ПРИПЕВ</p>
<p>Что там, впереди — то ль петля, то ли плаха?<br />
Война да злосчастья опять на года?<br />
И всё же вперёд все мы смотрим без страха:<br />
Так было, так есть и так будет всегда!</p>
<p>ПРИПЕВ<br />
</p>
</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Zeitung333;
