import { Link } from 'react-router-dom';

const Zeitung6 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/woche">
      Неделька</Link> → Еженедельная газетка. №6
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Еженедельная газетка. №6</h2>
                <br />
                
                <br />

                <div>
	<p><strong>Налет на инкассаторов у "Ашана": похищена выручка магазина</strong><br />
		<em>В Москве инкассатор угнал сейф на колесах, набитый деньгами<br />
		Дерзкое нападение на инкассаторов в центре Москвы<br />
		Вооруженное ограбление Сбербанка в Москве</em></p>
	<p>«Ах, невыплаты!.. зарплаты!..»<br />
		Эй, кремлёвские робяты!<br />
		Жрать-то надыть − кажный день?<br />
		Вот берёмся… за кистень.</p>
	<p>P.S. И дубина впереди!<br />
		Вот ужо вам! Погоди!</p>
	<p><strong>Во Владивостоке милиция разогнала акцию протеста</strong><br />
		<em>Сотрудники милиции вытеснили с центральной площади участников несанкционированного пикета против повышения пошлин на иномарки.<br />
		На центральной площади Владивостока собрались более 500 человек стихийной акции протеста, сообщает. Более полутора часов они стояли молча. Люди пришли в субботу на площадь, несмотря на то, что накануне лидеры общественных организаций автомобилистов, депутаты думы Владивостока, общественные деятели Приморья призвали жителей края не участвовать в несанкционированных пикетах и акциях протеста.</em></p>
	<p>Объясняли ж: демонстрация<br />
		Это просто провокация<br />
		Спекулянтов и хапуг.<br />
		Охватил их всех испуг,<br />
		Что теперь − не украдёшь!<br />
		Ну, а люди на их ложь,<br />
		К сожаленью, поддались.<br />
		Вот и сдуру… собрались.</p>
	<p><strong>СМИ: Внутренние войска оставят для подавления бунтов</strong><br />
		<em>МВД приняло решение не сокращать внутренние войска, которые призваны, в частности, разгонять демонстрантов. Командование войск обосновывает это "поставленными задачами", не уточняя, однако, в чем они заключаются. По мнению экспертов, силовики всерьез опасаются волнений среди безработных, автомобилистов, уволенных военных, тех, кто недоволен ростом тарифов ЖКХ, и прочих жертв кризиса и решений чиновников. Подливают масла в огонь и растущие задолженности по зарплате.</em></p>
	<p>Ну, какие же «бунты»?<br />
		Все же, хором, я и ты,<br />
		Дифирамбы пели: «ОН<br />
		И прекрасен!.. И умён!..»<br />
		(И румян ещё, и бел.)<br />
		Ты вот, скажем, это пел?<br />
		Вот теперь и − пожинай.<br />
		Чё бормочешь? Вот он − рай!</p>
	<p><strong>Дума возмутила президента отсрочкой</strong><br />
		<em>Идиллия во взаимоотношениях между ветвями власти вчера оказалась нарушена. Президент РФ Дмитрий Медведев был крайне возмущен решением Государственной думы на год перенести вступление в действие антикоррупционного пакета законов. Такой шаг парламентариев, похоже, стал для главы государства полной неожиданностью. Инициатива депутатов идет в разрез с планами главы государства внедрить разработанные им нормы в самые кратчайшие сроки.</em></p>
	<p>Что-то верится с трудом...<br />
		А хотя, у нас дурдом,<br />
		Что угодно может быть.<br />
		Им же тоже надо жить,<br />
		Депутатам. Президент,<br />
		Да, конечно!.. Но в момент<br />
		Взять и всё перечеркнуть,<br />
		Что − годами!!.. Это − жуть.<br />
		Так что хрен их разберёт,<br />
		Кто там щас кого е… дер… ну, в общем, врёт.</p>
	<p>P.S. А, ну приняли, кажись!<br />
		Объяснили им… за жись.</p>
	<p><strong>Госдума приняла закон, отменяющий суд присяжных в делах о терроризме, шпионаже и госизмене</strong></p>
	<p><em>Государственная дума в пятницу приняла в третьем, окончательном, чтении закон, который отменяет использование суда присяжных при рассмотрении дел о преступлениях антигосударственного характера, в том числе связанных с …государственной изменой, насильственным захватом власти, вооруженным мятежом, МАССОВЫМИ БЕСПОРЯДКАМИ.<br />
		Теперь такие дела будет рассматривать коллегия из ТРЁХ СУДЕЙ федерального суда общей юрисдикции.</em></p>
	<p>Да, похоже, время − вспять:<br />
		Вот и «тройки» уж опять...</p>
	<p><strong>Банки смогут отбирать квартиры у неплательщиков по ипотечным кредитам</strong><br />
		<em>Банкам разрешат выселять из квартиры недобросовестных плательщиков по ипотечному кредиту, даже если эта квартира является их единственным жильем.</em></p>
	<p>Этот, как его?.. лоббизм!<br />
		(А по-русски: поебизм.)<br />
		«Что вам?.. Право выселять?<br />
		Ну, и сколько отбашлять<br />
		Вы готовы?.. О, тогда-а!..<br />
		Нет вопросов, господа!»</p>
	<p>P.S. «Как в ГД весь этот сброд,<br />
		Блядь, попал???!!!» − «Избрал народ».</p>
	<p><strong>Журнал Time назвал 10 самых главных научных событий 2008 года</strong><br />
		<em>Рейтинг возглавил Большой адронный коллайдер, запуск которого состоялся 10 сентября 2008 года.</em></p>
	<p>Не, коллайдер − это, да.<br />
		Но однако, господа,<br />
		Есть ведь кое-что у нас.<br />
		Ну, к примеру, нефть и газ<br />
		Могут ПАДАТЬ ведь в цене!<br />
		Мы-то думали, вдвойне<br />
		Ежегодно будет рост.<br />
		Но однако же не прост<br />
		Оказался тот закон.<br />
		Не «событье», что ль? На кон,<br />
		Из-за нескольких, бля, сук!!..<br />
		Впрочем, тут не до «наук».</p>
	<p><strong>За ботинки, брошенные в Буша, предлагают 10 млн долл</strong></p>
	<p>Может, тоже… кидануть?..<br />
		Как «в кого»?! В кого-нибудь!<br />
		Кто у нас хоть подороже?<br />
		За кого дадут мне всё же<br />
		Не мильонов, ладно, нет!<br />
		Тыщ хоть?.. Баксов!!! А не − лет.</p>
	<p><strong>Эксперты: кризис в промышленности будет более глубоким, чем в 1998</strong><br />
		<em>Опубликованы данные о масштабах сокращения промпроизводства в России в ноябре 2008 года: цифры ужаснули аналитиков.</em></p>
	<p>Не «глубокий», а − без дна!<br />
		Это глупость всё одна:<br />
		Что, мол, «кризис» просто, «спад»!..<br />
		Катастрофа!!! Мор и глад.</p>
	<p><strong>Американский институт кинематографии подвел итоги уходящего киногода и представил традиционный список самых ярких картин за 2008 год.</strong><br />
		<em>Десятку лучших фильмов определили киногерои: робот-уборщик, человек-мышь, молодеющий старец, 37-й президент Америки, дворняжка Люси, политик-гомосексуалист и главный супергерой Голливуда Клинт Иствуд, который после съемок в фильме «Гран Торино» объявил о намерении уйти на пенсию.</em></p>
	<p>Всё, в натуре, как у нас!<br />
		Кто герои? Пидорас,<br />
		Крыса, дворник, бля, таджик<br />
		И ещё один мужик,..<br />
		Вот фамилью чё-то щас<br />
		Подзабыл?.. Да пидорас,<br />
		Ясно, тоже, но не тот!<br />
		Не подскажете? Народ?</p>
	<p>Эксперты Сбербанка дали прогноз по стоимости жилья<br />
		<em>По прогнозам, к концу следующего года долларовые цены на жилье в Москве упадут на 47-60% на первичном рынке и на 37-51% на вторичном.</em></p>
	<p>Эй, эксперты! Вы скажите<br />
		(Или как там?.. предскажите!),<br />
		До «конца»-то − доживём?<br />
		Бог уж с этим, бля, «жильём»!</p>
	<p><strong>Как встречать год Быка?</strong><br />
		<em>Грядет 2009 Новый год. По китайскому гороскопу - это год Быка. Для достойной встречи этого сильного домашнего животного постарайтесь купить как можно больше фигурок с его изображением. По рекомендациям астрологов, лучше всего, если Бык будет изображен сильным, без шуток, ведь это животное не обладает чувством юмора.</em></p>
	<p>Дождались!! РОССИЙСКИЙ год!<br />
		Ведь у нас любой урод<br />
		(Ну, из этих!.. из владык!)<br />
		Интеллектом − чистый бык.<br />
		Так что, братцы, щас попрёт!<br />
		(Гороскопчик коль не врёт.)</p>
	<p><strong>Участковый спас бабушку от полтергейста.</strong><br />
		<em>Поселок Летний отдых, что в Одинцовском районе, оказался страшным местом. В нем завелся полтергейст. Своей жертвой полтергейст выбрал бабушку Веру Филипповну, в доме которой устроил настоящие бесчинства. Он поднимал в воздух предметы, метал кухонные ножи, ломал двери бейсбольной битой и переворачивал предметы. Бабушка решила искать помощи у милиционеров…</em></p>
	<p>Полтергейста не хватало!<br />
		Всяких «спадов», видно, мало.<br />
		Что творится, бля, вокруг?<br />
		Надо будет, что ли, круг −<br />
		Ну, как в «Вие»! − очертить;<br />
		За него не заходить.<br />
		Эх, найти такой бы мел!<br />
		Я б, ей-богу, там − сидел.</p>
	<p><strong>Николай Валуев защитил звание чемпиона в бою с Эвандером Холифилдом</strong></p>
	<p>Не до боксов нам щас, Коль!<br />
		Молодец, конечно, коль<br />
		Ты Эвандера побил,<br />
		Но уж лучше б пособил<br />
		Ты нам кризис замесить:<br />
		Бах!!! И можно уносить.</p>
	<p><strong>У женщин с сильным характером реже встречается красивая фигура</strong><br />
		<em>Американский антрополог пришла к такому выводу, изучив типы женских фигур в нескольких восточных и западных странах.</em></p>
	<p>Ну, а как наоборот?<br />
		Дура, да ещё − урод?!<br />
		Не, ну это перебор!<br />
		Всё ж − естественный отбор…</p>
	<p><strong>Ученые подтвердили, что в сердце нашей Галактики имеется гигантская черная дыра</strong><br />
		<em>Ничто не в силах избежать гигантского гравитационного притяжения черных дыр, в том числе солнечный свет. По словам исследователей из немецкого Института внеземной физики имени Макса Планка, черная дара находится на расстоянии 27 тыс. световых лет от Земли.</em></p>
	<p>На Земле, похоже, тоже<br />
		Зародилась. Есть же всё же<br />
		Объяснение: куда???!!!<br />
		Утекает как вода<br />
		Эта прорвища бабла?!<br />
		Вот учёного, козла,<br />
		И заставить − изучить.<br />
		А чего тут нас лечить:<br />
		«Где-то там!.. За тыщи лет!..»<br />
		Лучше дайте нам ответ<br />
		Не про «свет», а про − ПРОСВЕТ!!<br />
		Будет всё же? Или нет?</p>
	<p><strong>Google опубликовал список самых популярных запросов за прошлый год</strong><br />
		<em>Составлены два рейтинга российского сегмента Google - самые популярные люди и самые важные события 2008 года.<br />
		Самые популярные люди: 1. Группа "Ранетки" 2. Дима Билан …<br />
		Самые важные события-2008: 1. Олимпиада в Пекине 2. Евро-2008 …</em></p>
	<p>Билан, «Ранетки», игры… Вилы!!<br />
		Не, мож, мы всё-таки дебилы?</p>
	<p><strong>Пэрис Хилтон ограбили на $2 миллиона</strong><br />
		<em>Вор забрался в спальню Пэрис, но не застал ее - она была в ночном клубе.</em></p>
	<p>Хилтон − там, у нас − Цекало.<br />
		Но у Саши что-то мало…<br />
		Десять, кажется, часов<br />
		С бриллиантами?.. Нет слов!<br />
		Он талантливей ж её<br />
		В тыщу раз!! Да ё-моё,<br />
		Триллион ему цена!!!<br />
		А не платят − ни хрена!</p>
	<p><strong>The Daily Telegraph составила рейтинг интересных новостей 2008 года.</strong></p>
	<p><strong>1. Человек-дерево</strong><br />
		<em>Рассказ об индонезийском рыбаке, чья кожа из-за болезни покрылась уродливой "корой"…</em></p>
	<p>Приезжайте к нам, сюда!<br />
		И найдёте без труда<br />
		Буратин здесь − целый лес,<br />
		Хоть с корою, да хоть без!<br />
		Вон, в ГД растут-сидят<br />
		Из породы «депутат»:<br />
		Постучи − бревно бревном.<br />
		Ну, в Кремле ваще дурдом!..<br />
		Поспешайте, в общем, ждём!<br />
		Сколько надо вам найдём!</p>
	<p><strong>2. Самая маленькая девушка в мире</strong><br />
		<em>Йоти Амге из Индии уже 15 лет, но ее рост составляет всего 33 см, а вес - 5 кг. Врачи указывают, что она больше не вырастет…</em></p>
	<p>Содержанье этой крошки<br />
		Не дороже, значит, кошки?<br />
		Идеальная жена!!<br />
		Жаль, что в Индии она.<br />
		А у нас − одни тигрицы<br />
		Саблезубые. Да львицы.<br />
		И леопардих-то раз-два<br />
		И обчёлся! Им едва<br />
		Полкоровы − на обед.<br />
		Плюс на ужин!.. В общем, нет,<br />
		Срочно в Индию лечу.<br />
		Йоти! Лишь тебя − хочу!</p>
	<p><strong>3. "Три веселые буквы" за 14 тыс. фунтов</strong><br />
		<em>В ушедшем году чиновники, как всегда, давали много поводов для смеха, но сотрудники британского Торгового управления превзошли всех. Они потратили на разработку новой эмблемы для своей организации 14 тыс. фунтов стерлингов, хотя за эти деньги просто написали три буквы из своей аббревиатуры (OGC).</em></p>
	<p>Так ведь всё ж − нарисовали?!<br />
		Здесь бы их разворовали,<br />
		Эти фунты, и − привет!<br />
		Ни эмблем, ни фунтов − нет!</p>
	<p><strong>4. Список самых раздражающих фраз</strong><br />
		<em>Исследователи Оксфордского университета составили список 10 выражений, которые вызывают у британцев наибольшее раздражение. Первое место заняло выражение "в конце концов". Безграмотным словосочетаниям "довольно уникальный" и "лично я" достались второе и третье место в позорном списке.</em></p>
	<p>Довольно уникален лично я.<br />
		В конце-то ведь концов, друзья?</p>
	<p><strong>5. Леопард, задравший крокодила</strong><br />
		<em>Уникальная серия фотоснимков, запечатлевшая драку леопарда с крокодилом в африканской саванне, мгновенно разлетелась по интернету. Гигантская кошка набросилась на крокодила и после кровавой пятиминутной схватки сумела задушить его.</em></p>
	<p>Картинку б я нарисовал:<br />
		Как Вова «Мечела» задрал.<br />
		Ну, Вову б львом изобразил,<br />
		А «Мечел», ясно, − крокодил.<br />
		Или не «Мечел»! (Мелковат!)<br />
		А − кризис!!! И хотя он, гад,<br />
		В бессильной злобе бьёт хвостом<br />
		(Разинув пасть ещё притом),<br />
		Но Вова всё же − уж вот-вот!<br />
		Название: «[который?] год».</p>
	<p><strong>6. Женщина сделала себе "пластическую операцию" с помощью масла</strong><br />
		<em>Кореянка, помешанная на пластической хирургии, изуродовала себя до неузнаваемости, закачав под кожу лица пищевое масло вместо ботокса. Опубликованные в газетах снимки несчастной вызвали бурную реакцию в обществе, и в результате сердобольные граждане собрали ей денег на операцию по спасению лица.</em></p>
	<p>Сердобольные − собрали,<br />
		Но однако же украли<br />
		Их на почте (хули, бля!)<br />
		И прислали три рубля<br />
		Этой бабе от щедрот.<br />
		Или нет, наоборот!<br />
		Написали, что − ДОЛЖНА<br />
		Три рубля ещё она.<br />
		Мол, налоги!.. Кризис, гад!..<br />
		Наш, российский вариант.</p>
	<p><strong>7. Летающие пингвины</strong><br />
		<em>Феноменальный успех имел репортаж BBC об обнаружении в Антарктиде летающих пингвинов. Корпорация показала уникальные кадры того, как эти птицы зимой совершают длительные перелеты, чтобы насладиться солнцем в джунглях Амазонки. Репортаж о чуде эволюции вышел в эфир первого апреля и, естественно, был шуткой.</em></p>
	<p>Это надо нам на герб!<br />
		Срочно! Вместо всяких верб<br />
		(Ну, листочков!) и корон,<br />
		И двуглавых, бля, ворон…<br />
		Тьфу, орлов! Всего − один<br />
		Наш! летающий!! ПИНГВИН!!!</p>
	<p><strong>8. Число Пи в ячменном поле</strong><br />
		<em>Необычный круг примятого ячменя был обнаружен летом в графстве Уилтшир. В изображении диаметром 45 метров, как оказалось, закодированы первые десять знаков числа Пи - 3,141592654. Читатели с большим интересом также рассматривали галерею из 10 самых необычных кругов на полях Великобритании.</em></p>
	<p>Ну, вот на фиг?.. В чистом поле?..<br />
		Что мы, Пи не знаем, что ли?!<br />
		Да не бойтесь! Мы − вполне.<br />
		Зря вы это − в ячмене<br />
		Дурью маетеся лишь.<br />
		От цифирек этих шиш<br />
		Что получишь, прока − нет.<br />
		Написали бы совет,<br />
		Как лавэшек напилить<br />
		На халяву. Мы бы жить<br />
		Стали в этом ячмене!!!<br />
		(На войне как на войне!)<br />
		Ждать − сигналов. «Не проспи!» −<br />
		«Бля, пришло!!!» − «Ну, что там???!!!» − «Пи!!!!!»</p>
	<p><strong>9. Итальянка решила продать девственность за миллион евро</strong><br />
		<em>Рафаэлла Фико, участница итальянского реалити-шоу, попала в газеты всего мира, объявив, что продаст свою невинность любому, кто согласится выложить за это круглую сумму. Фотомодель заявила, что планирует потратить деньги на покупку дома в Риме и на оплату курсов актерского мастерства.</em></p>
	<p>Наша тоже − продала.<br />
		Ну, кому-то там дала,<br />
		Уж не знаю, за лимон?..<br />
		А назавтра видит он<br />
		Объявление это вновь.<br />
		«Как же так, моя любовь?!<br />
		Ты же, вроде... лишена?»<br />
		А в ответ лишь тишина.<br />
		Но признаться всё же пришлось:<br />
		«Чудо, милый! Всё − срослось!!»<br />
		(В сотый раз уж, дурачок.<br />
		Но об этом − тс-с!.. молчок!)</p>
	<p><strong>10. Мужчина, который занимался сексом с тысячей машин</strong><br />
		<em>57-летний Эдвард Смит, страдающий "мехафилией", не постеснялся обсудить свои сексуальные предпочтения с газетчиками. Сейчас его "подружка" - это автомобиль "Фольксваген жук". А самым своим необычным экспериментов Смит называет секс с вертолетом. С обычными женщинами он не встречался уже 12 лет.</em></p>
	<p>«Мехафилы»? Вся страна!<br />
		Все натрахались сполна<br />
		С «Волгой» или с «Москвичом».<br />
		«Предпочтенья» не при чём,<br />
		Жисть такая тут у нас:<br />
		Вроде, и не пидорас,<br />
		А однако же − проси!<br />
		Всем подряд лижи-соси.<br />
		А иначе, мать растак!!..<br />
		Да затопчут! Полный мрак.</p>
</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Zeitung6;