import { Link } from 'react-router-dom';

const Zeitung35 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/woche">
      Неделька</Link> → Еженедельная газетка. №35
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Еженедельная газетка. №35</h2>
                <br />
                
                <br />

                <div className="post-body entry-content">
<p><strong>В.Путин: России нужен ледокольный флот</strong><br />
<br />
И, заметьте, − позарез!<br />
Ибо времени − в обрез.<br />
Уж пора на полюс плыть!..<br />
Как зачем?! Чтоб водрузить<br />
Там российский триколор!<br />
В общем, нужен ледокол!<br />
А точнее, цельный флот!!<br />
Пусть он прямо в это год!!!..<br />
Что?.. Других проблем не счесть?..<br />
А какие? Разве есть?<br />
<br />
<br />
<br />
<strong>Просветление Кудрина</strong><br />
<em>Министр финансов увидел конец кризиса<br />
Глава Минфина Алексей Кудрин заявил вчера, что конец 2009 года станет для российской экономики переломным.</em><br />
<br />
Да уже − переломили<br />
Об коленку. «Подлечили».<br />
И конец уже − почти!<br />
Сантиметрах уж в пяти.<br />
<br />
P.S. Может, хватит, Лёш, «ломать»?<br />
Сколько ж можно, твою мать!<br />
<br />
<br />
<br />
<strong>АСВ: Россию осенью ждет вторая волна кризиса</strong><br />
<br />
Да, в начале сентября.<br />
Ведь, по правде говоря,<br />
Этих «волн» «Россию ждёт»!..<br />
Но, конечно же, взойдёт,<br />
Воссияет-озарит!..<br />
Нам об этом говорит<br />
Вся история страны!!..<br />
Ну, короче, до весны<br />
Дотянуть бы как-нибудь,<br />
Ну, а там уже − чуть-чуть.<br />
(ЛЕТО!!!) Вскорости − рассвет.<br />
(Через -дцать таких же… лет.)<br />
<br />
<br />
<br />
<strong>С.Приходько: Президент РФ удовлетворен глубиной обсуждения проблем на саммите G8.</strong><br />
<br />
А кто хоть − «удовлетворил»?<br />
Чего-то он не говорил.<br />
Наверно, тайна и секрет?<br />
А интересно б знать ответ.<br />
<br />
P.S. Да, и какая «глубина»?..<br />
Ну, в сантиметрах?.. Вся страна<br />
Ведь у экранов замерла:<br />
Как глубоко, его, козл!!??.. «Дела»,<br />
Хотел я сказануть.<br />
Да поперхнулся вот. Чуть-чуть.<br />
Дела его как глубоко<br />
Всё изменили! Нелегко<br />
Теперь обратно-то!.. Извлечь.<br />
Ну, навредить! Об этом речь.<br />
<br />
<br />
<br />
<strong>Минфин: Рост реальной зарплаты ожидается в 2010 году</strong><br />
<br />
До десятого же году<br />
Предлагаю я народу −<br />
По таблетке иль уколу!!..<br />
Да причём здесь «по приколу»?!<br />
Чтобы всех − в анабиоз.<br />
А проснутся − запах роз<br />
Уж кругом, а не говна −<br />
Возродилася страна!<br />
Почему, коль все заснут?<br />
Так зарплаты же растут<br />
Независимо ведь от?..<br />
«Почему»... 10-й год!<br />
<br />
P.S. А иначе цельный год<br />
Как продержится народ?<br />
<br />
<br />
<br />
<strong>Минфин: Рост ВВП РФ в 2010г. составит около 1%.</strong><br />
<br />
Что ж за год такой наступит?<br />
Кризис в ужасе отступит,<br />
Рост зарплаты, ВВП!..<br />
И т.д., бля, и т.п.<br />
Хоть с чего?! Кто б объяснил?<br />
Разжевал да прояснил.<br />
А то на-тко: БУДЕТ рост!!!<br />
Почему?! Хоть я и прост,<br />
Но сумленья всё же есть.<br />
Эй, вы, там! Прошу учесть<br />
И − подробней изложить.<br />
Как сегодня-то мне жить?<br />
Уповая − на расцвет<br />
Прямо завтра? Али нет?<br />
Я ж с завода всё тащу<br />
И картоху уж ращу.<br />
Входы-выходы ищу,<br />
Надрываюсь, не пищу.<br />
Ожидаю, что вот-вот!..<br />
Это самое!.. Грядёт!!!<br />
На хрен сеять мне тогда????!!!!<br />
Али врёте? Как всегда?<br />
<br />
<br />
<br />
<strong>Минобороны закупило непригодные парашюты на 280 млн руб.</strong><br />
<br />
За мир так борются они!<br />
Чтоб непригодные одни<br />
Все амуниции у нас.<br />
«Десант, в атаку!!..» Только − раз!<br />
А парашюты?.. Вот те-на!<br />
Ну... отменяется… война.<br />
<br />
<br />
<br />
<strong>Главного эксперта-консультанта МВД поймали на взятке в $850 тыс.</strong><br />
<br />
Да уж, ГЛАВНОМУ спецу<br />
Попадаться не к лицу.<br />
Ведь позорит, эту… честь!<br />
Каждый скажет: «Да бог весть,<br />
Что творится! КОНСУЛЬТАНТ,<br />
А попал, как дилетант,<br />
Как простой конкретный лох.<br />
Да-а, совсем уж видно плох<br />
Стал професси-онализм!..»<br />
Ну, короче, кучу клизм<br />
Понаставят МВД.<br />
Опорочат и т.д.<br />
И пойдёт тут разговор!..<br />
В общем, ведомству − позор.<br />
А виной один мутант −<br />
Главный эксперт-консультант.<br />
<br />
<br />
<br />
<strong>МВФ ухудшил прогноз по России: ВВП упадет на 6,5%</strong><br />
<br />
Упадёт, а после… встанет.<br />
И тогда у нас настанет!..<br />
Чё?.. Настанет-то когда?<br />
Говорю же вам: тогда.<br />
<br />
<br />
<br />
<strong>Сотрудники ГИБДД перестанут отдавать честь</strong><br />
<br />
Разумеется. Она<br />
Ведь давно уж − отдана.<br />
<br />
<br />
<br />
<strong>Россия предложила G8 финансовые стратегии</strong><br />
<br />
Коль им следовать, у вас<br />
Будет так же, как у нас.<br />
Речи!.. планы!.. ВВП!..<br />
Ну, короче, «ж» и «п».<br />
Жизнь сплошная и Подъём!<br />
Мы давно сидим уж в ём,<br />
Да по самое уже!!..<br />
В ентих самых в «п» и «ж».<br />
<br />
<br />
<br />
<strong>Россия дистанцируется от мира</strong><br />
<em>В рейтинге вовлеченности в мировую торговлю страна среди замыкающих<br />
В рейтинге Всемирного экономического форума (ВЭФ), отражающем степень свободы перемещения товаров через границу, Россия заняла 109-е место из 121 возможного. Торговля, по мнению авторов исследования, сдерживается прежде всего неблагоприятным бизнес-климатом и ростом пошлин на импорт.</em><br />
<br />
Бизнес-климат, да, не тот...<br />
Всё у нас наоборот:<br />
Летом − дождь, зимой − жара.<br />
А осенняя пора!..<br />
Это лучше промолчать.<br />
А вообще, чем поучать<br />
Сами пожили бы тут.<br />
А то «пошлины растут»!..<br />
Хули «пошлины», когда!!..<br />
Вас бы, умники, сюда.<br />
<br />
<br />
<br />
<strong>Лидеры G8 договорились бороться с изменением климата.</strong><br />
<br />
Во, решение как раз!<br />
Ща улучшат всё у нас.<br />
Климат. Бизнеса. Ага.<br />
А хотя, нам дорога,<br />
Бля, свобода! Не дадим!!<br />
Не допустим-продадим!!!..<br />
В смысле, нет, НЕ продадим им<br />
Мы суве-ре-ни-тет!<br />
Вот, G8, наш ответ!<br />
«Изменять» здесь, дядя Сэм, −<br />
Не позволим!! Хрен вам всем!<br />
<br />
<br />
<br />
<strong>В России инфляция с начала года составила 7,6%</strong><br />
<br />
Дайте ж коэффициент!!!<br />
Ну, на сколько ваш «процент»<br />
Нужно всё же умножать?<br />
Долго будете рожать?!<br />
<br />
<br />
<br />
<strong>Тайные агенты Сбербанка</strong><br />
<em>Будут проверять работу его офисов</em><br />
<br />
А ИХ кто будет проверять?<br />
Агентов этих? Надо ж, блядь,<br />
Ведь и за ними − глаз да глаз!<br />
Ну, а не то, неровен час…<br />
Короче, рота!.. даже полк!!..<br />
Нет, лучше войско!!! Будет толк<br />
Тогда лишь только. Как мечтал<br />
Угрюм-Бурчеев. Не читал<br />
Ты Щедрина? Так перечти.<br />
Один в один ведь всё почти.<br />
Всё тот же Глупов всё вокруг.<br />
Отныне, присно… Так-то, друг!<br />
</p>
</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Zeitung35;