import { Link } from 'react-router-dom';

const Zeitung31 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/woche">
      Неделька</Link> → Еженедельная газетка. №31
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Еженедельная газетка. №31</h2>
                <br />
                
                <br />

                <div className="post-body entry-content">
		<p><strong>Вступление РФ в ВТО может осложниться из-за заявления В.Путина</strong><br />
			<em>"Мы особенно удивлены (заявлениям В.Путина), поскольку торговый представитель США Рон Керк только что завершил переговоры с высокопоставленными российскими чиновниками, связанные с желанием администрации США скорейшим образом увидеть присоединение России к ВТО", - заявила пресс-секретарь американского торгпреда Кэрол Гутри, передает Reuters.</em><br />
			<br />
			От заявлений ВованА<br />
			Опять рыдает вся страна.<br />
			(От восхищенья, ясен пень!)<br />
			Вот я, к примеру, кажный день<br />
			Всё так и жду: а ну как, щас?!..<br />
			Нет. Промолчал. На этот раз.<br />
			<br />
			<br />
			<br />
			<strong>Каждый четвертый россиянин не знает, что празднуют 12 июня</strong><br />
			<br />
			Независимость, по ходу!<br />
			Россиянского народу<br />
			От хохлов, армян, грузин,<br />
			Ну, и прочих образин.<br />
			Ведь − тиранили! Века<br />
			И столетия, пока<br />
			Боря всё же нас не спас.<br />
			Фартануло! В жизни раз.<br />
			<br />
			<br />
			<br />
			<strong>Сын Ким Чен Ира получил титул "блистательный товарищ"</strong><br />
			<br />
			Нам бы тоже не мешало,<br />
			Просто «гений» − это мало.<br />
			Вот «блистательный ПЕдРос»<br />
			Это да! Причём, вопрос:<br />
			Кто же это, мол, такой?<br />
			Отпадает сам собой.<br />
			Есть у нас достойный, есть!..<br />
			Наши совесть, ум и честь!<br />
			Из ПЕдРосов уж ПЕдРос!<br />
			«Восторгайся, храбрый рос!»<br />
			(Гимн такой когда-то был.<br />
			Жаль, как дальше… подзабыл...)<br />
			<br />
			<br />
			<br />
			<strong>Д.Медведев: Наше преимущество –высочайший интеллектуальный потенциал</strong><br />
			<br />
			Главный интеллектуал,<br />
			Светоч и «потенциал»<br />
			Это Вова, спору нет.<br />
			И тому подобный!.. цвет<br />
			Интеллектуальных сил.<br />
			А вообще, я б попросил −<br />
			Огласить! То бишь, назвать.<br />
			Поимённо! Чтобы − знать.<br />
			<br />
			<br />
			<br />
			<strong>В.Черномырдин освобожден от должности посла на Украине</strong><br />
			<em>Президент России </em><em>Дмитрий Медведев</em><em> своим указом назначил Виктора Черномырдина советником президента Российской Федерации, возложив на него обязанности специального представителя президента РФ по вопросам экономического сотрудничества с государствами-участниками Содружества Независимых Государств. Об этом сообщает пресс-служба главы государства.</em><br />
			<br />
			Тридцать трёх богатырей<br />
			Ему дайте − и скорей<br />
			Пусть на море-окиян<br />
			И на остров на Буян!..<br />
			Ну, короче, в СНГ<br />
			(Своего им мало «г»!)<br />
			Катит нас «спец.представлять»!<br />
			Черномора только, блядь,<br />
			Не хватало щас в РФ!<br />
			Лёша Кудрин, Герман Греф…<br />
			Хватит, вроде? Нет, ВС!!<br />
			Обойдёмся, в общем. Без.<br />
			<br />
			<br />
			<br />
			<strong>Новую редакцию антикризисного плана обнародуют в течение недели</strong><br />
			<br />
			Поскорее! Поспешите!<br />
			Уж все пункты пропишите,<br />
			От и до и что и как!<br />
			Чтобы даже и дурак<br />
			Сразу понял: вот тепе-ерь!..<br />
			Всем − настанет!! Верь, не верь.<br />
			<br />
			P.S. Бля, «в течение недели»<br />
			Мы без «плана» еле-еле<br />
			Проскрипеть-то хоть − смогём?<br />
			Проживём? Не перемрём?<br />
			<br />
			<br />
			<br />
			<strong>Началась мировая эпидемия "свиного гриппа"</strong><br />
			<br />
			Стало хрюшек многовато<br />
			Среди нас, увы, ребята.<br />
			Каждый третий − кандидат.<br />
			Не, конечно, был бы рад<br />
			Ошибиться я, друзья,<br />
			Но, уж раз пан-де-ми-я,<br />
			То деваться-то куда?<br />
			Ну, короче, господа,<br />
			Пусть ищейки лучше всех<br />
			Нас обнюхают. Не грех<br />
			Разобраться, кто есть кто.<br />
			(Передохнем ведь а то!)<br />
			«Так... Свинья!.. Свинья!.. Кабан!..» −<br />
			«Нас самих с тобой, болван,<br />
			И с ищейкой − в порошок!<br />
			Это ж будет просто шок!<br />
			САМ ведь!!!» − «Да? Пиши… Хи-хи!..<br />
			“Поросячии духи”!»<br />
			<br />
			<br />
			<br />
			<strong>Г.Онищенко: Больные гриппом H1N1 выздоравливают сами</strong><br />
			<em>Днем ранее Всемирная организация здравоохранения (ВОЗ) объявила пандемию гриппа - впервые за последние 40 лет. В заявлении, которое было разослано странам - членам ВОЗ…<br />
			«В настоящее время выздоровление происходит без медицинского лечения. То есть этот грипп сам лечится», - заявил Главный санитарный врач России Геннадий Онищенко.</em><br />
			<br />
			И заметьте − лишь у нас!<br />
			Мы мутируем − за час!<br />
			Раз! − и всё, и все дела,<br />
			Уж в крови антитела.<br />
			Так что по фигу мороз!<br />
			А то «грипп какой-то!.. ВОЗ!..<br />
			Нет вакцины!.. Ох да ах!..»<br />
			Всем пандемиям на страх −<br />
			Выздоравливаем мы!<br />
			Сами!! Мы б − и от чумы!!!<br />
			И вакцины − ни при чём.<br />
			(На хрена? С ТАКИМ врачом?)<br />
			<br />
			<br />
			<br />
			<strong>Б.Обама: Мы по-прежнему в глубокой рецессии</strong><br />
			<br />
			Где словарь? Перевести…<br />
			Ну-ка, господи, прости!..<br />
			«А», «б», «в»,.. ага, вот «ж»!<br />
			(Впрочем, знаю я уже!)<br />
			По-английски будет… Бля!<br />
			Правильно! «Ре-цес-си-я»!<br />
			<br />
			<br />
			<br />
			<strong>США не знают, на что потратить антикризисный фонд</strong><br />
			<br />
			Как «не знают»??!! Что за сказки?!<br />
			Дайте нам!!! Мы − Дерипаске!..<br />
			Мишке Прохорову!! Он<br />
			В Куршавель опять вагон<br />
			Шлюх подгонит щас опять,<br />
			И в шампани их купать<br />
			Вновь начнёт!.. Короче, бля,<br />
			Через месяц − ни рубля!..<br />
			ГА-РАН-ТИРУЕМ!!! Хоть цент<br />
			Обнаружите, процент<br />
			Вам заплатим… да мильон!!<br />
			Где ж ваш фондик?! Где же он???!!!<br />
			<br />
			<br />
			<br />
			<strong>Аналитики: Доллар ожидает падение</strong><br />
			<br />
			амфиболия (греч. amphibolia — двойственность, двусмысленность). Неясность выражения, допускающего два различных истолкования.<br />
			Синтаксическая амфиболия, вызываемая порядком слов, возможностью двоякого соотнесения местоименного слова…<br />
			Например: Мать любит дочь. (Кто кого любит?) Грузовик разбил трамвай. (Кто кого разбил?) Доллар ожидает падение. (Кто кого ожидает?)<br />
			<br />
			Кто кого здесь всё же «ждёт»,<br />
			И сам чёрт не разберёт.<br />
			Но дождётся − лишь рубля!<br />
			Хоть и ам-фи-бо-ли-я.<br />
			<br />
			<br />
			<br />
			<strong>В россиян вселяют оптимизм</strong><br />
			<em>Ожидается и рост сальдо торгового баланса России, которое, по словам премьера, во втором полугодии "будет еще лучше"…<br />
			Хотя доходы в России, по сравнению с прошлым годом упали, и средняя заработная плата, по данным правительства, снизилась примерно на 1,5%, но в целом, подчеркнул Путин, ситуация под контролем.<br />
			"Пик роста безработицы уже пройден…", - заявил также премьер на заседании межгоссовета ЕврАзЭС.<br />
			Ещё он отметил…</em><br />
			<br />
			Так ведь, вроде, дураки<br />
			Испокон − весельчаки?<br />
			«Оптимисты», что с них взять!<br />
			Так чего его «вселять»?<br />
			С материнским молоком<br />
			Нами всосан! Дураком<br />
			Погоняет здесь дурак.<br />
			Пусть вокруг кромешный мрак,<br />
			Оптимист кричит: «Ну, нет!<br />
			Это просто… чёрный свет!!!<br />
			Голод?.. холод?.. Значит, дно<br />
			Уж достигнуто!! Одно<br />
			Процветанье впереди,<br />
			Лишь немного погоди!»<br />
			Так вот сроду и «годим».<br />
			Оттого-то и сидим<br />
			Все мы по уши уже −<br />
			В оптимизме! В полной «ж».<br />
			<br />
			<br />
			<br />
			<strong>России грозят со всех сторон</strong><br />
			<em>Потенциальную опасность для России представляют ее ближайшие соседи. Грузия, по словам начальника Генштаба генерала армии Николая Макарова, уже сейчас… Опасение вызывает и положение Украины…<br />
			Серьёзную опасность для нашей страны представляют не только западные, но и юго-восточные соседи. Так, в Ферганской долине…<br />
			Кроме того, Макаров отметил, что России "предстоит очень серьезно поработать в Арктике". О намерении отстаивать интересы Москвы на Северном полюсе известно уже давно…</em><br />
			<br />
			Из выступления генерала армии Макарова<br />
			<br />
			Завоюют!! Закуют!!!<br />
			Жён по танкам рассуют!!!!<br />
			Дев!?.. (А есть ещё?..) Растлят!!!!!<br />
			Вот что сделать ведь хотят<br />
			С нами подлые враги!<br />
			Но не будет здесь ноги<br />
			Оккупантской − никогда!<br />
			Не надейтесь, господа!<br />
			Ибо девы − не дадут!!!<br />
			Растлевать себя. Взорвут<br />
			Вместе с танками всех жён!!<br />
			И агрессор поражён<br />
			Будет нами на корню!<br />
			(Ох, чего-то я гоню!..)<br />
			В общем, всех − не рассуёшь!!!<br />
			Где же танков-то найдёшь?<br />
			<br />
			<br />
			<br />
			<strong>Страна не для потомков</strong><br />
			<em>35% россиян хотели бы, чтобы у их детей было другое гражданство</em><br />
			<br />
			Интересно всё же. Ведь<br />
			Коль свалить готова треть,<br />
			(Даже больше, но не суть!)<br />
			Объясните кто-нибудь:<br />
			Есть страна ещё иль нет?<br />
			Вот РЕАЛЬНО!? Жду ответ.<br />
			</p>
	</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Zeitung31;