
import { Link } from 'react-router-dom';

const Zeitung3 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/woche">
      Неделька</Link> → Еженедельная газетка. №3
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Еженедельная газетка. №3</h2>
                <br />
                
                <br />

                <div>
	<p><strong>ВЭБ поддержит банки</strong><br />
		<em>За счет денег будущих пенсионеров<br />
		Уже с 1 марта следующего года Государственная управляющая компания — Внешэконом¬банк (ВЭБ) сможет инвестировать пенсионные средства в корпоративные облигации и ипотечные ценные бумаги без госгарантий.<br />
		Возможность инвестирования в более широкий спектр облигаций и банковские депозиты — вынужденная мера правительства, связанная с поддержкой фондового рынка и ликвидности банковского сектора.</em></p>
	<p>Уж по счёту-то какой?<br />
		Это третий иль второй?<br />
		(Как бы, право, не соврать!)<br />
		Фонд хотят разворовать?</p>
	<p><strong>Правительство готовит закон о банкротстве физических лиц</strong></p>
	<p>Хоть сытый голодного не разумеет,<br />
		Возможность зато написать он имеет<br />
		Закон для голодного: так, мол, и так!..<br />
		Не недоеданье! Диета, простак!</p>
	<p><strong>Банки копят деньги, клиенты уводят деньги в валюту, просроченные кредиты растут</strong><br />
		<em>В российской банковской системе явственно наметились "три приметы кризиса".</em></p>
	<p>«А в остальном, прекрасные маркизы, −<br />
		Вещают нам с улыбкой Моны Лизы<br />
		Премьеры-президенты-Центробанки, −<br />
		Всё глухо!.. Тьфу, спокойно!! Словно в танке».</p>
	<p><strong>Кризис добрался до статистики</strong><br />
		<em>Росстат фиксирует рост безработных<br />
		Общее число безработных в России за октябрь выросло на 1,7%, до 4,624 млн человек, подсчитал Росстат. При этом численность официально зарегистрированных безработных пока продолжает снижаться. Ситуация на рынке труда накаляется, говорят эксперты.</em></p>
	<p>Ну, уж если сам Росстат,<br />
		То ау, похоже, брат!<br />
		Значит, скоро − полстраны…<br />
		Впрочем, не было б войны,<br />
		Остальное всё не суть.<br />
		Перебьёмся! Как-нибудь.<br />
		Ведь начальство есть у нас.<br />
		Вова!.. Дима!.. Верим в вас!!!</p>
	<p><strong>ЦБ РФ оценивает отток банковских вкладов октябре 2008г. на уровне 6%.</strong></p>
	<p>Так «хранят» и в банках всё же???!!!<br />
		Мама! Господи ты боже!<br />
		До сих пор ТАКИЕ есть?!<br />
		Да, ребята, это жесть…</p>
	<p><strong>Пентагон пожаловался Бушу на русских хакеров</strong><br />
		<em>Руководство Пентагона на этой неделе представило президенту Джорджу Бушу доклад о мощной электронной атаке на свои компьютеры. Предположительно, источник атаки находился на территории России, а ее размах позволяет говорить о серьезной угрозе национальной безопасности. По словам представителей Пентагона, злоумышленники использовали вредоносную программу, специально предназначенную для нанесения вреда оборонным сетям.</em></p>
	<p>Да, разрушить, развалить,<br />
		Беспорядок учинить,<br />
		Причинить какой-то «вред» −<br />
		Тут нигде нам равных нет,<br />
		Надо должное отдать.<br />
		Нет, чтоб что-нибудь − создать!</p>
	<p><strong>Генпрокуратура заявила отвод судье по делу Политковской</strong></p>
	<p>Киллер? Нет! Заказчик − тоже…<br />
		Так кого там судят всё же?</p>
	<p><strong>Власти Москвы помогут строителям оплатить кредиты</strong><br />
		<em>Столичные власти выделят субсидии инвесторам для оплаты кредитов, взятых на строительство. Как сообщили в правительстве Москвы, соответствующее распоряжение подписал мэр города Юрий Лужков.</em></p>
	<p>Да, помогут, но не всем.<br />
		Исключительно лишь тем,<br />
		Кто полезен для Москвы.<br />
		Угадаете ли вы,<br />
		Кто не выдаст, не предаст,<br />
		Все субсидии отдаст,<br />
		Кому верит мэр − вполне?!<br />
		Разумеется, жене.</p>
	<p><strong>Генпрокуратура РФ готова принять участие в борьбе с финансовым кризисом и стабилизации финансового положения в России.</strong></p>
	<p>Да-а, это ж такое везение, братцы,<br />
		Теперь мы спокойны, чего нам бояться?<br />
		Щас кризис поймают, бля, заарестуют<br />
		И завтра: «Всё кончилось!» отрапортуют.</p>
	<p><strong>Накануне Нового года Святой Престол издал необычный календарь</strong><br />
		<em>На его 12 страницах изображены черно-белые фотографии молодых католических священников модельной внешности. Все модели, принявшие участие в проекте, - действующие сотрудники различных ведомств Ватикана, отмечает Adme.ru, добавляя при этом, что хотя издание и порадует женскую половину человечества, но одновременно может "нас грешных ввести в еще более грешные мысли".</em></p>
	<p>Напечатали б уродов −<br />
		Так от этих Квазимодов<br />
		Разбежалось б всё бабьё!<br />
		Вот и думай, ё-моё.<br />
		Не потрафить ведь на всех!<br />
		Всё одно в итоге − «грех».</p>
	<p><strong>Пострадавшая от кенийского слона британка получит полмиллиона фунтов</strong><br />
		<em>Слон проткнул Венди Мартин бивнями и несколько метров протащил тело британки. Женщина получила перелом таза и многочисленные повреждения внутренних органов.<br />
		Владелец ранчо, с которого Мартин пыталась потребовать компенсацию затрат на лечение и морального ущерба, отказался во внесудебном порядке признать свою ответственность за инцидент со слоном.</em></p>
	<p>Да дурак хозяин! Он<br />
		Бы сказал: «Российский слон!<br />
		Обращайтесь в ИХНИЙ суд −<br />
		Вам там сразу!.. компенснут».</p>
	<p><strong>Фирма Male Beauty провела исследование 10 тысяч мужчин и женщин в 12 странах и выяснила, что главной чертой привлекательного мужчины является соблюдение личной гигиены. Среди других положительных характеристик значится, в частности, красивая улыбка.</strong></p>
	<p>В общем, лыбьтесь, как параши,<br />
		И все бабы будут ваши!<br />
		Плюс парфюм, дезодорант…<br />
		И, в натуре, − секс-гигант!</p>
	<p><strong>Жизнь после смерти есть?!</strong><br />
		<em>И тому существуют тысячи свидетельств. До сих пор фундаментальная наука от подобных рассказов отмахивалась.</em></p>
	<p>Да какой там «после смерти»!<br />
		Вы при жизни-то, проверьте,<br />
		Есть она? Иль нет давно?<br />
		А? Вот то-то и оно!</p>
	<p><strong>В МВЦ "Крокус-Экспо" пройдет выставка Millionaire Fair Moscow. Ведущие мировые компании проведут мировые премьеры и представят лимитированные коллекции всемирно известных марок.</strong><br />
		<em>Целевой аудиторией MF являются поклонники роскошного образа жизни…</em></p>
	<p>Ах, «поклонники», скажите!..<br />
		Вы мне дурня покажите,<br />
		Кто его не любит, блин,<br />
		Этот «образ»! Ни один<br />
		Не откажется от вилл.<br />
		Всем желанен он и мил!<br />
		Все питают к яхтам страсть.<br />
		Да не всем везёт − украсть.</p>
	<p><strong>Сценарист "Страстей Христовых" судится с Гибсоном</strong><br />
		<em>Сценарист Бенедикт Фицджеральд подал в суд на Мела Гибсона, посчитав, что ему не доплатили за работу над картиной "Страсти Христовы".</em></p>
	<p>Не закончились, знать, «страсти»?<br />
		Продолжаются? Отчасти?<br />
		Кто же тут Искариот?<br />
		Гибсон? Иль, наоборот,<br />
		Этот самый Бенедикт?<br />
		Подождём суда вердикт.</p>
	<p><strong>Бывшую солистку "ВИА Гры" арестовали</strong><br />
		<em>Самая сексапильная из всех певиц, когда-либо певших в коллективе "ВИА Гра", телеведущая Анна Седокова была арестована в украинском аэропорту Борисполь.<br />
		Седоковой сообщили, что ее заподозрили в хранении и перевозке наркотических средств.<br />
		После того как ситуация прояснилась и сотрудники правоохранительных органов принесли артистке свои искренние извинения, Аня пришла в себя и даже смогла с юмором отнестись к тому, что произошло. "Их тоже можно понять – когда бы еще им удалось потрогать секс-символ Украины!" - рассмеялась Седокова.</em></p>
	<p>Ань, а ГДЕ они смотрели?<br />
		Ведь во все, наверно… щели?<br />
		«Наклонитесь!..» то да сё!..<br />
		И потрогали − за ВСЁ?</p>
	<p><strong>Ротару выгнала директора за мошенничество</strong><br />
		<em>Певица София Ротару выгнала своего директора и просто близкого человека Ольгу Коняхину, когда узнала о ее многочисленных финансовых махинациях.</em></p>
	<p>Так всегда и происходит,<br />
		Раз о бабках речь заходит.<br />
		Сразу корысть да расчёт,<br />
		Дружбы-«близости» − не в счёт!</p>
	<p><strong>Назван самый интересный вопрос 2008-го года</strong><br />
		<em>Вопрос "Сколько всего людей родились на Земле за всю историю человечества?" был признан самым интересным вопросом 2008 года. Более 107 миллиардов людей родились на Земле за всю историю человечества, которая началась 162 тысячи лет назад, подсчитал специалист по статистике нидерландского Центра математики и информатики Петер Грюнвальд (Peter Grunwald).</em></p>
	<p>И из этой тьмы народа,<br />
		Что невесть с какого года<br />
		Наплодилось на планете<br />
		(Потонув бесследно в Лете!),<br />
		Нам известно?.. тыща?.. пять?..<br />
		Остальных и оживлять<br />
		(Появись возможность вдруг) −<br />
		Только время тратить, друг.<br />
		Просто мусор, пыль, зола!<br />
		Вот такие вот дела.</p>
	<p><strong>Земфира устроила драку в магазине</strong><br />
		<em>"Женщина пришла к нам в возбужденном состоянии и постоянно провоцировала сотрудников резкими заявлениями по поводу их НАЦИОНАЛЬНОЙ ПРИНАДЛЕЖНОСТИ, — рассказывает один из сотрудников магазина. — Дама продолжала себя похабно вести и на кассе, где собиралась оплатить бутылку спиртного и продукты. Один из сотрудников ответил словами на ее беспочвенные выпады и получил в ответ несколько ударов по лицу. Тому ничего не оставалось, как дать сдачи…" Теперь в этой истории придется разбираться сотрудникам районного УВД.</em></p>
	<p>Коренная ведь москвичка!<br />
		Эта?.. как её?.. певичка?..<br />
		Как по отчеству она?..<br />
		А, ну да!.. Тал-га-тов-на.</p>
	<p><strong>...Comedy Club - самые продажные?</strong><br />
		<em>В преддверии сезона новогодних корпоративов сайт MMDB.ru опубликовал очередной рейтинг российских артистов, наиболее востребованных на корпоративных праздниках. Отсутствие в этом списке звёзд «первого» эшелона, таких как Алла Пугачёва, Филипп Киркоров, Дима Билан и др., означает только то, что их гонорары слишком высоки, поэтому заказчики сегодня чаще останавливают выбор на тех певцах, чей ценовой диапазон колеблется от 10 до 25 тыс. евро.</em></p>
	<p>Да, увы! На Дим и Филь<br />
		Нет лавэ у простофиль.<br />
		Ибо «слишком высоки<br />
		Гонорары»! Дураки<br />
		Заплатить-то рады б, ан<br />
		Кризис, сволочь! Пуст карман.</p>
	<p><strong>Российским актерам сериалов в два раза снизят зарплату</strong><br />
		<em>В условиях кризиса продюсерские компании сокращают производственные расходы.</em></p>
	<p>Да за такие «сериалы»<br />
		Сколь не снижай, а всё же − мало!</p>
	<p><strong>Однако по мнению Игоря Степанова, директора Гильдии кинорежиссеров, труд режиссеров и сейчас недооценен, а если гонорары снизятся, качество кинопродукции резко упадет.</strong></p>
	<p>Вроде, некуда? Иль нет?<br />
		Неужели этот бред<br />
		Может даже и «упасть»?!<br />
		Это что ж тогда за страсть<br />
		Нам покажут, что за жуть?<br />
		Интересно бы взглянуть.</p>
</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Zeitung3;
