import { Link } from 'react-router-dom';

const Zeitung12 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/woche">
      Неделька</Link> → Еженедельная газетка. №12
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Еженедельная газетка. №12</h2>
                <br />
                
                <br />

                <div className="post-body entry-content">
		<p><strong>Эксперты опасаются полного обвала рубля уже в ближайшие месяцы</strong><br />
			<em>Bank of America – Merrill Lynch не рекомендует ЦБ РФ продолжать поддерживать рубль, если международные резервы снизятся до $300 млрд. В обзоре Bank of America – Merrill Lynch подобный дедлайн в $300 млрд. объясняется просто: $121,1 млрд должно остаться для выплат по внешним долгам в 2009 году, $80 млрд. – для конвертации депозитов в текущем году и $100 млрд. должно остаться к началу 2010 года. Между тем Центробанк вынужден тратить на поддержку нацвалюты все больше и больше каждый день… уже $40-45 млрд. в месяц – оценка Merrill Lynch.</em></p>
		<p>Да, не я один, похоже.<br />
			Вон, и «эксперты» − те тоже<br />
			«Опасаются», увы.<br />
			Повторяю: всё же вы<br />
			Меньше слушайте ЦБ.<br />
			(Как и прочих наших «б».)</p>
		<p><strong>Нобелевский лауреат: План Б.Обамы "выбросит деньги на ветер"</strong><br />
			<em>Создав так называемый "плохой банк", правительство США "выбросит деньги на ветер", считает лауреат Нобелевской премии по экономике за 2001г., американский экономист Джозеф Стиглиц. Прочие экономические инициативы и идеи администрации Барака Обамы также смотрятся не слишком перспективно, убежден нобелевский лауреат.</em></p>
		<p>Так и я же ведь про то же!<br />
			Вы прислушайтесь хоть всё же:<br />
			Никакого «плана» нет,<br />
			Все «идеи» − чистый бред.<br />
			«Диарея! Как лечить?» −<br />
			«Лишь кормить, кормить, кормить!»</p>
		<p><strong>Экономику США спасет война</strong><br />
			<em>Палата представителей конгресса США одобрила план стимулирования американской экономики, предложенный президентом Бараком Обамой. Большая часть средств пойдет на организацию общественных работ и стимулирование внутреннего потребления. Г-н Обама не скрывает, что берет пример с Франклина Рузвельта, пытавшегося такими же методами вывести экономику США из Великой депрессии. Однако тогда решающим фактором, спасшим американскую экономику, стало вступление США во Вторую мировую войну. Не исключено, что и Барак Обама вынужден будет прибегнуть к аналогичным мерам.</em></p>
		<p>Мы − заранее сдаёмся!<br />
			Ща в Америку вольёмся<br />
			Как какой-то, на хрен, штат −<br />
			Заживё-ём!.. Сам чёрт не брат!</p>
		<p>P.S. А то сдуру победим,<br />
			И тогда для Вов и Дим<br />
			Рай настанет! Жопа всем!!<br />
			В смысле, эта, бля!.. Эдем.</p>
		<p><strong>Россия выйдет на улицу</strong><br />
			<em>Митинги пройдут по всей стране<br />
			В субботу тысячи россиян выйдут на улицы, чтобы принять участие в разнообразных акциях. Только в Москве пройдет более 20 митингов и пикетов, которые организуют различные партии и движения – от «Единой России» до «несогласных» всех мастей. Одни выступают в поддержку антикризисных мер правительства и пишут на транспарантах «Народ! Медведев! Путин!».</em></p>
		<p>«Вова, Дима и народ»?<br />
			Это что же за урод<br />
			«Транспарант» такой возьмёт?<br />
			А хотя, когда припрёт…<br />
			На работе скажут: «Вась!<br />
			Пронеси!.. И − месяц квась».</p>
		<p>P.S. Жаль, я тоже не пошёл!<br />
			Написал бы, бля: «ПОЗОР!!!»<br />
			Догадайтесь, мол, с трёх раз<br />
			Вот кому? Позор? У НАС?</p>
		<p><em>Другие готовятся обрушиться с критикой на руководство страны и поднять лозунг «Пора менять власть».</em></p>
		<p>Так закон прин<strong><em>я</em></strong>ли ж тут?<br />
			Смена власти?.. Всё, под суд!</p>
		<p><em>На проправительственном митинге на Манежной площади ожидаются выступления московского градоначальника и сопредседателя высшего совета ЕР Юрия Лужкова, председателя Федерации независимых профсоюзов Михаила Шмакова…</em></p>
		<p>Да-а, какие ж тут вопросы,<br />
			Раз ТАКИЕ уж ПЕдРосы<br />
			До народа снизойдут!..<br />
			Ох, боюсь, произойдут<br />
			Даже всякие ЧП −<br />
			Там, инфаркты и т.п.<br />
			Могут даже помереть<br />
			Ведь от щастья − лицезреть!<br />
			Так что, может, − не пускать?<br />
			Ну, чего проблем искать?</p>
		<p><strong>Забыть о ПРО</strong><br />
			<em>Могут Россия и США<br />
			С приходом в Белый дом Барака Обамы эксперты высказывают осторожный оптимизм по поводу возможного потепления отношений между Москвой и Вашингтоном. Впрочем, руководитель Центра военного прогнозирования Анатолий Цыганок отметил, что достаточного количества «Искандеров» у России пока все равно нет.</em></p>
		<p>«Да к ногтю мы всех вас щас!»<br />
			А реально-то у нас<br />
			«Искандеров» даже нет.<br />
			Все бряцанья − вздор да бред!</p>
		<p><strong>Новая власть в США не оправдала надежд Москвы</strong><br />
			<em>Теперь же, по прошествии выборов, стало ясно, в чем может заключаться политика "умеренного Обамы". Так, согласно ей, ПРО в Европе – вопрос решенный…</em></p>
		<p>Надо делать «Искандеры».<br />
			Из чего? Да из фанеры!<br />
			Понаставить втихаря…<br />
			«Нету думали?!.. А зря!!»</p>
		<p><strong>Тимошенко: обращение Ющенко – смесь паники и истерии</strong><br />
			<em>Президент Украины возложил ответственность за кризис на Юлию Тимошенко, она отреагировала немедленно.</em></p>
		<p>Не до вас нам щас, хохлы!<br />
			(И за газ на вас мы злы.)<br />
			Надоел уж ваш бардак.<br />
			Нам важнее, что Бар<strong><em>а</em></strong>к!..<br />
			Или Б<strong><em>а</em></strong>рак?.. Ну, не суть!<br />
			А уж вы там… как-нибудь.</p>
		<p><strong>Д.Медведев: В.Путин мне товарищ, но проблемы надо решать</strong></p>
		<p>Не товарищ гусь свинье,<br />
			Это ясно всем вполне.<br />
			(Кто свинья вот, и кто гусь,<br />
			Лишь никак не разберусь…)</p>
		<p><strong>В.Жириновский: Действия правительства "убийственны"</strong><br />
			<em>По мнению лидера ЛДПР, "никакого кризиса" в стране нет, а Центральный банк и Министерство финансов специально принимают меры, направленные на то, чтобы страна не развивалась.</em></p>
		<p>Вов, а может быть, не надо?<br />
			Вот ей-богу, клоунада<br />
			Щас не к месту, ну, совсем!<br />
			Без тебя тут тошно всем.</p>
		<p><strong>Вагит Алекперов: Средняя цена на нефть за 2009 год составит не менее $50/барр.</strong></p>
		<p>Всё ты знаешь, да, Вагит?<br />
			И «Спартак» что победит,<br />
			И что «средняя цена»!..<br />
			И откуда только? А?</p>
		<p><strong>И.Шувалов: Кризис продлится три года</strong></p>
		<p>Вот ещё один пророк.<br />
			Тоже вычислить всё смог.<br />
			На компьютере, небось?<br />
			Да не дуйся, ладно, брось!..<br />
			Ну, шучу же я, шучу!<br />
			Просто выяснить хочу:<br />
			Значит, точно? Ровно три?<br />
			Отвечаешь? Ну, смотри!</p>
		<p><strong>Алексей Кудрин: Инфляция по итогам года может превысить 13%</strong></p>
		<p>Это точно, «может», Лёш.<br />
			Тут ты − чудо-то! − не врёшь.<br />
			Успокой тогда уж нас,<br />
			Уточни: во сколько раз?</p>
		<p><strong>Президент США Барак Обама резко осудил выплату банковским служащим Wall Street годовых бонусов в размере 18 млрд долл. в период финансового кризис.</strong><br />
			<em>"Это верх безответственности и это просто позор", − сказал Б.Обама.</em></p>
		<p>Знаем, знаем! Депутаты −<br />
			Тож без комплексов робяты.<br />
			Коль уж вцепятся в бабло,<br />
			То «позорам» всем назло!!..<br />
			Хоть из пушек в них пали!<br />
			Хоть дрова на лбу коли!!<br />
			Вынимай и им!!!.. в глаза.<br />
			Скажут: «Божия роса».</p>
		<p><strong>Рубль ставит новые рекорды падения</strong><br />
			<em>Вчерашний день стал последним днем налоговых выплат в этом месяце. Расплатившись с налогами, банки вновь взялись за старое и начали скупать валюту. Естественно, это привело к рекордному ослаблению рубля к бивалютной корзине…</em></p>
		<p>Но совершенству нет предела!<br />
			А потому − вперёд! за дело!<br />
			И мы докажем всем Фомам:<br />
			И сто за бакс − по силам нам!</p>
		<p><strong>Международные резервы РФ за неделю сократились на $9,7 млрд</strong></p>
		<p>Сократились? Неужели?<br />
			Обещали ж на неделе:<br />
			Всё! Вот-вот уж бакс − замрёт.<br />
			Он же, сволочь, прёт и прёт…</p>
		<p><strong>И.Шувалов: Власти выполнили обещание по сдерживанию курса рубля</strong><br />
			<em>Правительство РФ выполнило свои обещания перед гражданами в отношении курсовой политики и обслуживания вкладов. Такое мнение высказал первый вице-премьер на правительственном часе в Госдуме.</em></p>
		<p>Последующее пояснение в кулуарах Госдумы недоумённым депутатам на вопрос: «Зачем?!»</p>
		<p>Просто Давоса мы ждали,<br />
			Потому-то и − «сдержали».<br />
			Ну, а дальше уж − бог весть!<br />
			Сколько можно-то? Не счесть<br />
			Ведь потратили бабла,<br />
			Мы на этого козла,<br />
			Рубль этот! Толку ж − грош.<br />
			Всё! На этом уж − хорош!</p>
		<p><strong>Палата представителей конгресса США одобрила план Барака Обамы по спасению экономики на 819 млрд долл.</strong></p>
		<p>Эй, станки не перегрейте!<br />
			Хоть бумагу пожалейте.<br />
			Сколько ж надо извести<br />
			Древесины, чтоб… «спасти»?<br />
			Нет, лишь только оттянуть:<br />
			«Пусть потом!!.. Когда-нибудь!!!..<br />
			Хоть попозже!.. Не сейчас!!..<br />
			Пожалей, о боже, нас!»<br />
			Вот и весь нехитрый «план»<br />
			Этих Бараков Обам.</p>
		<p><strong>Штука баксов</strong><br />
			<em>Верховный суд посчитал размер взяток<br />
			Под прицел органов власти, противодействующих коррупции, в 2008 году чаще всего попадались милиционеры, врачи и преподаватели. Об этом сообщил председатель Верховного суда Вячеслав Лебедев на семинаре-совещании для председателей судов. При этом в 81% уголовных дел сумма взятки составляла менее 30 тыс. руб.</em></p>
		<p>А не к<strong><em>о</em></strong>ротки ли руки?<br />
			Может, к тем, чей выше штуки<br />
			Этот… как его?.. размер!<br />
			Не применишь просто мер?</p>
		<p><strong>В.Путин: Нынешний мировой кризис похож на "идеальный шторм"</strong><br />
			<em>Он отметил, что есть такое понятие - "идеальный шторм", когда все стихии сходятся в одной точке и кратно увеличивают свою разрушительную силу.</em></p>
		<p>Вот пишу сии стихи и<br />
			Размышляю: где ж «стихии»<br />
			Эти всё-таки − «сошлись»?<br />
			Где ж та «точка»? И, кажись,<br />
			Есть такая на Земле!<br />
			Разумеется − в Кремле.</p>
		<p>P.S. «Идеальный шторм»:<br />
			Землетрясенье!.. наводненье!!..<br />
			Да просто светопредставленье!!!<br />
			Крах!!!!.. Кризис!!!!!.. Рушится всё снова!!!!!!!..<br />
			И плюс ещё: у власти − Вова.</p>
		<p><strong>Месяц до обвала</strong><br />
			<em>Росстат фиксирует снижение цен производителей<br />
			Цены производителей промышленных товаров в декабре 2008 года продолжили снижение. По данным Росстата, по сравнению с ноябрем они упали на 7,6%, с декабрем 2007 года — на 7%. В январе, по прогнозу экспертов, промышленная статистика еще ухудшится.</em></p>
		<p>Не «обвала», а начала<br />
			Уж конца. Хотя достало<br />
			Повторять сиё стократ.<br />
			Нет? Я буду только рад.</p>
		<p>P.S. Что ж, «внимание, на старт!»?<br />
			«Месяц», значит? То есть март?</p>
		<p><strong>Росстат: Инфляция в РФ с 20 по 26 января 2009г. составила 0,8%, с начала года - 2%.</strong></p>
		<p>Вы на цены-то смотрели?<br />
			Иль парите в самом деле<br />
			В эмпиреях? На Луне<br />
			Обитаете? (Вполне,<br />
			Это очень может быть!)<br />
			Так напомню, коль забыть<br />
			Вы успели: тут у нас<br />
			Повышают − так за раз<br />
			На такой уж, бля!.. «процент»!<br />
			Доллар чтобы!! А не цент.</p>
		<p><strong>Антикризисный план Б.Обамы не сможет остановить рецессию</strong></p>
		<p>Да подумаешь, Обама!<br />
			Вот гуру и гений прямо.<br />
			Лёша Кудрин − вот титан!<br />
			На хрена какой-то «план»?<br />
			Тройку даже − на скаку!!<br />
			А «рецессию»-то?.. Тьфу!</p>
		<p><strong>В Давос выписали доктора</strong><br />
			<em>Владимир Путин предложит путь выхода из кризиса</em></p>
		<p>Вов, уж ты не подкачай!<br />
			На вопросы отвечай:<br />
			«В целом − да, но всё же − нет!»<br />
			И ещё один совет:<br />
			Будут спрашивать про «путь» −<br />
			Извернись уж как-нибудь.<br />
			Но в дискуссии − не лезь.<br />
			Давос всё же. Там − не здесь.</p>
		<p><strong>Названы 25 виновников мирового финансового кризиса</strong><br />
			<em>Первое место в списке занял Алан Гринспен, возглавлявший Федеральную резервную систему (ФРС) США в 1987-2006гг. К виновникам кризиса также отнесли видных политических деятелей…</em></p>
		<p>Обличенья, обличенья!..<br />
			Обвиненья, привлеченья…<br />
			Что же делать, кто б сказал!<br />
			Путь какой хоть указал.<br />
			А то задним-то числом<br />
			Так легко… не быть ослом.</p>
		<p><strong>Е.Чичваркин объявлен в международный розыск</strong><br />
			<em>В настоящее время Е.Чичваркин находится в Лондоне. Однако его адвокат Владимир Жеребенков сообщил, что его подзащитный не скрывается за рубежом от следствия. «При желании его легко могли бы задержать при вылете, поскольку за ним постоянно следили… Сейчас связь с Евгением односторонняя, человек отдыхает…»</em></p>
		<p>Слышь, Владимир Жеребёнков!<br />
			Ты нас всех тут за ребёнков<br />
			С понтом держишь? Хватит ржать,<br />
			Что «могли бы задержать!..<br />
			Не скрывается!.. Лонд<strong><em>о</em></strong>н…<br />
			Отдыхает просто он…<br />
			К сожаленью, связи нет!..»<br />
			Детский лепет же и бред!<br />
			Врать-то ври, но хоть − умней.<br />
			А то совестно. Ей-ей!</p>
		<p><strong>АвтоВАЗ рассчитывает занять треть российского рынка</strong></p>
		<p>Треть, положим АвтоВАЗ…<br />
			А две трети? Кто у нас<br />
			Есть ещё-то? «Волги», что ль?<br />
			(Я вообще-то в этом ноль.)<br />
			По-любому − только рад!<br />
			За страну. Ура! Виват!</p>
		<p><strong>Новым Патриархом Московским и всея Руси избран митрополит Смоленский и Калининградский Кирилл. Таковы итоги голосования на Поместном соборе Русской православной церкви.</strong><br />
			<em>В финальном голосовании Кирилл опередил митрополита Калужского и Боровского Климента. Он набрал 508 голосов.<br />
			Избрание митрополита Смоленского и Калининградского Кирилла новым патриархом Московским и всея Руси не стало неожиданностью. Такое мнение высказал сегодня РБК первый заместитель руководителя фракции "Единая Россия" в Государственной думе Владимир Пехтин. "Упорным трудом и праведными делами Кирилл снискал любовь и глубокое уважение многих людей в России и за ее пределами", - сказал депутат. По его словам, это "человек высоких моральных и духовных качеств, который достоин возглавить Русскую православную церковь".</em></p>
		<p>Чё-то много компромата<br />
			На него в Сети, ребята!<br />
			(И не нового причём,<br />
			Так что «козни» не при чём.)<br />
			Чё-то этот, там, Кирилл<br />
			С сигаретами мудрил…<br />
			«Материальчик» накопил,<br />
			Запугал или купил<br />
			Всех епископов давно…<br />
			Мне, конечно, всё равно…<br />
			Полагаете, навет?..<br />
			Без огня-то дыма нет!..</p>
		<p>P.S. И, разумеется, стукач.<br />
			«Агент Михайлов». Прям, хучь плачь!</p>
		<p><strong>Неизвестные угнали грузовик с алкоголем в Москве</strong></p>
		<p>И − продали! и − пропили!!<br />
			Типа, бизнес замутили.</p>
		<p><strong>На предрассветном небе появилась комета, которую уже сейчас можно наблюдать даже невооружённым глазом. Комета отличается "раздвоенным" хвостом и уникальным антихвостом.</strong><br />
			<em>Долгопериодическая комета C/2007 N3 (Lulin) была открыта китайскими астрономами 11 августа 2007 года. Перигелий комета прошла 10 января 2009 года.<br />
			Согласно эфемеридам Гарвард-Смитсонианского астрофизического центра, блеск кометы в момент её прохождения на минимальном удалении от Земли 24 февраля 2009 года может достигнуть 6 звёздной величины – вблизи порога видимости невооружённым глазом. Однако уже понятно, что эфемериды нуждаются в корректировке – за месяц до максимума блеск кометы уже достиг пятой звёздной величины и продолжает быстро нарастать. <strong>Согласно традиционным представлениям, появление яркой кометы на небосводе не сулит ничего хорошего.</strong> Современная наука таких представлений не разделяет, однако кометы вызывают огромный и растущий интерес – природа процессов, происходящих на кометах, и само их происхождение остаются малопонятными.</em></p>
		<p>Високосный год,.. комета…<br />
			Как хотите, а ведь это<br />
			Уж прямой Господний знак:<br />
			Впереди − один лишь мрак!</p>
		<p>P.S. И открыли (совпаденье!)<br />
			Аккурат в мой день рожденья!<br />
			(А моментик «прохожденья −<br />
			Как назло, мой ГОД рожденья!<br />
			Пятьдесят ведь пятый день.<br />
			Посчитал уж, бля! Не лень.)<br />
			Что в конце там февраля?..<br />
			Мож, падение рубля?<br />
			Да неужто, правда, скоро?!..<br />
			Если сбудется!.. Умора.</p>
		<p><strong>Раскрыта тайна лишнего веса: Ожирение передается воздушно-капельным путем</strong><br />
			<em>Вот это уже может серьезно сказаться на социальной стабильности в мире. Когда стараниями СМИ о страшном открытии станет известно миллионам людей, некоторым из них вряд ли станет приятно, когда с ними перестанут здороваться просто из-за их полноты. Ученые утверждают, что среди людей, склонных к полноте, треть являются носителями аденовируса, который распространяется воздушно-капельным путём и через немытые руки. Для сравнения: среди людей с нормальным весом зараженных всего11%. В подтверждение своих догадок исследователи заражали вирусом цыплят и мышей. Зараженные особи заметно быстрее набирали вес, чем их здоровые сородичи.</em></p>
		<p>Избегайте толстяков!<br />
			(Ну, и дур и дураков.)<br />
			Если он на вас чихнёт,<br />
			То вас тоже − разнесёт.<br />
			И потом уже кирдык,<br />
			Похудеть обратно − фиг!<br />
			Ибо − вирус! Аден<strong><em>о</em></strong>.<br />
			Вся работа − на говно.</p>
		<p><strong>Таблетки из стволовых клеток обещают стать новой эрой в медицине</strong><br />
			<em>В США могут начать массовый выпуск таблеток будущего, созданных на основе стволовых клеток. Лекарства на основе стволовых клеток будут применяться для лечения паралича. Конечно же, поясняет автор издания, никто не думает, что больные просто встанут и пойдут, но эксперименты на животных дали впечатляющие результаты. Парализованные крысы вновь обрели частичную способность использовать свои задние лапы.</em></p>
		<p>Экономике вколите!<br />
			Ладно лапы, оживите<br />
			Вы хотя бы только хвост −<br />
			Всё какой-то, там, «прирост»,<br />
			Что-то − «встало»! Пусть хоть… член!!<br />
			Всё же… «ветер перемен».</p>
	
	</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Zeitung12;