import { Link } from 'react-router-dom';

const Zeitung18 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/woche">
      Неделька</Link> → Еженедельная газетка. №18
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Еженедельная газетка. №18</h2>
                <br />
                
                <br />

                <div className="post-body entry-content">

<p>
<strong>Д.Медведев: Роль бизнеса в ситуации кризиса должна быть нравственной.</strong><br />
<em>"Наш бизнес развивался очень быстро, и за счет этого приобрел и много дополнительных возможностей", - заметил президент, добавив, что люди становились очень богатыми за очень короткие сроки. "Теперь пришло время отдавать МОРАЛЬНЫЕ долги, потому что этот кризис - это тест на зрелость", - заметил Д.Медведев.</em><br />
<br />
На обычные согласны!!!!!!<br />
(Лучше налом!!!) Ведь нещасны<br />
Олигархи щас и так:<br />
Цены!.. доллар!.. в общем, мрак!<br />
Чё три шкуры-то с них драть?<br />
Просто бабки все забрать,<br />
Ну, и с миром отпустить.<br />
Все «моральные» − простить.<br />
<br />
<br />
<br />
<strong>Жизнь подешевела на 16 рублей</strong><br />
<em>На днях вступило в силу постановление правительства России от 24 февраля 2009 г., устанавливающее прожиточный минимум за III квартал прошлого года на уровне 4630 руб. на душу населения. Это на 16 руб. меньше, чем аналогичный показатель за II квартал 2008 г. (4646 рублей).<br />
Между тем только в прошлом году инфляция, по данным Росстата, составила 13,3%. В первые два месяца нынешнего года цены на продовольствие, составляющее основу потребительской корзины малообеспеченных россиян, увеличились на 4,1%.</em><br />
<br />
С каждым годом всё лучш<strong><em>е</em></strong>й,<br />
Веселей и дешев<strong><em>е</em></strong>й<br />
В нашей дурке наша жись.<br />
Хоть ты пой, хоть в гроб ложись!<br />
<br />
<br />
<br />
<strong>Д.Медведев предложит на саммите G20 принять "более справедливое устройство международной финансовой системы".</strong><br />
<em>Д. Медведев считает необходимым упорядочить деятельность МВФ, мирового банка и других финансовых структур, а именно "сделать ее более справедливой по отношению к тем государствам, которые недавно вышли в разряд наиболее крупных экономик, развивающихся экономик, имея в виду в данном случае и Россию".</em><br />
<br />
Да, мы кр<strong><em>у</em></strong>пны! Как лягушка.<br />
Ну, из басни. Как подушка<br />
Вдруг раздулась. (Как смогла?)<br />
Но, однако же, с вола<br />
Не сумела всё же стать.<br />
(Ведь не та, в натуре, стать.)<br />
Так и лопнула она −<br />
Куча вони и говна.<br />
Басня − ложь, да в ней намёк,<br />
«Экономикам» урок.<br />
<br />
<br />
<br />
<strong>Золотовалютные резервы РФ сократились за неделю на $3,8 млрд</strong><br />
<br />
Чтобы рупь наш только рос?<br />
Да в натуре, не вопрос!<br />
Миллиард примерно в день<br />
Стоит это… Ясен пень,<br />
Что долл<strong><em>а</em></strong>ров, не рублей!<br />
Ты там это!.. не наглей.<br />
<br />
<br />
<br />
<strong>И.Шувалов: Коридор бивалютной корзины меняться не будет</strong><br />
<br />
«Так и станем в день мы впредь<br />
По мильярду тратить! Ведь<br />
Слово Вовино − закон.<br />
Никаких ему препон!<br />
И ваще он за базар<br />
Отвечает! Раз сказал,<br />
Значит!..» − вольный перевод.<br />
Впрочем, смысл, конечно, − тот.<br />
<br />
<br />
<br />
<strong>Вице-премьер - министр финансов РФ А.Кудрин прогнозирует дальнейшее снижение цен на нефть.</strong><br />
<em>Ранее Минфин РФ сообщал, что совокупный объем Резервного фонда на 1 марта 2009г. составил 4 трлн 869,74 млрд руб., что эквивалентно 136,33 млрд долл. А.Кудрин указывал, что Резервного фонда РФ хватит еще на 2,5 года.</em><br />
<br />
По полтиннику на год?<br />
На 12… Что-то вот<br />
Маловато в месяц, Лёш?<br />
Ты там снова, что ли, врёшь?<br />
<br />
P.S. За НЕДЕЛЮ ж три и пять &lt;3.5&gt;,<br />
Вон, профукали опять!..<br />
Три и восемь &lt;3.8&gt;?.. Да не суть!<br />
Чё нам 300? Та-ак,.. чуть-чуть.<br />
<br />
<br />
<em>При этом вице-премьер отметил, что цена на нефть не прогнозируема. "Никто не мог предсказать ни такого взлета, ни такого падения", - сказал министр финансов РФ. "Поэтому мы готовились к худшему, мы готовы", - подчеркнул А.Кудрин.</em><br />
<br />
Чё «готовы», хрен поймёшь!<br />
Объяснил бы толком, Лёш?..<br />
А, не «худшее» пока?..<br />
Начеку?.. Ну, дурака<br />
Ты прости меня тогда.<br />
Значит, это не беда,<br />
Все невзгоды − впереди?<br />
Ладно, ясно. Дальше бди.<br />
И вот только лишь беда!..<br />
Тут-то власти!!.. Как всегда.<br />
<br />
<br />
<br />
<strong>Алексей Кудрин: доллар будет плавно снижаться два-три года</strong><br />
<em>Вице-премьер, министр финансов РФ Алексей Кудрин сделал прогноз по доллару и инфляции.</em><br />
<br />
Рубль, плавно, что ль, расти?!<br />
Лёша, ты меня прости!!..<br />
Но «прогноз» твой!!!.. Тра-та-та!!!!<br />
Та-та-та-та-та-та-та!!!!!!!<br />
Ладно, впрочем, помолчу.<br />
Нервы тратить не хочу.<br />
<br />
<br />
<br />
<strong>Безработных в России уже 6 млн, заявил Медведев</strong><br />
<em>Эта цифра озвучена впервые. Но президент РФ заверил: российские власти не допустят повторения дефолта 1998 года.<br />
Имеются программы поддержки на федеральном уровне, на которые сегодня тратятся федеральные средства, на пособия соответствующие, это около 43 миллиардов рублей…</em><br />
<br />
«Миллиардик плюс чуток…<br />
6 мильонов… Бля, итог:<br />
200 баксов!!! Это что?<br />
Вся “программа”???!!!» − «Но зато<br />
Мы от всей души скорбим!<br />
И сочувствуем. Всем им».<br />
<br />
<br />
<br />
<strong>Д. Медведев: борьба с коррупцией в РФ рассчитана на годы</strong><br />
<br />
На столетья и века!<br />
Потому как − нелегка.<br />
Победим! Но надо − ждать.<br />
А покамест… «Надо ж − дать!»<br />
<br />
<br />
<br />
<strong>Государство не допустит бесконтрольного роста цен на лекарства</strong><br />
<br />
Да-да-да, учёт-контроль!<br />
«Так во сколько, в 10, что ль?» −<br />
«Не, тут сказано: лишь в 5». −<br />
«Всё напутают опять!..<br />
Так во сколько повышать?<br />
Всё же в 10 или в 5?» −<br />
«Слышь, да мне до фонаря!!<br />
Чё мурыжат только зря?<br />
Ценник пишем каждый день,<br />
Да ей-богу, даже лень!<br />
То нельзя!.. и то не то!..<br />
Повышали б сразу − в 100!!!»<br />
<br />
<br />
<br />
<strong>А.Кудрин: Потенциал снижения налогов в России исчерпан</strong><br />
<br />
Не, ну, фразочка вам как?<br />
Я вот, вроде, не дурак,<br />
А сначала не пон<strong><em>я</em></strong>л.<br />
Но потом на грудь принял<br />
И тогда − сообразил:<br />
Это он изобразил<br />
Риторический хиазм…<br />
Апокопу... плеоназм!<br />
Ну, короче − замутил.<br />
Я, бля, еле раскрутил;<br />
Разъясняю вот для всех:<br />
Впредь налоги − ТОЛЬКО ВВЕРХ!<br />
Ибо всё! «Потенциал»<br />
Весь «исчерпан». Только − нал!<br />
По безналу − всё, кирдык!<br />
Разоритесь, братцы, вмиг.<br />
<br />
P.S. «Исчерпали»-то − когда?<br />
Вы не в курсе, господа?<br />
<br />
<br />
<br />
<strong>Минфин США: Кризис "еще только развивается"</strong><br />
<br />
И когда он разовьётся,<br />
А потом опять совьётся −<br />
Тут и кинется, как змей!!<br />
И сожрёт нас!!! Поскорей,<br />
Вов, на дудочке играй!<br />
Вместе с Димой − заклинай!..<br />
Как не можешь?! Ты ж премьер?..<br />
Да каких ещё там «мер»??!!..<br />
Да какое «погоди»???!!!<br />
Ты садись, давай! Дуди.<br />
<br />
<br />
<br />
<strong>Б.Обама: Инвесторы должны верить в незыблемость Соединенных Штатов.</strong><br />
<br />
А куда же им деваться?<br />
Только − верить! (Хоть плеваться.)<br />
<br />
<br />
<br />
<strong>США: Рост цен на нефть принесет вред мировой экономике</strong><br />
<em>Впрочем, американской позиции придерживаются далеко не все. Например, не против роста цен на нефть Россия, для которой очень невыгодным стало снижение нефтяных цен со 140 до 40 долларов за баррель.</em><br />
<br />
Нет, про пользу бы сказать!<br />
А чего тут всех пугать?<br />
Ясно дело, «принесёт».<br />
Ты скажи, что всех − спасёт?!<br />
А повысятся иль нет,<br />
Всё равно в итоге − «вред».<br />
<br />
P.S. Вот у нас тут − часть просрут,<br />
Остальное же − сопрут;<br />
Ну, а после заорут:<br />
«Денег нет!!!» И наберут<br />
Вмиг кредитов, под процент:<br />
Тыща долларов за цент.<br />
И тогда совсем хана!<br />
Сразу в рабство − вся страна.<br />
Так что «рост» нам − на хрена?<br />
(Щас кредит хоть не дают,<br />
А тогда − капут-салют!)<br />
<br />
<br />
<br />
<strong>Глава ЦБ РФ Сергей Игнатьев выступил против введения валютного регулирования</strong><br />
<em>Председатель Центрального банка РФ Сергей Игнатьев выступает против введения мер валютного контроля, считая, что от таких шагов не будет пользы. С соответствующим заявлением глава ЦБ РФ выступил в Вене. По его словам, введение подобных мер может даже навредить. Глава Центробанка выразил надежду, что его позицию разделяют и его коллеги в ЦБ, и коллеги в правительстве, передает Reuters.</em><br />
<br />
Это что же за «контроль»?<br />
Бакс у нас отменят, что ль?<br />
А чего, в натуре, шаг!<br />
Обещал же Вова благ<br />
Кучу целую нам всем?<br />
Дескать, рупь ща совсем<br />
Укрепится, вопреки!..<br />
Ну, а мы-то, дураки,<br />
Сомневались: «Да Вован!<br />
Ты окстись!..» А вот он − ПЛАН!!<br />
<br />
<br />
<em>Глава ЦБ РФ добавил, что банк "пока легко" выполняет обязательство по удержанию верхней границы бивалютной корзины на уровне 41 руб., "не затрачивая серьезных ресурсов".</em><br />
<br />
А зачем её «держать»?<br />
Значит, доллар дорожать<br />
Постоянно норовит?<br />
А ЦБ за ним следит,<br />
Чтоб не слишком, значит, рос?<br />
Так тогда такой вопрос:<br />
А РЕАЛЬНАЯ цена?<br />
Без поддержки? Вот она<br />
Какова, скажи, Серёж?<br />
Намекни хотя бы всё ж.<br />
<br />
<br />
<br />
<strong>И.Сечин: Россия поддерживает идею сокращения поставок и добычи нефти</strong><br />
<em>Он отметил, что, по данным ОПЕК и независимых экспертов, товарные запасы нефти сейчас достигают 62-63 суток и "этот объем давит на рыночные показатели и приводит к снижению цен". Удержать ситуацию позволяют скоординированные действия стран-экспортеров нефти, добавил вице-премьер. Ближайшее совещание министров нефти стран ОПЕК запланировано на 15 марта в Вене.</em><br />
<br />
Так возможности же нет?<br />
Краны, трубы, прочий бред?<br />
Технология ж у нас<br />
Допотопная, атас?<br />
Или власти так хотят:<br />
Пусть ОПЕКи − сократят,<br />
Мы ж: «За вас душой, друзья!<br />
Но реально, бля, − низьзя!!»?<br />
Это мудро − кинуть всех.<br />
Но!.. сомнителен успех.</p>
<p>
<br />
<br />
<strong>Правительство РФ подготовило новый антикризисный план</strong><br />
<br />
Что ни день, то новый «план»!<br />
То-то, помнится, Вован<br />
Говорил, что власти − бдят?<br />
Знать, над «планами» корпят?<br />
Только сделают − опять<br />
Надо на хрен всё менять!<br />
Кризис, сволочь, хрясь!.. да бац!!..<br />
Вновь какой-нибудь абзац!!!<br />
<br />
<br />
<br />
<strong>Политики затягивают кризис</strong><br />
<em>Российские лидеры упорно не верят в скорое окончание кризиса. В декабре прошлого года, </em><em>отвечая на вопросы граждан</em><em>, Владимир Путин говорил о том, что выхода из кризиса следует ждать уже в 2009 году. Все последующие прогнозы первых лиц государства и представителей госкорпораций были гораздо более удручающими. Так, в феврале, выступая на экономическом форме "Россия-2009", глава "Сбербанка" Герман Греф заявил, что выход из кризиса </em><em>займет от трех до пяти лет</em><em>...</em><br />
<br />
Вов, прошу от всей РФ!<br />
Пусть заткнётся Герман Греф,<br />
И не каркает он впредь!!<br />
Позитива жаждем ведь.<br />
Посему уж лучше ТЫ<br />
Сны свои, там, и мечты<br />
Голубые − со страниц.<br />
Про волшебных райских птиц,<br />
И про то, что надо ж дать!..<br />
Тьфу ты! В смысле, эта… ждать!<br />
Что конец уже − он здесь!<br />
На ладошке словно весь.<br />
Уж до «выхода» − смотри! −<br />
Сантиметра два. Иль три.<br />
<br />
<br />
<br />
<strong>Нащупали дно</strong><br />
<em>Экономика России выходит из свободного падения, считает Moody’s</em><br />
<br />
Из какого, бля, «паденья»?!<br />
Что за «Муди»-измышленья?<br />
Врёте всё, что нету роста!!<br />
Есть! Со знаком минус. Просто.<br />
<br />
<br />
<br />
<strong>"Альфа-банк" хочет разорить Дерипаску</strong><br />
<em>"Альфа-банк", которому компании "Базэла" должны около 1 миллиарда долларов, подал к ним с десяток исков и готов довести дела до банкротства.</em><br />
<br />
Чем всяких Майклов приглашать,<br />
Долги бы лучше погашать!<br />
Короче, я − за «Альфа-банк»;<br />
Пускай и дальше прёт, как танк.<br />
<br />
<br />
<br />
<strong>Величайшему мошеннику стало очень стыдно</strong><br />
<em>Благообразный старичок Бернард Мэдофф, соорудивший финансовую пирамиду таких масштабов, что Мавроди и не снилось ($50 млрд.), сегодня в суде Манхэттена исключительно вежливо признал себя виновным, рассыпавшись в извинениях перед обманутыми вкладчиками. Приговор Мэдоффу, как ожидается, будет вынесен 16 июня. Максимальное наказание по инкриминируемым ему статьям - 150 лет тюремного заключения. Но признание Мэдоффом своей вины, как ожидается, позволит сократить этот срок до 20 лет.</em><br />
<br />
Ну, «не снилось» − это зря.:))<br />
О Мэд<strong><em>о</em></strong>ффе ж говоря:<br />
По полгода за мильярд?<br />
(20 лет.) Я б тоже рад<br />
Арифметике такой<br />
И недрогнувшей рукой<br />
Подписал бы − приговор.<br />
Кто там я? «Мошенник?.. вор?..»<br />
Да горшком хоть обзывай!<br />
Только эта!.. не сажай.<br />
<br />
<br />
<br />
<strong>Компания «Интеко» Елены Батуриной просит государственных гарантий по кредитам на 49 млрд рублей.</strong><br />
<em>Ранее мэрия Москвы решила поддержать строительные компании, терпящие бедствие из-за кризиса. В список получателей государственной помощи вошли шесть компаний-застройщиков жилой недвижимости (ПИК, «Главстрой», СУ-155, ДСК-1, «Интеко», ЛСР). В середине февраля Мосгордума приняла поправки в бюджет-2009 и выделила из городской казны 15 млрд рублей на финансовую поддержку СУ-155.</em><br />
<br />
Чё, Москвы одной уж мало?<br />
Не хватать лавэшек стало?<br />
Ведь тебе же сразу, вмиг,<br />
На поддержку всяких ПИК<br />
И всех прочих ЛСР?..<br />
Этот… в кепке?.. Муж твой?.. Мэр!<br />
Без базара: «На, бери!»<br />
(Мне б так, чёрт меня дери!)<br />
А теперь − и госбюджет?<br />
Любопытно, сил уж нет!<br />
Отстегнут, не отстегнут?<br />
Если да, то завернут<br />
Ей откатик-то какой?..<br />
Опасаюсь − ой-ой-ой!<br />
Был, там, вроде, сериал<br />
Про богатых?.. Как рыдал<br />
От тоски какой-то сэр.<br />
Вот не помню только… мэр?<br />
<br />
<br />
<br />
<strong>Астрономы нашли новые неизвестные объекты в Млечном Пути</strong><br />
<em>Исследователи представили первую карту источников гамма-излучения (блазаров) на небе, полученную путём наблюдений с помощью новейшего космического телескопа Fermi. В настоящий момент инструмент LAT каждые три часа проводит полное изучение звездного неба — на первый год миссии это основная задача мощного гамма-телескопа.</em><br />
<br />
«Небо!.. Гамма-излученье!..»<br />
Астрономам − развлеченье.<br />
Ну, а тут, бля!!.. ЗВР,<br />
За январь лишь, например, −<br />
Сороковка!!! А куда?<br />
Бога ради, господа,<br />
Поверните этот ЛАТ<br />
Вы от звёздочек назад.<br />
Что блазары, вы на нас<br />
Поглядите! Ведь атас,<br />
Скоро с голоду помрём,<br />
Коль «источник» не найдём.<br />
Пошукайте! По морям,<br />
По горам да по Тверям.<br />
Вдруг в какой-нибудь Перми?!..<br />
Вся надежда − на Fermi!!!!!<br />
<br />
P.S. Товарищи учёные! Кончайте «наблюдения»,<br />
Бросайте «изучение»,<br />
Гидрид-те ангидрид!<br />
Люд<strong><em>я</em></strong>м так больше пользы принесёте, без сомнения.<br />
А гамма-излучение<br />
Денёк повременит.<br />
<br />
<br />
<br />
<strong>Паника в Молдавии: население массово скупает валюту</strong><br />
<em>В Молдавии в последние дни на внутреннем валютном рынке наблюдается резкий спрос на доллары и евро, что привело к некоторому ослаблению курса национальной валюты. Большинство обменно-валютных касс Кишинева накануне сообщили об отсутствии долларов и евро для продажи.</em><br />
<br />
А и ихний ведь ЦБ,<br />
И все прочие их «б»<br />
Уверяли: всё o’key!..<br />
Повторяю, ей же ей,<br />
В миллион уж первый раз:<br />
ТО ЖЕ БУДЕТ И У НАС!!!<br />
<br />
<br />
<br />
<strong>Россия в списке Forbes откатилась на пять лет. Почему?</strong><br />
<em>Для российских миллиардеров 23-й ежегодный рейтинг американского журнала Forbes оказался разочарованием. Всего лишь за год число россиян, входящих в перечень самых богатых людей мира, сократилось с 87 до 32.<br />
При этом Москва уступила Нью-Йорку титул мировой столицы миллиардеров, завоеванный всего год назад и переместилась лишь на третье место, пропустив вперед по числу миллиардеров двух привычных лидеров — Нью-Йорк и Лондон.<br />
По иронии судьбы, повторилась ситуация пятилетней давности, когда Россия впервые вошла в тройку лидеров. Но в начале 2004 года почетное третье место было предметом гордости. Сейчас оно же стало поводом для разочарования…</em><br />
<br />
Докатились! Верь, не верь −<br />
Мы не первые теперь!<br />
Где же лидерство?! Увы!<br />
Я, бля, в трауре. А вы?<br />
<br />
P.S. Так гордился! Ну, пипец!<br />
А теперь всему конец.<br />
Чем гордиться-то теперь?<br />
Это ужас!.. Верь, не верь.<br />
<br />
P.P.S. Разочарован, кстати, да!<br />
Я всеми вами, господа.<br />
Похоже, Родине пропасть −<br />
Раз разучились даже красть! </p>

</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Zeitung18;