import { Link } from 'react-router-dom';

const Zeitung23 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/woche">
      Неделька</Link> → Еженедельная газетка. №23
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Еженедельная газетка. №23</h2>
                <br />
                
                <br />

                <div className="post-body entry-content">
<p><strong>США докатились до дефляции</strong><br />
<em>Экономисты нашли новый повод для беспокойства<br />
Экономика США впервые за последние более чем полвека оказалась на пороге дефляции. В марте потребительские цены упали на 0,4% по сравнению с аналогичным периодом 2008 года и на 0,15% по сравнению с февралем нынешнего года. Подобные показатели не наблюдались с 1955 года. Эксперты связывают происходящее с резким снижением доходов населения, а также удешевлением энергоносителей.</em><br />
<br />
Вот уж эта-то беда<br />
Не грозит нам − НИКОГДА!<br />
Хоть раскризис, хоть потоп!!!<br />
Но У НАС упали чтоб<br />
Потреб.цены!!.. − ну, уж нет!<br />
Знайте твёрдо − это бред!<br />
Спите вы и − ха-ха-ха! −<br />
Вам щас снится − чепуха!<br />
<br />
<br />
<br />
<strong>Антикризисные меры РФ и Украины признаны самыми неэффективными</strong><br />
<em>Антикризисные меры правительств Украины и России наименее результативны. К такому выводу пришли эксперты аудиторской компании ФБК. Выводы ФБК косвенно подтверждает исследование эффективности фискальных мер правительств разных стран, проведенное ОЭСР: эффективность этих мер в России нулевая, а по некоторым показателям - отрицательная. При этом серьезные меры нефискального характера в России еще не заработали.</em><br />
<br />
Враки! происки врагов!!<br />
Наши меры − будь здоров!<br />
Всё цветёт-растёт-поёт!<br />
И вообще уж настаёт<br />
Всем нам скоро тут!!.. Эдем.<br />
Да-да-да, вот-вот уж! Всем.<br />
<br />
<br />
<br />
<strong>МВФ: Нынешняя экономическая рецессия обещает оказаться "необычно долгой и суровой".</strong><br />
<br />
И ведь сдержит обещанье!!<br />
Ну, а после, на прощанье<br />
Всем Европам: «Не вернусь!<br />
Я в России поселюсь.<br />
Там такие кренделя!..<br />
А у вас?.. Да скука, бля».<br />
<br />
<br />
<br />
<strong>Международные резервы РФ сократились на $1,1 млрд</strong><br />
<em>Напомним, что по итогам прошлой недели сокращение составило около 3 млрд долл. Тогда это объяснялось падением курсов евро и британского фунта по отношению к доллару…</em><br />
<br />
Миллиарды − через день!<br />
Да читать уж даже лень<br />
Про «паденье», «рост-прирост»!..<br />
Ведь ответ ужасно прост<br />
На вопрос: «Опять? Куда?!»<br />
Жить-то надо, господа.<br />
Яхты-виллы содержать −<br />
Всё же стало дорожать!<br />
(Всё не в масть и всё не в цвет!!) −<br />
А в стране уж денег нет…<br />
Вот и… Знаем, «совесть!.. честь!..»<br />
Но приходится, бля!!! Лезть.<br />
<br />
<br />
<br />
<strong>Б.Грызлов назвал действия оппозиции вызовом стабильности</strong><br />
<em>Спикер Госдумы, лидер фракции "Единая Россия" </em><a href="https://web.archive.org/web/20140223080428/http://www.rbc.ru/persons/gryzlov.shtml"><em>Борис Грызлов</em></a><em> назвал вызовом отказ оппозиции голосовать в поддержку антикризисного плана правительства и поправок в федеральный бюджет на 2009г. Об этом он заявил в комментарии представителям средств массовой информации.</em><br />
<br />
Да, стабильно, о-хо-хо-хо!..<br />
Но, увы, − стабильно плохо,<br />
К сожаленью, всё у нас.<br />
Так что «вызов» − в самый раз<br />
Был бы щас, да только кто<br />
Тот герой? А шапито,<br />
Клоунада да игра<br />
И вся прочая мура<br />
Надоели уж давно,<br />
Как столетнее кино.<br />
Знаешь всё ведь наизусть:<br />
Вова, Гена!.. Ладно, пусть.<br />
<br />
<br />
<br />
<strong>Деньги придется зарабатывать</strong><br />
<em>Время уверенного роста ВВП страны, высоких цен на углеводороды и стабильных, да еще и периодически индексируемых, зарплат, увы, осталось позади…</em><br />
<br />
Ну, а раньше их − дарили?<br />
И при этом говорили:<br />
«Может, мало? Так бери,<br />
Не стесняйся! И, смотри,<br />
Если что − ещё проси:<br />
“Мол, хочу!” И − на. Соси».<br />
<br />
<br />
<br />
<strong>Самые трудные времена еще впереди</strong><br />
<br />
Я и раньше шоколад<br />
Не припомню. Кризис, гад,<br />
Это щас. А раньше? Бой −<br />
Против всех!! И за собой<br />
Нас куда-то всё вели,<br />
На потеху всей земли.<br />
Всюду − жизнь, лишь, ё-моё,<br />
Здесь сплошное − житиё!<br />
<br />
P.S. Денег людям? Ну, уж нет!<br />
Ведь от них один лишь вред −<br />
Цены вмиг начнут расти.<br />
Так что, господи прости,<br />
Спрячем лучше... Как куда?<br />
Да на Запад! Господа,<br />
Предложенье: вот мы им,<br />
Буржуинам − насолим!<br />
Все мильярды им − бабах!!<br />
Ну, они, конечно: «Ах!..<br />
Нам же столько не сожрать!»<br />
Ан, закон! Придётся. Брать.<br />
<br />
<br />
<br />
<strong>К 2020г. пенсионеры будут получать не менее 40% прежнего заработка</strong><br />
<em>В России к 2020г. пенсионеры будут получать не менее 40% своего прежнего заработка. Такое заявление сделал президент России </em><a href="https://web.archive.org/web/20140223080428/http://www.rbc.ru/persons/medvedev.shtml"><em>Дмитрий Медведев</em></a><em> на совещании, посвященном развитию пенсионной системы России, передает телеканал "Вести". Для этого, по словам главы государства, необходимо создать соответствующие условия.</em><br />
<br />
А к тридцатому-то году −<br />
Уж и вовсе!.. Мы народу,<br />
Как сумеем, подмогнём.<br />
И возможности найдём<br />
Всем поднять − до потолка!!<br />
Щас вот думаем пока,<br />
Как «условия создать».<br />
Чтоб недолго всем − страдать.<br />
<br />
<br />
<br />
<strong>Россиян могут лишить накопительной части пенсии</strong><br />
<em>Минздравсоцразвития намерено рассмотреть вопрос об отмене обязательной накопительной части пенсии, пишет сегодня газета "Коммерсантъ". Если этот проект будет осуществлен, то все пенсионные отчисления работающих граждан будут направляться на текущие выплаты пенсионерам, а создавать собственные пенсионные накопления, на которые сегодня отчисляется 6% зарплаты, можно будет только в частном порядке.<br />
Рассчитывать на то, что при такой системе будущие поколения обеспечат россиянам достойную пенсию, в современной демографической ситуации не приходится, отмечают эксперты.</em><br />
<br />
Ругают вроде пирамиды?<br />
А это что?.. Причём «обиды»?<br />
Ведь пирамида в виде сущем:<br />
Последующие − предыдущим!<br />
<br />
<br />
<br />
<strong>Средний размер пособия по безработице в Москве на начало апреля составил 2 тыс. 266 руб.</strong><br />
<br />
В баксах сколько? 68?<br />
А себя давайте спросим…<br />
Как о чём?! Да например:<br />
На хрена такой нам мэр?<br />
Плюс ещё его жена!!..<br />
Ну, короче: на хрена?<br />
Ведь от них один же вред!<br />
Пользы, скажем, точно нет.<br />
Вот уволить, всё забрать<br />
И − пособие! «А, жрать,<br />
Не хватает даже раз?<br />
Так ведь вот же − ТВОЙ приказ!»</p>
</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Zeitung23;