import { Link } from 'react-router-dom';

const Zeitung16 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/woche">
      Неделька</Link> → Еженедельная газетка. №16
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Еженедельная газетка. №16</h2>
                <br />
                
                <br />

                <div className="post-body entry-content">

<p>
<strong>Д.Медведев: Кризис не приведет к социальным потрясениям в России</strong><br />
<em>«Настроение людей в период кризиса явно не меняется в лучшую сторону. И, конечно, я понимаю. Но говорить о том, что, скажем, те изменения, которые произошли, способны драматическим образом изменить ситуацию в стране, я думаю, что это невозможно», - сообщил президент.</em><br />
<br />
Всё слова, слова, слова…<br />
Ты же всё-таки глава!<br />
Этот!.. как он?.. президент!<br />
Ну, так выбери момент,<br />
Отвлекись от болтовни<br />
И хоть пальцем − шевельни.<br />
Язычищу отдохнуть,<br />
Дим, ну дай хотя б чуть-чуть.<br />
Чё там «думать»? Ты − тряси!!<br />
Как привыкли на Руси.<br />
<br />
<br />
<br />
<strong>Д.Медведев: Понятие "коррупция" до последнего времени отсутствовало в законодательстве.</strong><br />
<br />
Её и не было у нас!<br />
А появилась − лишь сейчас.<br />
Откуда только, вот секрет?<br />
В России взяточников − нет<br />
И не бывало испокон.<br />
У нас ведь царствует − закон.<br />
Наверно, с Запада, микроб.<br />
Всех погубить нас, братцы, чтоб.<br />
<br />
<br />
<br />
<strong>Не сошлись в цене<br />
Минфин и Минэкономразвития по-разному видят будущее России</strong><br />
<em>Пока чиновники спорят, рейтинг доверия к власти снижается.</em><br />
<br />
Вот про рейтинг − всё враньё!<br />
Да куда же, ё-моё,<br />
Уж «снижаться»-то ему?<br />
Ведь ей-богу, не пойму!<br />
<br />
<br />
<em>По данным опроса Левада-Центра, доля россиян, считающих, что дела в стране идут в целом в правильном направлении, сейчас составляет 41%.</em><br />
<br />
Выражаю удивленье:<br />
Это что ж за «направленье»?<br />
По которому идут<br />
Все вокруг? А я-то тут<br />
Почему-то первый раз<br />
Это слышу. А приказ?<br />
Мол, идите все!!.. туда.<br />
Где приказ-то, господа?<br />
<br />
<br />
<br />
<strong>В.Путин: Год будет трудным, но катастрофы не произойдет</strong><br />
<em>Глава правительства отметил, что меры, принимаемые ведущими экономиками мира, не приносят видимых результатов, "а значит, такое состояние экономик может сохраниться достаточно долго".<br />
При этом, однако, В.Путин подчеркнул, что антикризисные меры, которые разработаны российским правительством, эффективны и действуют.</em><br />
<br />
«Эффективны» − только наши!!!<br />
Мы вообще всегда всех краше,<br />
И милее и мудрей.<br />
Ну-ка, зеркальце, скорей?..<br />
Тьфу! не зеркальце, ТВ!..<br />
Кто, скажи? − «Конечно!.. В!!!»<br />
<br />
P.S. Вов, одна хотя бы «мера»?<br />
Ну, вот просто! Для примера.<br />
<br />
<br />
<br />
<strong>Убогие итоги января</strong><br />
<em>Министерство экономического развития (МЭР) обнародовало мониторинг ситуации в экономике России по итогам января 2009 года. Показатели отчета малоутешительны, но предсказуемы: </em><em>снижается ВВП страны</em><em>, </em><em>растет число безработных</em><em>, резко подскочила </em><em>задолженность по заработной плате</em><em>, по-прежнему тощает рубль…</em><br />
<br />
То есть как это убоги<br />
Эти самые итоги?<br />
«Меры» ж приняли уже?..<br />
Что?.. Куда?.. На «х»?!.. И в «ж»??!!<br />
<br />
<br />
<br />
<strong>А.Жуков: Россия должна выйти из кризиса с модернизированной экономикой</strong><br />
<br />
Что до этого мешало?<br />
Али денег было мало?<br />
Почему же щас − «должна»<br />
Вдруг улучшиться она?<br />
А, ну, кризис − долбанёт!!<br />
Всё у нас, бля, и − рванёт!<br />
<br />
<br />
<br />
<strong>Восстановление мировых рынков начнется лишь после их обвала</strong><br />
<br />
Ща до дна уж домырнём!!..<br />
Да вот только… А всплывём?<br />
<br />
<br />
<br />
<strong>Минюст сомневается в беспристрастности суда по правам человека</strong><br />
<em>Решения Европейского суда по правам человека последних лет остались непонятыми, вызывают сомнения в беспристрастности суда и являются явно политизированными. Об этом заявил министр юстиции РФ Александр Коновалов, выступая на заседании коллегии министерства по итогам 2008г.</em><br />
<br />
Несправедлив весь мир вокруг.<br />
Лишь здесь она, Фемида, друг!<br />
А там у них − вообще атас.<br />
Да разве только лишь сейчас?<br />
Ведь так же было испокон.<br />
В Европе их какой «закон»?<br />
Про Штаты даже речи нет.<br />
«Политизирован» − весь свет!<br />
Лишь мы − рассеиваем мрак.<br />
Ну, в сказке как Иван-дурак −<br />
Светил! Жар-птицыным пером.<br />
Вот так и мы. Своим добром.<br />
<br />
P.S. А при Вышинском? Те ж дела.<br />
Европа! Вот где корень зла!<br />
<br />
<br />
<br />
<strong>Официальный курс доллара к рублю не изменился.</strong><br />
<br />
Деньги, что ли, на исходе?<br />
Должен падать доллар, вроде?<br />
Директива ж ВВП?<br />
«Рубль крепнет!..» и т.п.?<br />
<br />
<br />
<br />
<strong>Цены в Москве вырастут на 35%</strong><br />
<em>Инфляция на потребительские товары в Москве к концу 2009 году может достигнуть 35% вместо предполагаемых 13.</em><br />
<br />
Интересно, как считали?<br />
Что делили-умножали?<br />
Или просто − с потолка?<br />
Та-ак!.. прикинули чутка:<br />
«30?.. 40?.. Что писать?» −<br />
«Да пиши уж 35!»<br />
<br />
<br />
<br />
<strong>Золотовалютные резервы РФ сократились за неделю на $4,7 млрд</strong><br />
<em>Стоит отметить, что уменьшение резервов РФ началось еще в августе 2008г. на фоне финансового кризиса и падения цен на нефть. Сокращение международных резервов стало одной из причин снижения рейтинга России агентством Fitch Ratings.</em><br />
<br />
Песенка чиновников ЦБ<br />
<br />
А нам всё равно! А нам всё равно!<br />
Пусть боимся мы, страху всё ж назло!<br />
Дела есть у нас, в этот жуткий час −<br />
Мы последнее пилим гос.бабло!<br />
<br />
<br />
<br />
<strong>А.Кудрин: Отток капитала из РФ в январе 2009г. составил около 40 млрд долл.</strong><br />
<br />
Эх, не верят в нас, похоже!<br />
Отчего? Узнать бы всё же…<br />
Все от нас уж − со всех ног!<br />
Лишь отток, отток, отток…<br />
Ведь министры-то − умы!<br />
Почему же только мы<br />
Это видим, Запад − нет?<br />
(Ну, дебилы! Вот ответ.)<br />
<br />
<br />
<br />
<strong>Дешевая нефть добивает бюджет</strong><br />
<em>Глава Минфина Алексей Кудрин сегодня на коллегии Федерального казначейства объявил о новых корректировках в бюджет страны на 2009 год. По его словам, предполагаемые поступления должны снизиться на 42% от заявленных ранее, а расходы, напротив, вырастут примерно на 500 млрд рублей. Причиной изменений стала цена на нефть, которая значительно подешевела с момента утверждения главного финансового документа страны.</em><br />
<br />
Ну, а рубль всё ж − растёт!!<br />
Это полный, бля, вперёд!<br />
<br />
<br />
<br />
<strong>Минфин: Около 10% выданных кредитов могут быть не возвращены</strong><br />
<em>Минфин РФ оценивает объем невозврата кредитов 30 крупнейшим банкам в размере 883 млрд руб., сообщил вице-премьер РФ, министр финансов </em><em>Алексей Кудрин</em><em>, выступая на коллегии Федерального казначейства РФ.</em><br />
<br />
Почитай что триллион…<br />
Ну, и что же этот сон<br />
Означает? А, друзья?<br />
Расшифровываю я:<br />
Дурачьё или ворьё.<br />
А раз так, то, ё-моё!<br />
Да от них − стремглав бежать!!<br />
А не деньги в них держать.<br />
<br />
<br />
<br />
<strong>ЦБ РФ: На спасение банков потрачено почти 400 млрд руб.</strong><br />
<br />
Вы б хоть соточку − люд<strong><em>я</em></strong>м!<br />
А не всё своим блядям.<br />
Нет базара, можно рвать!<br />
Но и меру надо ж знать.<br />
Там откат, понятно!.. что ж…<br />
Но и людям надо всё ж.<br />
<br />
<br />
<br />
<strong>Официальный курс доллара к рублю снизился на 28 коп.</strong><br />
<br />
Рейтинг снизили − ну, вот!<br />
Рубль вверх сейчас рванёт.<br />
Э-эх!.. ребром последний грош!!<br />
А вообще от этих рож,<br />
Сытых, наглых, без стыда!<br />
Что с экранов: «Да-да-да!<br />
Мы удержим и спасём!<br />
Мы же бдим, бля, и блюдём!»<br />
Я вот лично, хоть не бдю…<br />
Тоже скоро уж… сблюдю.<br />
<br />
<br />
<br />
<strong>За отрицание победы СССР в войне будут сажать</strong><br />
<em>Сергей Шойгу предлагает ввести уголовную ответственность за отрицание победы СССР во второй мировой войне. Уже в этом году законопроект будет направлен в Государственную думу.</em><br />
<br />
Ну, а следующий шаг:<br />
Кто не верит нам, тот − враг!<br />
И статейку, там, в УК:<br />
«Поумнеешь лишь слегка!<br />
Говорят тебе: расцвет!..<br />
Отдохни-ка… пару лет».</p>
</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Zeitung16;