import { Link } from 'react-router-dom';

const Zeitung26 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/woche">
      Неделька</Link> → Еженедельная газетка. №26
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Еженедельная газетка. №26</h2>
                <br />
                
                <br />

                <div className="post-body entry-content">
<p><strong>В.Путин: Можно посочувствовать странам, в которых нет тандема</strong><br />
<em>Глава российского правительства Владимир Путин в интервью японским СМИ высказал мнение, что можно только посочувствовать странам, в которых нет "тандема" президента и премьер-министра.</em><br />
<br />
Типа, всё напополам?<br />
Это − вам, а это − нам?<br />
Замечательный «тандем»!<br />
Хорошо в итоге всем:<br />
«Делим! Диме… Вовану…»<br />
И вот так вот − всю страну.<br />
Ну, а где «тандема» нет,<br />
Там раздрай и полный бред:<br />
«Дай!!.. Не хапай!.. Не твоё!!!..»<br />
Нет порядка, ё-моё!<br />
<br />
<br />
<br />
<strong>В.Путин: Мы в состоянии решить острые социальные вопросы</strong><br />
<em>Такое мнение премьер высказал в интервью японским СМИ, приуроченном к его визиту в Токио, отвечая на вопрос о внутренней экономической ситуации в РФ.</em><br />
<br />
Ответ Путина на вопрос японского корреспондента<br />
<br />
Так не решаем почему?<br />
Тут торопливость ни к чему.<br />
Мы − «в состоянии решить»,<br />
А потому − куда спешить?<br />
<br />
P.S. Разъяснение про «состояние». Что это вообще такое?<br />
<br />
Ну, типа, бля, анабиоз.<br />
Когда проснёмся, лишь вопрос.<br />
<br />
<br />
<br />
<strong>Ю.Лужков пообещал москвичам компенсировать ущерб от пожара</strong><br />
<br />
Ладно, Лену напрягу,<br />
Помогу уж, чем смогу.<br />
<br />
<br />
<br />
<strong>Два брата осуждены за попытку проникнуть в тайны Газпрома</strong><br />
<br />
Песенка двух братьев-плохишей.<br />
<br />
«Папаши ваши воровали,<br />
И братья лапы запускали…<br />
(Не знаем, правда, как деды,<br />
Ведь много утекло воды.)<br />
Конца баблу однако нет!<br />
Так в чём, мальчиши, ваш секрет?!»<br />
<br />
<br />
<br />
<strong>Гарем генерала Власова. Пособник Гитлера предал не только Родину, но и любимых женщин</strong><br />
<br />
Притча<br />
<br />
Вот так! Геройски воевал<br />
Один советский генерал,<br />
Имел заслуги, ордена,<br />
Да им гордилася страна!<br />
Ну, а потом завёл сераль<br />
Из кучи Дашек-Машек-Валь…<br />
Ну и, конечно же, ослаб.<br />
Мораль: все беды − лишь от баб!!!<br />
<br />
<br />
<br />
<strong>Медведев обратился к гражданам Грузии</strong><br />
<em>Президент России обратился с поздравлением с Днем Победы к ветеранам Великой Отечественной войны - гражданам Грузии.</em><br />
<br />
И на «сушках» им послал.<br />
У грузин базар-вокзал!..<br />
Крики, вопли, треволненья!..<br />
Оказалось − поздравленья.<br />
<br />
<br />
<br />
<strong>Свиной грипп грозит трети человечества</strong><br />
<br />
О таком слыхали чуде:<br />
Среди нас две трети − люди?!<br />
Как бы их определять?<br />
Опасаюся опять<br />
За «люблю» приняв «хрю-хрю!»,<br />
Напороться − на свинью.<br />
<br />
P.S. А потом во все лопатки<br />
Удирай − от свиноматки!!<br />
<br />
<br />
<br />
<strong>Английский премьер платил за уборку квартиры из госбюджета</strong><br />
<br />
Коли он премьер страны,<br />
Значит, граждане должны<br />
Без раздумий − выполнять.<br />
Приказали подметать,<br />
Так − за веник и совок!!<br />
Ну, какой тут будет прок<br />
От проектов и от мер,<br />
Раз не может уж премьер<br />
Обязать − помыть полы?<br />
Сразу вопли да хулы:<br />
«А свобода?!.. госбюджет?..»<br />
А работать, это нет.<br />
<br />
<br />
<br />
<strong>Миру предрекли хаос и безвластие</strong><br />
<br />
Не понять мне что-то всё ж<br />
Превращенья правды в ложь,<br />
А гармонии − в бардак.<br />
Я уж тут и так, и сяк!..<br />
Не, ну, видно, не дано.<br />
А хотя же ведь говно<br />
Точно так же − из конфет?<br />
Здесь, наверное, ответ?..<br />
<br />
<br />
<br />
<strong>Массовая попытка суицида пресечена в уральском СИЗО</strong><br />
<em>В изоляторе временного содержания УВД города Асбест Свердловской области 8 человек пытались покончить жизнь самоубийством, передает радиостанция "Маяк".</em><br />
<br />
Интервью начальника СИЗО<br />
<br />
«Пытались раскачать режим,<br />
С собой покончив. Да ведь им<br />
Начальству б только навредить!<br />
Но − удалося победить…<br />
Ну, типа, эта, бля… пресечь!» −<br />
«Уговорить?» − «О том и речь!»</p>
</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Zeitung26;