
import { Link } from 'react-router-dom';

const Zeitung1 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/woche">
      Неделька</Link> → Еженедельная газетка. №1
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Еженедельная газетка. №1</h2>
                <br />
                
                <br />

                <div>
	<p><strong>Российские банки ужесточили профессиональные ограничения для заемщиков</strong><br />
		<em>По мнению аналитиков, ограничения в выдаче кредита работникам определенных профессий приведет к резкому снижению потребительского спроса и увеличению социальной напряженности.</em></p>
	<p>Хорошо, ещё дают!<br />
		А не сразу в морду бьют<br />
		Лишь за просьбу о кредите.<br />
		Тоже будет, погодите!</p>
	<p><strong>Либералы начинают новую жизнь после кризиса</strong><br />
		<em>В минувшее воскресенье демократические силы наконец сделали то, к чему их долгие годы призывала соответствующая часть российского общества. Объединение Союза правых сил, "Гражданской силы" и Демократической партии России в новую партию "Правое дело".</em></p>
	<p>Либералы, либеральчики!<br />
		Перестроечные мальчики.<br />
		Ах, Чубайсики-Гайдарчики,<br />
		Как когда-то гнули пальчики!<br />
		Щас − прозябанье,&nbsp; вот удел<br />
		Всех ваших левых «Правых дел».</p>
	<p><strong>Типаж честного человека вывели в Великобритании</strong><br />
		<em>Telegraph более детально описывает внешность честного человека. У него должна быть более мягкая линия челюсти, более тонкие брови, глаза должны быть более круглыми и большими, нос более изящной формы, рот больше, а губы тоньше, нежели у нечестного человека. Четко очерченная форма лица и челюсти, густые брови, более "закрытые" и широко расставленные глаза, тусклый взгляд, широкая переносица, маленький рот с пухлыми губами и тусклый цвет лица - эти признаки характеризуют нечестного человека. Из российских политиков к типажу честного человека можно отнести Владимира Путина.</em></p>
	<p>Из российских − только Вова?<br />
		Опустили, гады, снова!<br />
		Да взгляните вы на рты,<br />
		На изящные черты<br />
		Губ, носов и челюстей<br />
		Представителей властей!<br />
		На румяный цвет их рож.<br />
		(То есть лиц.) Короче, ложь,<br />
		Клевета-поклёп-навет,<br />
		Что в России честных нет!<br />
		А то ишь ты, бля, «типаж»!..<br />
		Да у нас их куча! Аж.</p>
	<p><strong>Ксения Собчак: «Я очень хочу, чтобы меня любили»</strong></p>
	<p>Ох, лукавишь: «чтоб любили»!<br />
		Просто: «чтобы говорили».<br />
		Ну, признайся, правда, Ксюш?<br />
		Спора нет, и это уж<br />
		Достиженье как-никак.<br />
		А уж кто там, друг иль враг,<br />
		Плюс иль минус − да не суть!<br />
		Разберёшься! Как-нибудь.<br />
		Лишь бы помнили − как звать!<br />
		А не любят? Да плевать!</p>
</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Zeitung1;
