import { Link } from 'react-router-dom';

const Zeitung19 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/woche">
      Неделька</Link> → Еженедельная газетка. №19
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Еженедельная газетка. №19</h2>
                <br />
                
                <br />

                <div className="post-body entry-content">
	
		<p>
			<strong>Золотовалютные резервы РФ продолжают снижаться</strong><br />
			<em>За последнюю неделю золотовалютные резервы уменьшились на 4,4 млрд долл., или на 1,2%.</em><br />
			<br />
			На поддержку ли рублей,<br />
			Олигархических блядей!..<br />
			Но вновь неделя − «как всегда».<br />
			Фонд утекает, как вода.<br />
			<br />
			<br />
			<br />
			<strong>Проповедь для российского бизнеса</strong><br />
			<em>Правительство написало семь антикризисных заповедей</em><br />
			<br />
			Говорил, они пророки!<br />
			Вы им дайте только сроки!!!..<br />
			Ой, не то хотел сказать!<br />
			В смысле, дайте − додерзать!<br />
			Завести уж нас − ей-ей! −<br />
			Куда ворон и − костей!!<br />
			<br />
			P.S. «Это суть две маслины и два светильника… И если кто захочет их обидеть, тому надлежит быть убиту… Они имеют власть поражать землю всякою язвою, когда только захотят». Апокалипсис 11:4-6. Про двух пророков Апокалипсиса.<br />
			<br />
			<br />
			<br />
			<strong>В.Путин может выступить в Госдуме с отчетом о деятельности правительства в 2008г. 2 апреля.</strong><br />
			<br />
			Отчитает Думу Вова!<br />
			Неповадно чтобы снова<br />
			Было попусту − взывать.<br />
			Завывать да вызывать.<br />
			<br />
			P.S. Чё мессию − искушать?<br />
			Нет вопросов, что ль, решать?<br />
			<br />
			P.P.S. Пред Думой бисер − не мечи,<br />
			Ты их, как Мичел, − полечи.<br />
			<br />
			P.P.P.S. Одного вот жаль слегка:<br />
			Что не в День, бля, дурака!<br />
			<br />
			<br />
			<br />
			<strong>Пенсии пойдут на депозиты</strong><br />
			<em>ПФР намерен размещать свободные средства в банках<br />
			Вчера глава Пенсионного фонда России (ПФР) Антон Дроздов заявил, что фонд будет размещать временно свободные средства (до их передачи в управляющие компании и НПФ) на банковских депозитах…<br />
			Президент НПФ «Сберфонд РЕСО» Андрей Неверов говорит, что к этой идее он относится хорошо: «Убытки от размещения временно свободных средств остаются на счетах ПФР, что приводит к задержке перечисления пенсионных накоплений в НПФ и негативно отражается на пенсионерах»…</em><br />
			<br />
			Да, «пойдут»... на депозиты.<br />
			Разворуют, паразиты,<br />
			Фондик,.. третий, что ль, уже?<br />
			И опять все в бля-манже:<br />
			«Кризис!.. риски!.. этот… своп!!»<br />
			А в итоге снова: оп!<br />
			«Ах да ох!..» да «ай да уй!..»<br />
			Вместо пенсий вот вам − ...!!!<br />
			<br />
			<br />
			<br />
			<strong>Депутаты нарисовали кривую Филлипса</strong><br />
			<em>В Думе считают, что ЦБ плодит безработных</em><br />
			<br />
			Вы рисуете «кривые»,<br />
			А мы люди тут живые!<br />
			Кажный день ведь надо жрать.<br />
			Так что хватит − рисовать;<br />
			А то «Филлипс!..», то да сё!..<br />
			Болтовня пустая всё.<br />
			От «считаний» − толку ноль,<br />
			Так какая ваша роль?<br />
			Лишь зарплаты получать<br />
			Да с трибуны поучать:<br />
			«Я, мол, с понтом депутат!»?<br />
			Так и всякий был бы рад.<br />
			Э!.. Плодить, так уж плодить!<br />
			Может, Думу?.. Сократить?!<br />
			И − на карточки, как всех.<br />
			Во прикол-то! Смех и грех.<br />
			<br />
			<br />
			<br />
			<strong>AIG выплатила в виде бонусов $218 млн</strong><br />
			<em>Прокуратура США утверждает, что страховая компания American International Group Inc (AIG) выплатила в виде бонусов своим менеджерам 218 млн. долл., а не 165 млн долл., как сообщалось ранее, передает Associated Press.</em><br />
			<br />
			Из-за чего тут весь сыр-бор?<br />
			У нас ваще не разговор<br />
			Полтинник лямов. И не лень<br />
			Болтать? Плюс-минус сотку В ДЕНЬ<br />
			«Запасов» тратят: наш ЦБ,..<br />
			МинХ,.. МинП,.. МинЖ,.. МинБ…<br />
			<br />
			P.S. Но вот врали эти сэры,<br />
			Это да... Примите меры!<br />
			<br />
			<br />
			<br />
			<strong>"Форбс" назвал страны, которые выйдут из кризиса первыми</strong><br />
			<em>Журнал «Форбс» составил рейтинг стран мира по надёжности и привлекательности их экономик. Россия на 103 месте.<br />
			Наша страна за год опустилась с 86-ой на 103-ю позицию, заняв место между Мавританией и Гондурасом.<br />
			Грузия и Украина занимают 64-е и 97-е место соответственно. Среди тех, кто обогнал Россию, также Уругвай (66), Замбия (85), Уганда (100) и Мавритания (102).</em><br />
			<br />
			Мы, за нами − Гондурас!!!<br />
			Да в натуре, бля, атас!<br />
			Почему, ну почему?!<br />
			В толк никак я не возьму.<br />
			Газ − струёю, нефть − рекой!..<br />
			Элементы нет такой,<br />
			Что не водится у нас!<br />
			А в итоге − Гондурас.<br />
			<br />
			<br />
			<br />
			<strong>Уго Чавес по-азербайджански</strong><br />
			<em>Ильхам Алиев проголосовал за свою несменяемость<br />
			Вчера в Азербайджане состоялся референдум, на котором граждане делали выбор: проголосовать за или против внесения поправок в 29 статей конституции. Главная из них — снятие ограничений на переизбрание одного президента страны более двух раз. Референдум инициирован правящей партией «Ени Азербайджан». На момент подписания номера уже было известно, что референдум состоялся, а 47-летний президент страны Ильхам Алиев получил возможность переизбираться многократно. </em><br />
			<br />
			По ходу, скоро и у нас:<br />
			«По воле всех народных масс!..»<br />
			А, значит, в следующий раз<br />
			Не победить и Гондурас…<br />
			<br />
			<br />
			<br />
			<strong>Большинство россиян поддерживают введение продуктовых карточек</strong><br />
			<em>Больше половины россиян (62%) поддерживают идею "Единой России" ввести продуктовые карточки для малоимущих граждан. Об этом свидетельствуют данные опроса Всероссийского центра изучения общественного мнения (ВЦИОМ).</em><br />
			<br />
			Чё же дальше-то, Вов-Дим?<br />
			Не, понятно, − «победим<br />
			Кобр и гидр!.. коварный враг!..»<br />
			Ну, а всё-таки?.. ГУЛАГ?<br />
			<br />
			<br />
			<em>Половина россиян (50%) считают, что малообеспеченные граждане будут обеспечены продуктами первой необходимости, а если бы им просто дали больше денег, то они скорее потратились бы не на еду, а на спиртное и табак.</em><br />
			<br />
			Обращаюся с вопросом<br />
			К уважаемым ПЕДРОСам<br />
			Про спиртное и табак:<br />
			Ну, а сами-то вы как?<br />
			Тоже карточками, да?<br />
			Впредь зарплату, господа?<br />
			Чтобы сдуру не пропить?<br />
			Не могу никак вкурить!<br />
			<br />
			P.S. А, себе вы всё ж − бабло?<br />
			Всем искушениям назло!<br />
			<br />
			<br />
			<br />
			<strong>Гламурный венчур РВК</strong><br />
			<em>Она покупала VIP-сувениры на проценты от денег, размещенных за рубежом<br />
			Как удалось выяснить Генпрокуратуре, вместо вложений в инновационные технологии Российская венчурная компания (РВК) переводила федеральные бюджетные деньги в США на счета полувиртуальных компаний. Пользы для государства в деятельно­сти РВК прокуроры не обнаружили, при этом их удивили затраты компании на дорогостоящие сувениры.<br />
			Представление от Генпрокуратуры получила министр экономического развития Эльвира Набиуллина, являющаяся председателем совета директоров РВК. «Средства переводились в США на счета созданных там компаний, — пояснили в Генпрокуратуре. — Уставной капитал некоторых из них при этом был минимален, а в одной работал всего один сотрудник». В российской компании, на чьи счета также поступили средст­ва РВК, собственник вообще оказался умершим. Удивило прокуроров и увеличение расходов РВК на собственные нужды: в 2007 году они составили более 107 млн руб., а в 2008-м — уже 290 млн руб. В качестве сувениров компанией закупались мужские шарфы по 9 тыс. руб. каждый, шерстяные пледы по 12 тыс. руб. и авторучки по 25 тыс. руб.</em><br />
			<br />
			Наебулина Эльвира,<br />
			Ну, какая ты транжира!<br />
			Уж плед<strong><em>ы</em></strong> тебе зачем?<br />
			Укрываться чтобы чем<br />
			У камина было, нет?<br />
			Размышляя про бюджет.<br />
			Что за диво, господа,<br />
			Почему у нас всегда:<br />
			Смотришь, думаешь − алмаз!!<br />
			Ан, опять дешёвка, страз.<br />
			За какую-то там шерсть −<br />
			Вмиг и совесть всю и честь!<br />
			(Ум?.. А разве тоже был?..<br />
			Извините, позабыл.)<br />
			<br />
			P.S. Набиуллина?.. А я?..<br />
			Ой, запутался, друзья!<br />
			<br />
			<br />
			<br />
			<strong>Минфин РФ представил проект федерального бюджета на 2009г.</strong><br />
			<br />
			Ведь были ж планы на сто лет?<br />
			Ещё недавно? Вдруг бюджет<br />
			Они затеяли кроить!<br />
			Вот как теперь коров доить,<br />
			Овец пасти и всяких коз,<br />
			Когда БЮДЖЕТА нет?! Вопро-ос…<br />
			<br />
			<br />
			<br />
			<strong>Отток капитала из США составил в январе $148,9 млрд</strong><br />
			<br />
			У нас отток, у них отток…<br />
			Так где же всё-таки − приток?!<br />
			Кому деньжищи-то текут,<br />
			Коль нету их − ни ТАМ, ни ТУТ?<br />
			<br />
			<br />
			<br />
			<strong>В.Путин: На борьбу с кризисом будет выделено 1,5 трлн руб.</strong><br />
			<br />
			Увы, один всегда эффект:<br />
			Борьба-то есть, да толку нет.<br />
			«Борцы» − жирком лишь обрастут.<br />
			Уж испокон такая тут<br />
			Планида: кризису − плевать,<br />
			Премьерам − щёки надувать,<br />
			«Борцам» − с трибуны завывать,<br />
			А прочим − сопельки жевать.<br />
			<br />
			<br />
			<br />
			<strong>Невнятное правительство</strong><br />
			<em>Население не понимает логику антикризисных мер и недовольно ими</em><br />
			<br />
			Да чего, там, «населенье»!<br />
			И меня ваще сомненье<br />
			На фига она нужна,<br />
			Эта «логика»? Ни дна,<br />
			Ни покрышке бы уж ей!!<br />
			Отмените поскорей<br />
			Вы её ко всем чертям!<br />
			По логическим путям<br />
			Завели нас − хрен куда!<br />
			Объяснили: это − да,<br />
			Ну, а это, скажем, − нет.<br />
			А в итоге, полный бред.<br />
			И всё правильно, всё так!<br />
			Только что-то полный мрак.<br />
			Хоть какой-нибудь просвет,<br />
			Хоть какой-нибудь ответ:<br />
			«Почему???!!! Ну, чья вина?!» −<br />
			«Братцы! Логика!!! Она».<br />
			<br />
			P.S. Мы ж в России дураки,<br />
			Надыть просто, напрямки!<br />
			Погалдеть, собрать робят,<br />
			И − куды глаза глядят!!!<br />
			<br />
			<br />
			<br />
			<strong>Бедность пойдет в рост</strong><br />
			<em>Росстат зафиксировал 19 млн россиян с доходами ниже прожиточного минимума</em><br />
			<br />
			«На первый-второй<br />
			рассчитайсь!» −<br />
			«Первый-второй!» −<br />
			«Первый шаг вперёд<br />
			и − в рай!» −<br />
			«Первый-второй!» −<br />
			«А каждый второй −<br />
			тоже герой!<br />
			В рай попадёт<br />
			вслед за тобой!» −<br />
			«Первый-второй!<br />
			Первый-второй!<br />
			Первый-второй!»<br />
			<br />
			P.S. А кто командует «вперёд!»?<br />
			И кто в Эдем-то нас ведёт?<br />
			Пусть мы бараны, это да,<br />
			Но во главе отар всегда<br />
			Шагает гордо − корень зла.<br />
			Кого мы видим там? Козла!!!<br />
			<br />
			<br />
			<br />
			<strong>Россия предлагает пересмотреть роль МВФ</strong><br />
			<br />
			Да кому мы щас нужны?<br />
			Если по уши должны;<br />
			Ну, а нефть − всё только вниз?<br />
			Уж молчали б лучше! «Плиз,<br />
			Дескать, сэры. Извиняй!<br />
			Долг немножечко… продляй».<br />
			А то тоже!.. «МВФ»!..<br />
			Болтовня одна да блеф.<br />
		</p>
	</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Zeitung19;