import { Link } from 'react-router-dom';

const Zeitung30 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/woche">
      Неделька</Link> → Еженедельная газетка. №30
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Еженедельная газетка. №30</h2>
                <br />
                
                <br />

                <div className="post-body entry-content">
		<p><strong>Путин разрубил пикалев узел</strong><br />
			<br />
			<em>…Люди остались без работы и без зарплаты за последние несколько месяцев. Отчаявшись, они вышли на акции протеста, апофеозом которых стало перекрытие федеральной трассы 2 июня, из-за чего образовалась 400-километровая пробка. В тот же день появилась информация, что Путин намеревается лично прибыть в город для решения возникших проблем на месте. И вот сегодня он прилетел в Пикалево на вертолете…</em><br />
			<br />
			На ракете лучше б, Вов.<br />
			Чтоб эффектик − будь здоров.<br />
			«Это что за НЛО?»<br />
			Но догадкам всем назло<br />
			Вдруг из люка − сам премьер!<br />
			Для принятья срочных мер<br />
			И разборок на местах,<br />
			Всем вредителям на страх,<br />
			Словно коршун с облаков!<br />
			Закогтил − и был таков.<br />
			<br />
			<br />
			<em><strong>Жадность, непрофессионализм, амбиции</strong><br />
			На совещании с участием чиновников и представителей компаний, которые занимаются производством в Пикалеве, премьер обрушился с резкой критикой на бизнесменов: "Сделали заложниками своих амбиций, непрофессионализма и, может быть, просто жадности тысячи людей. Это абсолютно недопустимо, где же социальная ответственность бизнеса? …Если вы договориться между собой не сможете, то это будет сделано без вас".</em><br />
			<br />
			Где ответственность, друзья,<br />
			Социальная? Вот я,<br />
			Вова Первый, без бабла<br />
			И амбиций. Корень зла<br />
			В вашей жадности, увы.<br />
			Ну, короче! Если вы<br />
			Не уймёте аппетит,<br />
			То, конечно, без обид,<br />
			Но придётся − полечить…<br />
			Всех в сортире замочить!!!<br />
			<br />
			<br />
			<em><strong>А ларчик просто открывался</strong><br />
			"Олег Владимирович подписал? Я не вижу вашей подписи, идите и подпишите", - сказал Путин Дерипаске, после чего бизнесмен прочитал документ и поставил свою подпись. Контракт заключен по цене 750 руб. за тонну нефелинового концентрата. Ранее, напомним, "БазэлЦемент" отказывался подписывать соглашение с "Фосагро" из-за завышенной, по мнению руководителей, предприятия, цены на сырье. Это и стало одной из причин остановки завода.</em><br />
			<br />
			«Ваша подпись где, Олег<br />
			Свет Владимирович?» − рек<br />
			Наш премьер. И в тот же миг<br />
			Дерипаска всё постиг.<br />
			Прочитал и − подписал!<br />
			И спасибочки сказал:<br />
			«Вы и впредь учите нас!<br />
			Ведь цена-то − в самый раз!<br />
			Ну, на этот… концентрат.<br />
			И вообще, я очень рад,<br />
			Что глаза открыли мне,<br />
			Показали всей стране:<br />
			Ну, такой вы крупный спец<br />
			В нефелине!.. бля, пиздец!!»<br />
			<br />
			<br />
			<em><strong>"Срок - сегодня"</strong><br />
			Проблема с задолженностью по зарплате тоже, судя по всему, снята. Путин распорядился выплатить все деньги рабочим до конца дня: "Должна быть погашена вся задолженность по заработной плате в размере 41 миллион 240 тысяч рублей. Срок - сегодня".</em><br />
			<br />
			«Вся задолженность должна<br />
			Вами быть пога-ше-на!<br />
			Срок − сегодня. Если ж нет!..<br />
			То сегодня − срок. Привет!»<br />
			<br />
			<br />
			<em><strong>Показательный процесс</strong><br />
			Что до перекрытия дороги, организованного второго июня, то его премьер-министр назвал нарушением закона. "Я думаю, что это было сделано теми, кто не хотел, чтобы я сюда приехал. Может, это было сделано в сговоре, и может быть, за деньги", - предположил глава правительства.</em><br />
			<br />
			Это сделали − враги!<br />
			Чтобы не было ноги<br />
			Здесь моей. Но есть − ЗАКОН!<br />
			Все дороги тут же он<br />
			Починил и − вновь открыл!<br />
			В пику тем, кто перекрыл.<br />
			Покарал, в натуре, зло −<br />
			Ведь накрылось их бабло.<br />
			Так и надо им, козлам −<br />
			Поделом и по делам!<br />
			<br />
			<br />
			<em><strong>Аплодисменты, занавес</strong><br />
			По завершении совещания Путин вышел к жителям города, чтобы лично рассказать им о том, как будут решены возникшие проблемы. Услышав, что зарплаты будут выплачены, а производство возобновится, люди зааплодировали премьеру.</em><br />
			<br />
			Напутствие простого россиянина нашему глубокоуважаемому премьеру<br />
			<br />
			Коли так легки решенья,<br />
			То невдолге воскрешенья<br />
			Экономики всей, бля,<br />
			Ожидаем. Пользы для<br />
			Уж по весям − зачасти!<br />
			И плати, плати, плати…<br />
			<br />
			P.S. Без обид, Вов, не в укор!<br />
			Чё тянул-то до сих пор?<br />
			Уж давно бы − рубанул,<br />
			Всю страну перевернул.<br />
			А то скоро мат и шах,<br />
			Ведь стоим-то − на ушах.<br />
			<br />
			<br />
			<br />
			<strong>Россия возвращается в лихие 90-е</strong><br />
			<em>Предстоящие два - три года не сулят России ничего хорошего. По крайней мере, в экономическом плане…</em><br />
			<br />
			Эх, боюсь, что не в «лихие<br />
			90-е», в глухие,<br />
			Безнадёжные − бредём…<br />
			Всё чегой-то только ждём,<br />
			А чего, каких чудес?<br />
			И вообще, чем дальше в лес,<br />
			Тем упитанней борцы<br />
			С пиздецами. Пиздецы<br />
			Между тем вниманья − ноль<br />
			На борцов. Опять бы, что ль,<br />
			Нефть скакнула б к небесам?<br />
			Может, крошечка и нам<br />
			Перепала б, а, друзья?..<br />
			Но!.. в сумленьях чтой-то… я…<br />
			<br />
			<br />
			<br />
			<strong>Д.Медведев упростил процедуру сбора подписей перед выборами</strong><br />
			<br />
			Собирай, не собирай,<br />
			Но, собрался коли в рай −<br />
			Ну, в Госдуму иль Совет −<br />
			Если скажут сверху: нет!<br />
			То… чего там «собирать»?<br />
			В туалете подтирать<br />
			Жопу эти подписЯ<br />
			Лишь годятся. Вот и вся<br />
			«Процедура». В общем, Дим,<br />
			Мы с тобою победим<br />
			Всех врагов, сомнений нет.<br />
			Позабудь ты этот бред!<br />
			«Упрощенья!..» На фига?<br />
			Мы с тобою же! Ага?<br />
			<br />
			<br />
			<br />
			<strong>Золотовалютные резервы РФ с начала года снизились на $22,9 млрд</strong><br />
			<br />
			Осерчал Господь на нас!<br />
			И бананы (нефть и газ)<br />
			Наши рухнули в цене.<br />
			И теперь вот всей стране,<br />
			Только вставшей, бля, с колен,<br />
			К буржуинам − снова в плен.<br />
			Снова доллары проси<br />
			У каких-то Саркази<br />
			И примкнувших к ним Обам.<br />
			А как скажут вот: «Фиг вам!»<br />
			И останемся… в рублях!!<br />
			Ведь на наших на полях<br />
			Не растёт давно кокос,<br />
			Крокодила тож вопрос<br />
			Изловчиться и поймать…<br />
			Да короче, твою мать!!<br />
			Прозябанье, житиё!<br />
			Подыхать нам, ё-моё???!!!<br />
			<br />
			<br />
			<br />
			<strong>А.Улюкаев: Инфляция по итогам года может составить менее 12%</strong><br />
			<br />
			Виноват во всём Росстат,<br />
			Всё трезвонящий про «спад»!<br />
			Нет его у нас давно!<br />
			Мы нащупали ведь дно<br />
			И не падаем уже.<br />
			Мы и так же в полной «ж»,<br />
			Так что дальше-то − куда?<br />
			Дальше − лучше, господа!<br />
			<br />
			<br />
			<br />
			<strong>Грызлов предлагает ввести в оборот палладиевый рубль</strong><br />
			<br />
			Да хоть будь он весь в алмазах,<br />
			Изумрудах и топазах!<br />
			Распалладиевый!!.. но −<br />
			Деревянный всё равно.<br />
			<br />
			<br />
			<br />
			<strong>А.Дворкович предсказывает позитивную динамику в экономике РФ</strong><br />
			<em>В ближайшие месяцы ожидается более позитивная динамика в экономике РФ. Такое мнение высказал на конференции в Москве помощник президента Аркадий Дворкович, отметив, что в настоящее время поступают позитивные сигналы с рынков.</em><br />
			<br />
			По мотивам песни В.С. Высоцкого "В далёком созвездии Тау-Кита..."<br />
			<br />
			На фондовых рынках России родной<br />
			Всё стало для нас непонятно.<br />
			Сигналы нам шлют − позитив там сплошной;<br />
			Но всё-таки как-то занятно:<br />
			<br />
			Ну, вроде бы, спад,<br />
			Ну, кризис же, гад!<br />
			Промышленность вся угасает!!<br />
			Но рупь, как упырь, воскреса-ает!<br />
			<br />
			<br />
			<br />
			<strong>Импортеры верят в 45 рублей за доллар</strong><br />
			<em>Импортеры не верят Центробанку. Компании, закупающие товары за рубежом, готовы к тому, что в конце года доллар будет стоить 45 руб. Центробанк уверяет, что не будет менять границы колебаний курса.</em><br />
			<br />
			Надо срочно вертолёт,<br />
			И − торжественный прилёт<br />
			Вована. И сразу, бля:<br />
			«Верим!!! В бакс за 3 рубля!»<br />
			<br />
			<br />
			<br />
			<strong>Россия заняла девятое место с конца в рейтинге миролюбивых стран</strong><br />
			<em>Россия заняла 136-е место в рейтинге самых миролюбивых стран (Global Peace Index), опубликованном 3 июня 2009 года.<br />
			Всего в списке 144 позиции; хуже, чем в РФ, дела с миролюбивостью обстоят лишь в Пакистане, Чаде, ДР Конго, Судане, Израиле, Сомали, Афганистане и Ираке.</em><br />
			<br />
			Нас воинственней лишь Чад?<br />
			Ну, чего, я только рад,<br />
			Что боятся всё же нас.<br />
			(Да, а где там Гондурас???!!!)</p>
	</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Zeitung30;