const GefangnistagebuchContent = () => {
    return (
        <div className="entry-content">
        <p><em>Ниже приведены дневниковые записи, которые я вёл в тюрьме первые полгода. День за днём. (Потом, по переводе меня на спецблок, вести мне их запретили.) Ну, точнее, не совсем "первые полгода". Сначала я пробыл 10 суток на Петровке, затем месяц на Бутырке, после чего меня перевели на Матроску (обычную). Там я почти сразу попал в карцер, где и начал вести этот дневник. (По сути, это первая часть "Карцера", также публикуемого на этом сайте.)
        <br /><br />
        В принципе эти дневники были уже изданы. Но! Когда они издавались, я ещё сидел в тюрьме. Когда же я вышел и открыл их!.. Короче, то, что там издано, это не я писал. Это писал - редактор. Аминь.
        <br />
        А вот ниже приведено именно то, что писал именно я. Почувствуйте разницу!</em></p>
        <div>
        <br />
        <p>24 марта, понедельник</p>
        <br/>
        <p>Привет!</p>
        <p>Пишу тебе, сидя в карцере. («Сижу на ящике с гранатами».) Посадили на пять суток, до субботы, бляди. Замуровали демоны, в общем. После визита адвоката завели в оперчасть, обыскали и нашли пятьсот рублей.</p>
        <p>− Где взял?</p>
        <p>– Нашел.</p>
        <p>– Как «нашел»!?</p>
        <p>– Да так. Иду по коридору, смотрю – валяются. Ну, я поднял и как раз нёс, чтобы вам сдать.</p>
        <p>Посмеялись, составили акт. А через пару часов – в карцер. Да, сначала еще все матрасы, подушки и одеяла сменили. Выдали всё новое. У сокамерников просто глаза на лоб полезли. Они неделю перед этим писали заявления – и всё без толку. А тут я в оперчасти вскользь сказал, что в камере вши – и сразу, через час буквально, всё сменили. Причем всем, хотя мы-то просили, чтобы только у меня. А про замену всего постельного белья мы и не заикались. И у нас еще поинтересовались, не надо ли еще чего? Но, тем не менее, через час – в карцер! В общем, всё «строго по закону».</p>
        <p>В карцер меня вся тюрьма провожала. Все встречные конвойные и врачи: «За что Вас? Держитесь, Сергей Пантелеевич!» – и пр. Короче, шоу Бени Хилла. В натуре.</p>
        <p>Посадили меня, естественно, в камеру № 13. (Из Бутырки я уезжал тоже через бокс № 13.) Впрочем, ничего страшного. Даже наоборот. Век бы тут сидел. (Ну, точнее, весь срок.) Небольшое теплое помещение. В длину – пять шагов. В ширину – четыре шага.</p>
        <p>Шконка днем поднята, т.е. днем лежать и спать нельзя. Только ночью, как я понимаю. Свет днем горит, не знаю, как ночью. Наверное, после отбоя тушат или, по крайней мере, приглушают. Посмотрим. Может, позже допишу. Если не забуду. Сегодня у меня только первый день, еще здешних порядков толком не знаю. Но в принципе и так все ясно. Единственное неудобство – нет воды. Т.е. кран над туалетом включают только три раза в сутки: в завтрак, обед и ужин. Или надо дежурному стучать. А дежурный, между прочим, сегодня женщина. Страшная, конечно, но все равно как-то не хочется… Но это все так, мелочи, в общем-то. Проживем и в таком режиме. Главное, нет никого, ни сокамерников, ни этого проклятого, круглосуточно работающего телевизора – так что, отдохну хоть. Может, еще попрошусь, чтобы продлили. Нарушу что-нибудь… Непонятно только, что? Что здесь можно нарушить? Спать после отбоя не ложиться? Так я подозреваю, что всем на это глубоко наплевать. Спишь ты или гопака всю ночь отплясываешь. Отплясывай на здоровье, только имей в виду, что днем спать не придется. Шконку поднимут – и пиздец. Вон соседи завопили. Из камеры в камеру перекрикиваются. Да зычно как! Орут на всю тюрьму. Так что и здесь нет покоя… Может, впрочем, попозже угомонятся. Или мусора их уймут. Хотя не похоже что-то. В смысле, что их унимать кто-то собирается. Ну, может сами… Надоест орать. Или спать лягут. Посмотрим… С ума сойти! Начали уже орать про то, сколько каких таблеток надо съесть, чтобы то ли «приход поймать», то ли, наоборот, боли при ломке снять. Я так толком и не понял. Менты – ноль внимания. Дурдом какой-то, а не карцер. Везде, блядь, бардак. Даже в карцере.</p>
        <p>Ладно, время есть – продолжим наши тюремные уроки. На чем мы в прошлый раз остановились? Не помню точно… На «шконках» и «дольняках», кажется? Ну, не важно.</p>
        <p>Из терминов, я еще про «продол», вроде, не писал. «Продол» – это свободное место между шконок в камере и коридор между камерами. «Что там на продоле происходит?» – Что там в коридоре за шум? Что там еще мусора затеяли? Какую поганку заворачивают? Шмон какой-нибудь?.. «Шмон» – это обыск, «обшмонать» — обыскать. Меня после адвоката всего до трусов обшмонали, суки. В камере шмон – это выводят всех на коридор и переворачивают все вверх дном. В худшем случае – заходишь потом в камеру, а там полный бардак. Вещи на полу вперемешку валяются, одеяла, простыни сорваны и пр. Но это, впрочем, редко бывает. Обычно в виде своего рода наказания за что-то конкретное. Например, если «зимбуру» найдут. «Зимбура» – это местный самогон, который каким-то хитрым образом варят не знаю толком, из чего именно. Если шмон длится долго (иногда часами), то загоняют всех на это время в бокс, «на сборку» – в специальную камеру, обычно без мебели. Просто пустую и тесную. Стой там, кури и жди. Пока «домой» не вернут. Кстати, на Бутырке эту зимбуру постоянно варили (и у меня курагу на эти цели выклянчивали). А их постоянно ловили и шмон в камере устраивали. (Мои вещи, впрочем, не трогали.) Кошмар какой-то. Я им уже в конце сказал: «Послушайте, нашу хату так раскидают в конце концов. Решат, что здесь одни алкоголики собрались…» – А они мне: «Да здесь все хаты пьют». – «Так все <strong><em>пьют</em></strong>, а только вы всё время <strong><em>попадаетесь</em></strong>». Смеются… А мусора специально, между прочим, за этой зимбурой охотятся. Во-первых, они ее сами в этом случае выпивают в качестве приза, а во-вторых, хочешь выпить – покупай через них водку. А нечего зимбуру на халяву варить. Бизнес, в общем. Свои заморочки. Как и везде.</p>
        <p>Ну-с, ладно. Что там дальше? Ага, про режимы. Существуют три режима: обычный, строгий и особый («полосатый»)… В смысле, в приговоре назначают: «три года обычного». Мне, вроде, светит обычный. Во-первых, первый раз, а во-вторых, преступление у меня не тяжкое (или «не особо тяжкое» – не знаю точно). «Тяжкое» – это свыше десяти лет. А у меня до десяти. Это, кстати, только потому, что судить меня будут по старому УК (уголовному кодексу). Т.к. «преступление» я совершил в 1994г, еще до принятия нового УК. По новому УК за мошенничество дают теперь не до десяти, а до пятнадцати. Вообще, у нас в стране сейчас самый настоящий тридцать седьмой год. Срока все просто какие-то чудовищные. Нереальные. Десять лет – это мелочь.</p>
        <p>Итак, обычный, потом строгий и особый. В зависимости от тяжести преступления, наличия судимостей и пр. У меня в камере все «особисты». Их еще «полосатиками» называют, т.к. на зоне они в полосатой робе ходят. У особистов часто срока в «крытке». «Десять лет особого, из них три крытого». «Крытого» – это в тюрьме. Т.е. на зоне в тюрьме. Причем, «год крытого» означает обычно, что реально просидишь на крытом все пять. В зависимости от зоны. Т.к. за любое нарушение добавляют еще год (!). За какое? Да за любое! Например, за незастегнутую верхнюю пуговицу. Или «за плохо вымытый пол в камере», за что угодно, в общем. Плюс у особистов какие-то серьезные ограничения на число свиданий, передач и пр. Пиздец, короче. Зато с сокамерниками обычно проблем никаких. Все опытные, всё прекрасно знают и понимают. Менты их обычно тоже зря не трогают. Самое неприятное на особом режиме, что условно-досрочно освободиться можно, только отсидев не менее двух третей срока. На обычном же – всего полсрока (вместе с тюрьмой). Причем освободиться по УД (условно-досрочно) – действительно вполне реально. Особенно при наличии денег. Даже сравнительно небольших. Впрочем, тут очень многое зависит от зоны. Куда попадешь. Хотя все сокамерники хором говорят, что мне-то везде хорошо будет. Мне любой хозяин (нач. зоны) рад будет.</p>
        <br/>
        <p>Э-хе-хе… Побродил, побродил и решил сесть еще пописать. Обрати, кстати, внимание, как все аккуратно – строчки ровные, одна к одной… любо-дорого! Это потому, что пишу в более-менее человеческих условиях. За почти столом и сидя почти на стуле. А в камере – на коленях, скрючившись, сидя на шконке.</p>
        <p>Ну, ладно. Я тебе уже говорил, что нас перевели в другую хату (№ 234). Всё бы ничего, но есть одна проблема. Если в старой хате движения почти вообще не было (хата была «замороженная»), то здесь непрерывное движение («движуха»). Т.е. хата находится на перекрестке всех дорог. Малявы идут ночью непрерывно и сверху, и снизу, и сбоку. Бедные сокамерники всю ночь на решке, как обезьяны висят. Один грузы (малявы и пр.) принимает, а другой в особую тетрадку регистрирует. Когда поступила (время), от кого и кому. Это все очень серьезно. Потому что малявы зачастую – это чьи-то судьбы (например, подельники договариваются между собой, что на суде говорить и пр.). Так что если малява по пути пропала («спалилась») – начинаются серьезные разборки. В какой хате пропала и т.п., и вся хата может потом за это ответить. ( Меня, впрочем, все это не касается. Никаким боком.) А мусора все это прекрасно знают и за малявами охотятся. Врываются в камеру среди ночи. И тут целые драмы на этой почве происходят. Вплоть до драк с ментами. А драться с ментами – это вообще почти самоубийство. Изобьют до полусмерти. ( Как здесь говорят: «схвачен и отхуячен».) Трагедии, в общем, шекспировские.</p>
        <p>Кстати, насчет шекспировских драм. Тут прямо у меня на глазах самая настоящая «Ромео и Джульетта» разыгралась. Буквально вчера. Представляешь, один зэк (некий Зубарёк) из соседней камеры списался с какой-то телкой с воли и решил с ней пожениться (!). А ему то ли десять, то ли пятнадцать лет особого дали. Сокамерники об этом поговорили, посмеялись. Дескать, Зубарек сам сумасшедший и телку такую же сумасшедшую себе нашел. А на следующий день – продолжение. Как выяснилось, он с ней каждый день из камеры созванивался. А один день не позвонил. На следующий день звонит – отвечает ее мать:</p>
        <p>− Ты чего вчера не звонил?</p>
        <p>– Ну, не мог. Это же тюрьма.</p>
        <p>– А ты ей не позвонил вчера – она себе вены вскрыла. В реанимацию увезли.</p>
        <p>Представляешь? Во страсти-то какие бывают! А? И, главное, телка-то в принципе ничего. Мне тут фотографию ее показывали… Вот так.</p>
        <br/>
        <br/>
        <p>25 марта, вторник, утро.</p>
        <br/>
        <p>Провел первую ночь в карцере. Ничего страшного. Выдали с вечера матрас, одеяло, подушку и черный бушлат с надписью на спине «Карцер № 7». Причем здесь «№ 7», не понятно. Впрочем, не важно. Естественно, никаких простыней, наволочек и прочих излишеств. Все строго по-спартански. Отстегнули от стены шконку (или «шконарь»). Всё. Можно спать. Свет не гасится и не приглушается. Спал буквально час. Сначала соседи перекрикивались, а потом мысли всякие полезли. Хорошие… хорошие… О проекте с сайтом и пр. В общем, не спалось. А с утра опять все матрасы забрали, шконку пристегнули – сиди и пиши. Вот и пишу. Ну, да ладно… сегодня ночью высплюсь. Между прочим, ночью крыса около двери бегала. Там, оказывается, щель есть. Высунулась, я повернулся на шорох, она исчезла и больше не появлялась. Хотя и шуршала время от времени. Прекрасно выспался днем. Оказалось, что спать, сидя на стуле и положив голову на руки на столике (точнее на правую руку, а левую – на колено), вполне удобно. Терпимо, по крайней мере. Вообще мне здесь нравится все больше и больше. Спокойно, никто не мешает. Кормят тоже вполне сносно. Собственно, как в обычной камере. В общем, жить можно.</p>
        <br/>
        <p>К вечеру в одну из камер привезли телку. Бурное оживление среди соседей. Перекрикивались с ней часа полтора. Как зовут (Света), откуда (из Медведково), за что сидит (за наркоту), как погоняло (не разобрал, что она ответила). «Погоняло» – это кличка, или кликуха. Обнаружили кучу общих знакомых (по тюрьме) и выспросили всё про них (кого осудили, кто сейчас где сидит – в какой хате и пр.) Потом, пользуясь случаем, стали выспрашивать настоящие имена всяких там местных Мадонн, Клеопатр и пр. (оказывается, все бабы всегда подписываются здесь только такими вот псевдонимами-погонялами). Телка, ни секунды не задумываясь, сразу всех сдала. Всех Оль, Марусь и пр. Всё про всех выяснив, коварные зэки перешли к ней самой.</p>
        <p>– Све-е-т!</p>
        <p>– А?!</p>
        <p>– А твое погоняло какое?</p>
        <p>– Что?</p>
        <p>– У тебя самой какое погоняло?</p>
        <p>Гробовое молчание.</p>
        <p>– Све-е-ет!!</p>
        <p>– А?</p>
        <p>– У тебя, говорю, погоняло какое?</p>
        <p>– У меня нет.</p>
        <p>Хор голосов:</p>
        <p>− Врёшь!</p>
        <p>Тот же голос, что и раньше:</p>
        <p>– Обманываешь, Свет, у вас там у всех погоняло есть.</p>
        <p>Молчание.</p>
        <p>– Жозефина?</p>
        <p>(Или что-то подобное, точно не расслышал.)</p>
        <p>Молчание.</p>
        <p>– Свет! Так ты Жозефина? Да?</p>
        <p>Простодушная Света сразу же возмущенно закричала:</p>
        <p>– Нет. Я…</p>
        <p>(Не расслышал.)</p>
        <p>Короче, таким нехитрым способом все и выяснили. Потом прямо к делу.</p>
        <p>– Св-е-ет!</p>
        <p>– А?</p>
        <p>– А тебе здесь нравится?</p>
        <p>– А?</p>
        <p>– Тебе здесь нравится?</p>
        <p>– Нравится.</p>
        <p>– А где больше: здесь или в камере?</p>
        <p>– А?</p>
        <p>– Я говорю, где лучше: здесь или в камере?</p>
        <p>– Здесь!</p>
        <p>– А почему?</p>
        <p>– Здесь весело!</p>
        <p>– Слышь, Диман, дать коридорному пятьдесят баксов, он нас троих к ней в камеру на всю ночь заведет.</p>
        <p>Смех…</p>
        <p>– Све-е-ет!</p>
        <p>– А?</p>
        <p>– Ты слышала?</p>
        <p>– Слышала!</p>
        <p>– Ну, и как?</p>
        <p>– Я согласна!</p>
        <p>Всеобщее оживление.</p>
        <p>– Так ты готовься пока, а мы с коридорным договоримся.</p>
        <p>– Ладно.</p>
        <p>Пауза…</p>
        <p>– Ну, ты смотри там, только не передумай потом. Чтобы деньги порожняком не ушли. А то зайдем к тебе в хату, а ты рога выставишь: идите на хуй!</p>
        <p>Другой голос:</p>
        <p>– Тогда по-арестантски!</p>
        <p>– Нет, по-арестантски не надо, надо, чтоб было по добровольному согласию…</p>
        <p>На этом диалог пока закончился. Посмотрим, что будет ночью. Шутка, наверное, но все равно интересно. Черт его знает, может, и не шутка… Посмотрим!</p>
        <p>Меня, кстати, тоже расспрашивали. Кто да что? Но, слава Богу, ограничились одним именем. Очень удивились, что за найденные пятьсот рублей мне дали пять суток карцера. Ведь проносить деньги от адвоката здесь самое обычное дело. Все носят. Отстегиваешь потом часть менту, если найдут, – и все дела. А карцер дают только за что-то выдающееся, например, на опера бросился. Но у меня, естественно, случай особый.</p>
        <p>Впрочем, узнав, что я сижу первый раз, потеряли ко мне всякий интерес. Пока, по крайней мере. К сожалению, баландёр (или баланда, баланд<strong><em>о</em></strong>с – раздатчик пищи, баланды, такой же заключенный, просто с маленьким сроком и согласившийся остаться в тюрьме на хозработы, вместо того, чтобы ехать на зону) уже заметил, кто здесь сидит – на каждой камере карцера есть надпись с фамилией, именем, отчеством заключенного. Только что баландер вслух изумленно прочитал мою фамилию. Боюсь, что скоро мое инкогнито будет раскрыто. Не хотелось бы, конечно… но, похоже, никуда от этого не денешься. Ладно. Между прочим, удивительно, но факт. Мне вот одиночка нравится, а все боятся ее, как черт ладана. «Крыша едет… мысли всякие в голову лезут…» и пр. Судя по всему, именно поэтому здесь постоянно перекрикиваются. Чтобы одному себя не чувствовать. И менты им в этом совершенно не мешают. Впрочем, менты здесь вообще редко появляются. Только при раздаче пищи и пр. Все остальное время – в коридоре никого. Ори, стучи, кричи – все бесполезно.</p>
        <p>(Крыса, кстати, и днем здесь шастает. Ох, чует мое сердце – слопает она ночью мой хлеб… Во! Слышу, как раз кричат:</p>
        <p>− Крыс и мышей здесь!..</p>
        <p>«Крыса»!.. Твою мать! Так, может, это и не крыса у меня вовсе, а мышь всего лишь? Что-то не очень-то она и большая… А крысы здесь – вообще величиной с мою кроссовку?!)</p>
        <br/>
        <p>Р.S. Да, кстати. Все забываю написать. К ментам здесь обращаются: «старш<strong><em>о</em></strong>й». («Эй! Старшой!») Ну, как к таксисту обычно: «командир». «Здесь» – это вообще в тюрьме, а не только в карцере.</p>
        <br/>
        <br/>
        <p>Тот же день, приблизительно девять вечера</p>
        <br/>
        <p>Заехал новенький. После обычного обмена информацией (кто? что? откуда?) узнал про Свету.</p>
        <p>– А она красивая?</p>
        <p>– А хуй ее знает! Говорит, красивая.</p>
        <p>– А сиськи, сиськи, сиськи у нее большие?!</p>
        <p>– Ладно, кончай.</p>
        <p>Сама Света что-то совсем увяла. Почти не разговаривает и только жалуется время от времени, что ей холодно. Говорят, некоторые камеры здесь совсем холодные. Так что мне, похоже, еще повезло. Надо будет принять к сведению и в следующий раз потеплее одеться.</p>
        <p>Вон. Новенький все никак не успокоится.</p>
        <p>– А ты давно здесь сидишь?</p>
        <p>– Пятые сутки.</p>
        <p>– Скучно здесь?</p>
        <p>– Скучно. Охуеешь еще.</p>
        <p>Ничего здесь, по-моему, не скучно! Черт! Чего-то я только что сообразил, что меня ведь могут после карцера в другую камеру поместить. Меня ведь с вещами вывели. Еще одна головная боль. Ладно, посмотрим.</p>
        <p>– Све-ет!</p>
        <p>– А!</p>
        <p>– А у тебя жених есть?</p>
        <p>– Да.</p>
        <p>– А как зовут?</p>
        <p>Другой голос:</p>
        <p>– Эдик.</p>
        <p>– А ты откуда знаешь?</p>
        <p>– Да я с ним знаком, мы в одной хате сидели.</p>
        <p>– Так он тоже, с Матроски?</p>
        <p>– Да. Ему недавно два года дали.</p>
        <p>– Так он уже осудился? Свет? Он уже осудился?</p>
        <p>– Кто?</p>
        <p>– Эдик.</p>
        <p>Молчание …</p>
        <p>– Свет!? Эдик уже осудился?</p>
        <p>Молчание. Другой голос:</p>
        <p>– Да она уже забыла, кто это!</p>
        <p>– Ну да, конечно, забыла! Десятого у него суд был.</p>
        <p>– Све-ет! Так, значит, у вас всё по-серьезному? Как у больших?</p>
        <p>– Да.</p>
        <p>– Не будет тебе с ним удачи. У меня нюх.</p>
        <p>После отбоя.</p>
        <p>– Све-ет!</p>
        <p>– Я спать хочу.</p>
        <p>– Какой «спать»! Я к тебе сейчас в гости приду!</p>
        <p>– Не ходи, я уже спать легла!</p>
        <p>Смех, женский голос:</p>
        <p>– А ты меня согреешь?</p>
        <p>– Согрею? Конечно, согрею, родная!</p>
        <p>– Све-ет! А ты ебаться любила под винтом?</p>
        <p>– Любила!!</p>
        <p>(Под винтом – под наркотиком.)</p>
        <p>Общий смех и оживление.</p>
        <p>– Све-ет!</p>
        <p>– А?</p>
        <p>– Ну, расскажи что-нибудь!</p>
        <p>– Что?</p>
        <p>– Ну, что, сама не знаешь, что? Эй! Ловим тишину. Пацаны, устраиваемся поудобнее…</p>
        <p>Мертвая тишина. Через некоторое время:</p>
        <p>– Све-ет!</p>
        <p>– О-о?</p>
        <p>– Ты что, стесняешься?</p>
        <p>– Да!</p>
        <p>– Не стесняйся, здесь все свои!</p>
        <p>Смех.</p>
        <p>– Све-ет!</p>
        <p>– А?</p>
        <p>– А у тебя любимая поза какая?</p>
        <p>– Сверху на мужика и раком.</p>
        <p>Оживление.</p>
        <p>– Све-ет! А ты сзади любила?</p>
        <p>– Не-е-ет!!</p>
        <p>– Ну, и зря! Много потеряла! Све-ет! У меня уже шляпка поднялась!</p>
        <br/>
        <p>Ладно, всё. Судя по всему, это никогда не кончится. Ложусь спать. Свету эту завтра с утра увозят. В шесть часов.</p>
        <p>Последний вопль:</p>
        <p>– Свет! Давай ломай сеанс на ночь и пойдем!</p>
        <p>Перевод: «Света! Расскажи нам что-нибудь эротичное, подо что нам всем можно будет заняться онанизмом (“сеанс”). Кончим и будем спать».</p>
        <p>Тьфу! Невозможно заснуть. В общем, выяснилось, что жених – таджик. Настоящее имя – Халид. Судя по всему, он и снабжал ее из своего Таджикистана наркотиками (героином). («Хуй ли, она таджика прикормила. Он на пизду повёлся…» – «Ну, и правильно! Сейчас все так делают!»)</p>
        <br/>
        <br/>
        <p>26 марта, среда</p>
        <br/>
        <p>Утром проснулся от того, что по мне бегала крыса. Вообще с крысой этой надо что-то делать. Вчера ночью она только изредка высовывалась, сегодня уже откровенно бегала по всей камере, а утром вообще на меня залезла! Что же будет завтра? Надо будет ее как-то пугнуть. Чтобы боялась. Что это за наглость, в самом деле?</p>
        <p>Поскольку до подъема время еще было, полежал, послушал утреннюю перекличку сокамерников.</p>
        <p>Диман рассказал Вовану трогательную историю о том, как он провожал на вокзале какую-то Катюшку:</p>
        <p>− Она сидит, улыбается. Встань, говорю, мое солнышко, дай на тебя поглядеть. Счастье ты мое – и печаль.</p>
        <p>Красиво… Диман этот из блатных и, судя по всему, законченный наркоман («Я всё пробовал»). Накануне он поучал все того же Вована:</p>
        <p>− Ты ей не говори, что у меня ВИЧ! Я ей с воли позвоню, уболтаю!</p>
        <p>– Понял-понял!</p>
        <p>Про Свету я уже узнал буквально всё! Какого цвета у нее трусы (красные), какой размер груди (второй), большой ли член у жениха (нет) и пр., и пр. По ходу дела выяснилось, что многое еще она не пробовала.</p>
        <p>– Я тебе сейчас расскажу! Хотя хуй ли рассказывать, тут показывать надо!</p>
        <p>Договорились, как и куда ей писать.</p>
        <p>– Ой! Только через четыре-шесть (номер камеры) не пишите! Я там уже переписываюсь с одним. Он ревновать будет!</p>
        <p>– Да ладно! Чего там ревновать! Отсосёшь потом пару раз – и все дела!</p>
        <p>Расслышал, наконец, Светино погоняло: «Зульфия».</p>
        <br/>
        <br/>
        <p>Тот же день, шесть утра</p>
        <br/>
        <p>Приехал баландер. На завтрак оказался «рыбкин суп». Кстати, довольно приличный. Потом подняли шконку, забрали матрас и пр., обшманали камеру и минут на десять включили воду. В общем, день пошел своим чередом… Часов в девять заехал новенький, Юра.</p>
        <p>– Ю-юр!</p>
        <p>– Чего?</p>
        <p>– Тебе сколько дали?</p>
        <p>– Десять.</p>
        <p>– Нормально дали.</p>
        <p>За «межкамерную связь». Проще говоря, на решке человека застукали. Когда малявы из соседних камер принимал.</p>
        <p>Света, кажется, все-таки съехала. Напоследок Диман ее похвалил:</p>
        <p>− Молодец! Стойку держишь! Уважаю таких!</p>
        <br/>
        <br/>
        <p>Тот же день, около четырех</p>
        <br/>
        <p>Выпустили Димана. Трогательная сцена прощания со всем карцером.</p>
        <p>– Ну всё, братва! Давай!</p>
        <p>– Давай, братан!</p>
        <p>– Давай!</p>
        <p>Голос конвоира:</p>
        <p>– Я вам сейчас всем дам!</p>
        <p>Все сразу же умолкают. Какая-то суета, громыхание мисок и пр. Наконец уводят. У самого выхода он последний раз громко кричит:</p>
        <p>– Давай, Вова!</p>
        <p>Голос конвоира:</p>
        <p>– Только не всем, Вова!</p>
        <p>С грохотом лязгает стальная дверь, и на этом все заканчивается. Через пару минут конвоир возвращается. Все. Один своё отсидел. Сейчас его на сборку и «домой». В знакомую и привычную тюремную камеру. Хату.</p>
        <p>Вообще сегодня необычно тихо. Смена строгая, старшой постоянно сидит в коридоре, так что все помалкивают. Только воду постоянно просят включить.</p>
        <p>– Старшой!</p>
        <p>– Ну?</p>
        <p>– Включи воду.</p>
        <p>– Я тебе что, так и буду все время включать? Полчаса же назад тебе включали!</p>
        <p>– Какие полчаса? В обед!</p>
        <p>– Так обед и был полчаса назад!</p>
        <p>Молчание. Через пару минут опять:</p>
        <p>– Старшой!</p>
        <p>– Ну?</p>
        <p>– Включи воду.</p>
        <p>– Да полчаса назад тебе включали!</p>
        <p>И т.д. В конце концов вода все же включается. Все довольны. Через некоторое время слышится:</p>
        <p>– Старшой!</p>
        <p>– Ну?</p>
        <p>– Выключи воду.</p>
        <p>И так целый день.</p>
        <p>Что-то мне не спится больше. Наверное, выспался. Тихо, времени полно, так что продолжим наши «тюремные университеты». Я тебе уже упоминал по телефону, что за лавэ можно заказать проститутку. Объясняю подробности. К сожалению, это только при перевозке. Когда на суд везут или еще куда. Перевозят обычно в автозэке. Это такой крытый металлический фургон, типа хлебного.</p>
        <p>Так вот, есть два варианта.</p>
        <p>Во-первых, можно договориться с конвоирами, чтобы остановили по дороге и сняли обычных проституток. Завели их в автозэк и т.д. Но тут масса технических сложностей. Прежде всего, трудно проституток найти. Увидев людей в форме (конвоиров) они обычно сразу же разбегаются. Кроме того, народу в автозэке должно быть немного.</p>
        <p>Гораздо проще и надежней второй вариант. Но это только, когда везут в суд. Там есть уже свои, местные проститутки, работающие специально с зэками. Всех остальных зэков выводят, тебе заводят проститутку с водкой и продуктами (обычно – курица-гриль) и оставляют на несколько часов. Стоит это удовольствие от ста долларов до двухсот (в зависимости от клиента, как мне объяснили).</p>
        <p>Вообще на судах за лавэ можно всё. Жену могут тебе в бокс подсадить… ну, и водка, продукты… были бы деньги! Когда пьяного зэка привозят из суда назад в тюрьму и менты на сборке начинают возмущаться:</p>
        <p>− Ты чего такой пьяный? Чего вы все с суда такие пьяные приезжаете?</p>
        <p>Он обычно отвечает:</p>
        <p>− А чего ты хотел? Такие срока дают…</p>
        <p>Срока действительно дают чудовищные. Например, у меня на Бутырке сидел сокамерник. Несудимый. Тридцать четыре года, жена, дочь четырнадцати лет. Ехали с приятелем пьяные на машине, их кто-то подрезал, он за ним погнался. Догнал, вытащил из машины и, угрожая пневматическим пистолетом, стал требовать денег – компенсацию (он ударил машину, когда его подрезали). Прохожие вызвали милицию. Завели дело. Суд. Дали шесть с половиной лет (!). Два года в тюрьме уже отсидел.</p>
        <p>Второй случай… Молодой парень, до этого отсидел за что-то там шесть лет. На свободе погулял-то всего два месяца. Вышел пьяный с телкой из винного магазина. Там стояли три парня. Чего-то они повздорили, он достал перочинный нож, сказал, что он только что с зоны откинулся и сейчас всех их тут порежет. Велел выворачивать карманы. Ни у кого ничего не оказалось, только у одного пачка сигарет «Kent». Дали двенадцать с половиной лет особого. За пачку сигарет.<br/>
        В продолжение темы пьянства… Только что привозили ужин. Баландёр в страшном состоянии. Пока наливал мне чай, два раза уронил кружку. Потом поинтересовался, как у меня дела, пожелал удачи и, пошатываясь, уехал дальше. Чай, естественно, совершенно холодный.</p>
        <p>Ладно, продолжим. Что у нас вообще творится – это уму непостижимо! Например, как арестовали моего сокамерника (одного из лидеров курганских). Задержали на улице. Потом половина группы к нему домой с обыском поехала, а другая половина его бить повезла. Завезли куда-то под мост и начали бить. Сломали два ребра, отбили всё что можно и пр. Пока не потерял сознание. Когда очнулся, говорит, потерял всякую ориентацию: где он и что с ним, и прямо в наручниках ломанулся бежать. Естественно, сразу же поскользнулся и упал в ближайшую лужу. А это был март месяц. Его так всего мокрого в камеру и бросили. Получил воспаление легких и вообще выжил каким-то чудом. Кровь в моче чуть ли не месяц была, и ноги месяца два не сгибались – отбили всё. Даже в туалет, говорит, стоя ходил.</p>
        <p>Второго били двадцать три дня! Подозревали, что кого-то он там не того убил. Мента, что ли, какого-то. Так приезжали каждый день с Петровки опера и по несколько часов били. Сразу сказали:</p>
        <p>− Можешь нам ничего не говорить. Мы из тебя не показания выбивать приехали.</p>
        <p>А напарника, говорит, вообще в ледяную прорубь опускали. Говорит, что когда в тюрьму его привезли, тело все синее было. Сплошной синяк. Врачи брать отказались. Они, мол, живых мертвецов не принимают. Ну, на следующий день волшебным образом все необходимые справки вдруг появились: где-то упал, на что-то наткнулся и т.д., и т.п.</p>
        <p>Ладно, не пугайся. Мне все это не грозит. Это я специально написал, чтобы ты поняла, насколько наш сайт перспективен. И о чем там речь пойдет. Ведь общество совершенно не представляет себе, что здесь, за решёткой творится. Ну, знают все, конечно, что в милиции у нас бьют, слышали краем уха… Но вот, что такое «бьют» – об этом представления у всех обычно самые младенческие. Где-то на уровне подзатыльников, оплеух и тумаков. Из репертуара школы и детского сада, одним словом. А здесь, увы, всё по-взрослому…</p>
        <br/>
        <p>Чем ближе отбой (в 22.00), тем больше меня беспокоит ситуация с крысой. Что же все-таки мне с ней делать? Есть два пути. Можно объявить войну, а можно попытаться заключить мир. Войну – это чем-то в нее запустить. Например, тапочком. Или кроссовкой. Но они, вроде, умные и злопамятные. Укусит еще ночью за что-нибудь… Мир – это положить ей хлеба. Все равно у меня его почти две буханки уже скопилось. Пусть жрет хлеб, а меня не трогает. В смысле, ко мне, по крайней мере, не бегает (чего ей, собственно, вообще от меня надо?). Но тут есть шанс приманить сюда вообще всех окрестных крыс и мышей, со всей, так сказать, округи. Вот и думай… Или, может, плюнуть и оставить всё, как есть? Чего она, в конце концов, мне сделает? Ну, отъест что-нибудь несущественное… Или все-таки хлеба ей положить? А?.. Нет уж! Хуй ей, а не хлеба! (Как бы только это проклятие не сбылось буквально!) Перспектива приманить сюда целую стаю крыс меня совсем не радует. Значит, война…</p>
        <br/>
        <p>Перед самым отбоем опять привезли Свету. Оказывается, ее просто возили на суд.</p>
        <p>– Света!</p>
        <p>– А?</p>
        <p>– Осудили?</p>
        <p>– Не-ет! Перенесли на одиннадцатое.</p>
        <p>– Ну, как там?</p>
        <p>– Нормально.</p>
        <br/>
        <br/>
        <p>27 марта, четверг, утро</p>
        <br/>
        <p>Крыса сегодня вела себя на удивление спокойно. Так… под утро что-то зашебуршилась, высунулась из своей норы. Но стоило мне пошевелиться – сразу же исчезла и больше вообще не появлялась. Ну, и славно!</p>
        <p>Только что был подъем. Мент был совершенно пьяный и потому на редкость вежливый. Что у них там за попойка вчера была? Сначала баландос, теперь мент… Зимбуру, что ли, у нас отняли?</p>
        <p>Ладно, завтрак что-то пока не несут, поэтому продолжу свои заметки. Интересно отметить, что шконка в карцере сплошная. Дно сплошное. Это очень удобно. В камерах же дно шконок состоит из продольных металлических полос. Как правило, достаточно далеко друг от друга расположенных.</p>
        <p>В результате спать на такой шконке практически невозможно. Буквально проваливаешься между этими полосами. Чтобы нормально спать, дно шконки надо предварительно оплести веревками, протягивая их между полосами поперек шконки. Только тогда можно спать. Веревки покупают у баландосов, обычно за одну-две пачки сигарет. А к баландосам они попадают от ментов, которые изымают их при шмонах (срывают дороги между камерами). Такой вот тюремный бизнес. А вьют веревки из носков, свитеров и пр.</p>
        <p>Еще одна постоянная головная боль – это заточки. Дело в том, что в тюрьме запрещено держать в камерах любые колюще-режущие предметы. Но еду-то резать надо? Сало, например. Как его вообще можно отрезать без ножа? Поэтому зэки вынуждены изворачиваться, делать так называемые заточки. Обычно заточка – это ступинатор (металлическая пластина, вытащенная из подошвы какой-нибудь обуви, например, кроссовок), заточенный с одной стороны. Рукояткой служит использованная зажигалка. В худшем случае – просто алюминиевая ложка с заточенным черенком. Но ложкой резать плохо. Алюминий быстро тупится. Заточки обычно куда-нибудь прячут. Но далеко не спрячешь, ведь она все время нужна, поэтому прячут обычно просто под крышку стола, куда-нибудь ее там втыкая. Менты же все эти места прекрасно знают, и при шмонах заточки зачастую изымают («отметают»). Новую заточку приходится потом либо покупать все у того же баландоса, либо затягивать из какой-нибудь соседней хаты (если у них есть лишняя). Иногда на это уходит несколько дней, и все это время вся камера буквально мучается. Приходится ломать руками хлеб, колбасу, сыр и т.д. и т.п.</p>
        <p>Баландос в тюрьме – это что-то вроде мелкого торговца. Помимо веревок и заточек через него обычно можно купить также водку (или спирт), травку, что-то из продуктов. Например, десяток вареных яиц стоит сто рублей. Но продукты к баландосам попадают из больнички, т.е. фактически воруются у таких же зэков (больных, к тому же), поэтому продукты у баландосов покупают неохотно. В принципе на это на тюрьме смотрят косо. Хотя, некоторые все равно покупают. Ведь, раз есть предложение, значит должен быть и спрос. Иначе бы не предлагали.</p>
        <p>– Лё-ёш!</p>
        <p>– А?</p>
        <p>– Свету видел?</p>
        <p>– Да!</p>
        <p>– Ну и как?</p>
        <p>– Я ебу бабу-Ягу!</p>
        <p>– Ей на одиннадцатое отложили.</p>
        <p>– Ясно.</p>
        <p>Голос конвойного:</p>
        <p>– Кончай базарить!</p>
        <p>– Света-а! Св-е-ет!! Свети-ик!!! Света-а, радость моя!!</p>
        <p>Гробовое молчание.</p>
        <p>– Наверное, на бабу-Ягу обиделась…</p>
        <p>Какое-то шевеление у двери. Долго рассматривают меня в глазок, потом один шепчет другому: «Что-то пишет». Не заинтересовались бы, что именно! Боже упаси! Сразу же изымут! Отметут.</p>
        <p>– Све-ет!</p>
        <p>– А?</p>
        <p>– Тебе сколько дали?</p>
        <p>– Десять!</p>
        <p>– Мне тоже десять, но я уже скоро выхожу.</p>
        <p>– Везёт!</p>
        <p>– Чего «везёт», я здесь уже третий раз сижу, Всю зиму, блядь, здесь отсидел!</p>
        <p>– Ну, ты мужчина, тебе проще! А мне каково?</p>
        <p>– Да, тебе сложно!</p>
        <p>– Да-а-а уж!!!</p>
        <p>– Не застуди там чего!</p>
        <p>– Да я за эти два дня себе уже все, что можно, застудила.</p>
        <p>Вода тут, кстати, из крана льется совершенно ледяная. Аж руки сводит.</p>
        <p>– Све-ет!!</p>
        <p>– Да не ори ты там!</p>
        <p>– Све-етка!</p>
        <p>– Попозже поговорим.</p>
        <p>– Чего ты делаешь там?</p>
        <p>Молчание.</p>
        <p>– Све-ет! Что ты там делаешь?</p>
        <p>Молчание.</p>
        <br/>
        <p>Пересменка. Старшой заходит в камеру. Веселый, в прекрасном настроении.</p>
        <p>– Жалобы есть?</p>
        <p>– Крысы по камере бегают.</p>
        <p>– Ну, против крыс я сделать ничего не могу!</p>
        <p>– Так они уже по мне бегают!</p>
        <p>– Ну, отбивайся чем-нибудь от них, рычи!</p>
        <p>– На кого?</p>
        <p>Смех.</p>
        <p>– В карцер за что попал?</p>
        <p>– Деньги от адвоката нес.</p>
        <p>– А зачем тебе деньги? На подкуп охраны?</p>
        <p>– А разве нашу охрану можно подкупить?</p>
        <p>Смех.</p>
        <p>Между прочим, зарплата «охраны», по слухам, составляет здесь примерно двести долларов в месяц. А жить как-то надо. Но это так, к слову…</p>
        <br/>
        <p>Только что отняли куртку. Суки. Специально водили на склад ее сдавать. Как бы теперь днем не замерзнуть. Вместе со мной водили Свету и какого-то грузина. Жору, кажется. Грузина – на освобождение, бедную Свету – тоже куртку сдавать. Света оказалась страшненькая (впрочем, может, это потому, что она заспанная была и без косметики). Хотя теперь ей можно только посочувствовать. Особенно, если камера у нее холодная. У меня – и то не очень-то жарко. Даже в куртке. А она и раньше-то жаловалась, что ей холодно. Значит, теперь вообще пиздец будет. Ладно, впрочем. Пишу спросонья, еще толком не проснулся. Разбудили, когда за курткой пришли. Попробую еще поспать.</p>
        <br/>
        <p>Хуй тут поспишь! Приходил уборщик (по-местному «шнырь»), забрал излишки хлеба и заодно тряпку с пола. Сказал, что тряпку сейчас вернет. Естественно, с концами… Что, вообще, за день!</p>
        <br/>
        <p>Часа через два.</p>
        <p>– Света!</p>
        <p>– А?</p>
        <p>– Ты, как, золотая?</p>
        <p>– Я всё, не могу уже! Замерзла!</p>
        <p>Черт! Действительно холодно. Чтобы согреться, приходится теперь непрерывно ходить по камере.</p>
        <p>– Старшой!</p>
        <p>– Чего?</p>
        <p>– Включи воду.</p>
        <p>– Деньги давай!</p>
        <p>– Я порезался.</p>
        <p>– Чем ты там, блядь, «порезался»?!</p>
        <p>(Шмоны в карцере ежедневные. А часто и по два раза в сутки. Колюще-режущие предметы категорически запрещены.)</p>
        <p>Насчет воды. Вот любопытно. Сахар к чаю дают здесь с утра и сыплют его в кружку, а сам чай дают вечером. Так что кружка весь день занята и набрать воды в нее невозможно. Можно, конечно, в миску, но она жирная и сальная, т.к. щи здесь обычно с комбижиром, который холодной водой практически вообще не отмывается. Только еще больше по всей миске размазывается. (Кстати, миска здесь тоже как-то по-особому называется. Не помню только как. Вернусь в камеру – спрошу.)</p>
        <p>Еще из терминов. «Цинковать». Стучать особым образом (скажем, два или три раза) в стену камеры соседям, чтобы они принимали груз (по дороге). Те должны в свою очередь ответить, подтвердить, что всё поняли – «отцинковать». «Отцинкуй в два-семь». Номера камер здесь называются именно так. Не «234», а «два-три-четыре». Так удобнее, чтобы потом по сто раз не переспрашивать. Особенно, когда на решках перекрикиваются.</p>
        <p>– Два! – три! – четыре! Два!! – три!! – четыре!!</p>
        <p>– Говори-говори!</p>
        <br/>
        <p>Всё! Узнали, что я здесь сижу! Началось. Где сижу? Сколько дали? И пр., и пр. Ладно, потерпим. Тем более, что пришел старшой.</p>
        <p>– Старшой! Старшой!</p>
        <p>Голос дежурного:</p>
        <p>– А у старшого большой?</p>
        <p>Все сразу же умолкают.</p>
        <p>– Старшой!</p>
        <p>– Говори.</p>
        <p>– Один-пять.</p>
        <p>– Ну, говори-говори.</p>
        <p>– Говорю.</p>
        <p>– Щас пиздюлей получишь, будет тебе один-пять, на хуй!</p>
        <p>(«Один-пять» – это он назвался, что говорит из 15-й камеры. Например: «Старшой! Один-пять воду включи!»)</p>
        <p>Дежурный (старшой) опять куда-то съебался.</p>
        <p>– Один-три!</p>
        <p>(Это уже мне.)</p>
        <p>– Да!</p>
        <p>– К тормозам подойди!</p>
        <p>(Подойди к двери, чтобы слышнее было.)</p>
        <p>Но тут, к счастью, вернулся старшой со шнырем. Открыли кормушку и вернули мне мою тряпку.</p>
        <p>Чудеса, да и только!</p>
        <p>Насчет «маляв». Я уже писал, что малява – это записка, обычно запаянная в целлофан. Т.е. бумажная записка тщательным образом сворачивается и упаковывается в целлофановую обертку из-под сигарет. Края которой потом запаиваются на огне. Получается компактная, герметически затянутая в целлофан узкая бумажная полоска. На одной стороне обычно написано, кому (например, «Х 250 Диме», т.е. хата 250, Диме), а на другой – от кого («Х 231», т.е. от хаты 231). Если хаты не соседние, то, чтобы попасть к адресату, малява, проходит через несколько хат. И в каждой написанная на ней информация тщательно фиксируется с указанием точного времени ее прохождения через данную хату. И, если малява до адресата не дошла и по пути где-то спалилась, начинаются разборки. Выясняется, где именно это произошло и пр. Точно так же передаются «грузы». Чай, сигареты и т.п. Малявы бывают обычные и разные там хитрые. «С сопроводом», «на строгом контроле» и пр. Но тут я еще сам толком не до конца разобрался, что к чему. Просто незачем было. Вникну при случае – напишу подробнее.</p>
        <p>– Све-ет!</p>
        <p>– А?</p>
        <p>– Волчок чешется?</p>
        <p>– Ага!</p>
        <p>– Капуста.</p>
        <p>Прокомментировал Леха из один-два. («Капуста», как я понял из дальнейшего – дура, глупая женщина.)</p>
        <br/>
        <br/>
        <p>28 марта, пятница, утро</p>
        <br/>
        <p>Крыса что-то совсем исчезла. Не подает вообще никаких признаков жизни. Как будто ее здесь никогда и не было. Может, это оттого, что раньше я хлеб на полу держал (на бумаге), а вчера стал на полку класть? Но, как бы то ни было…</p>
        <p>В сущности, карцер в условиях тюрьмы – это идеальный рабочий кабинет. В камере никого нет, никто не мешает. В шесть часов утра шконку подымают. Вот тебе стул, стол – сиди, работай. Если бы шконку не подымали, так бы весь день на ней и валялся в полном отупении. Как в камере. А так – лечь нельзя, сидеть холодно, волей-неволей начинаешь ходить по камере. Через некоторое время согреваешься, оживаешь, мысли всякие появляются… В общем, процесс пошел! В самом деле, что ли, еще здесь остаться? Взять у адвоката пятьдесят рублей… единственное неудобство – позвонить отсюда нельзя.</p>
        <p>О! Вспомнил, как миска по-тюремному называется. «Шлёнка».</p>
        <p>В коридоре громко мяукает кошка, Господи, она-то что в карцере делает? Хотя, впрочем, «крыс и мышей ведь здесь…». Ага! Наверное, поэтому-то моя крыса и исчезла!</p>
        <p>– Старшая!</p>
        <p>– Ну, что ты кричишь? Не видишь, я пишу?</p>
        <p>– Да как же я вижу?!</p>
        <p>Ну вот…Кошка ушла, и крыса опять появилась. Прямо среди бела дня…</p>
        <br/>
        <br/>
        <p>Тот же день, около пяти</p>
        <br/>
        <p>За стеной, в соседней камере – громкое рыдание. Истерика. Взрослый мужчина, сорок восемь лет. Статья: «превышение служебных полномочий». (Значит, из начальников.) Рыдает прямо в голос: «За что?.. И так плохо, а теперь еще и в карцер посадили!» Всхлипывания разносятся по всему карцеру. Дежурная его утешает, как может. Через полчаса подходит еще раз: «Ну, как ты там? Все нормально? Успокоился?» В ответ слышится лишь какое-то невнятное бормотание.</p>
        <p>Вообще-то проявления подобного участия со стороны тюремного персонала, судя по всему, большая редкость. По крайней мере, на Бутырке сокамерники рассказывали мне, как у них в камере «один повесился»:</p>
        <p>− Приходим с прогулки, а он на шконке висит. Я, когда его снимал, он у меня еще в руках дернулся и вздохнул, еще живой был. А врач подошел, рукой над лицом провел и говорит: «Всё, труп». Никакого там искусственного дыхания, массажа… Даже не дотронулся. На носилки положили и унесли.</p>
        <p>А вот и подтверждение! Дежурная вызвала кого-то по телефону, вероятно, своего начальника.</p>
        <p>− Ну, чего тут? Какая истерика? По какому поводу?.. Да ты, блядь, на меня смотри! Я с тобой разговариваю, ебаный цвет! Поползновений никаких дурных не имеешь? Смотри, а то на Бутырку увезем, а там еще хуже!.. Психиатра? Он только до пяти работает, а сейчас уже шесть!</p>
        <p>Впрочем, все это даже к лучшему. Воду, по крайней мере, теперь будут наверняка включать по первому требованию. Чтобы заключенных лишний раз не нервировать. А то вдруг, блядь, и у меня тоже истерика случится? Повешусь тут без воды на хуй!</p>
        <p>Дежурная постоянно подходит к соседу. Проверяет, как он. «Ты чего там дымишь? (Сигареты в карцере запрещены.) Смотри, чтобы я тебя в последний раз видела!»</p>
        <br/>
        <p>– Свет! А тебе какие мужики нравятся?</p>
        <p>– Высокие.</p>
        <p>– Вот я высокий. А глаза какие?</p>
        <p>– Голубые.</p>
        <p>– Вот у меня голубые.</p>
        <p>Голос Лехи из один-пять:</p>
        <p>– А звать тебя как?</p>
        <p>– Ромка-бандит.</p>
        <p>– А я думал, Хуйлио Иглесиас!</p>
        <br/>
        <p>– Свет! А ты музыку любишь?</p>
        <p>– Люблю.</p>
        <p>– А слышала, как вчера пели?</p>
        <p>– Слышала.</p>
        <p>– Понравилось?</p>
        <p>– Понравилось.</p>
        <p>– Мне тоже понравилось.</p>
        <p>Немного помолчав:</p>
        <p>– Это я пел!</p>
        <br/>
        <p>Так-так… Выяснилось, что «эта сторона теплая». Выходит, мне просто повезло.</p>
        <br/>
        <p>– Свет? А ты принадлежишь к интеллектуальному большинству или к интеллектуальному меньшинству?</p>
        <p>– А что это такое?</p>
        <p>– Как что? Интеллектуальное меньшинство – это голубые и лесбиянки! А интеллектуальное большинство – это обычные люди, которые к противоположному полу равнодушны.</p>
        <p>– Све-ет! Ну, мы часочек найдем?</p>
        <p>– Найдем!</p>
        <p>– Так ты еще не передумала?</p>
        <p>Молчание.</p>
        <p>– Свет? Ты еще не передумала?</p>
        <p>Молчание. Другой голос:</p>
        <p>– Она уже под впечатлением!</p>
        <br/>
        <br/>
        <p>29 марта, суббота, 6 часов утра</p>
        <br/>
        <p>Крыса опять не беспокоила. Сегодня вечером кончаются мои пять суток. Интересно, куда же меня теперь: «домой» или в другую хату? Ладно, посмотрим.</p>
        <p>Кстати, адвокат вчера сказал, что на суд (о продлении срока содержания под стражей) меня, возможно, все-таки повезут…Несмотря ни на какие мои «письма». Впрочем, может, оно и к лучшему… Впечатлений больше. Плюс следователь еще на неделе должен явиться. Какой-то «акт экспертизы» мне показывать. В общем, я чувствую, неделька предстоит еще та!</p>
        <p>– Све-ет!</p>
        <p>– А?</p>
        <p>– Ты как?</p>
        <p>– Нормально!</p>
        <p>– Как спала?</p>
        <p>– Отлично! Как упала вечером, так сразу и уснула!</p>
        <p>– Да я слышал! Храпела на всю кичу! С добрым утром!</p>
        <p>– Лёх! Тебя за что закрыли?</p>
        <p>– Сутки? Мусору физической расправой угрожал!</p>
        <p>– Ну да? Не били?</p>
        <p>– Так… пизданули пару раз…</p>
        <br/>
        <br/>
        <p>Тот же день</p>
        <br/>
        <p>Вернулся в свою камеру. Домой. Ну, слава Богу. Сокамерники встретили меня как родного. Обрадовались, похоже, совершенно искренне. Объятия, похлопывания по спине и пр. и пр. Оказывается, они давно уже знали, что я в карцере и даже посылали мне туда «грев, который по дороге спалился: тепляк и пр.». Т.е. посылали по своим тюремным каналам передачу, которая, однако, не дошла. Теплое белье и пр.</p>
        <p>Из трюма меня подняли (вывели из карцера) где-то часов в одиннадцать. Сначала завели на сборку. В огромную холодную пустую камеру с лавками вдоль стен и грязным туалетом в углу. Со мной еще четыре человека. На сборке просидели часа полтора. Естественно, разговорились. Выяснилось, что двое – с тубонара (туберкулезники), а еще двое – чуть ли не из соседней хаты. Знают «Андрея курского» из моей камеры. (Андрей у нас действительно есть. И действительно, вроде, из Курска.) У нас, говорят, хата такая же, только поуже.</p>
        <p>– И сколько у вас там человек?</p>
        <p>– Шестнадцать.</p>
        <p>– Шестнадцать?! Как же вы там помещаетесь?</p>
        <p>(Камера шестиместная.)</p>
        <p>– Вот так. Расползаемся все по своим норкам, как ужи.</p>
        <p>– А в карцер за что?</p>
        <p>– За пьянство.</p>
        <p>Итак, шестнадцать человек в шестиместной камере, из них двое пьяных… «У нас там весело!» Да, похоже, у них там действительно «весело»…</p>
        <p>Тубики (туберкулезники) тем временем разговаривают о своем: «Все-таки здоровье в этом карцере гробишь… Так вот вроде и не замечаешь, а у меня за это время два раза уже кровотечение было. Процесс хуячит!» На вид совсем молодые парни.</p>
        <p>Так-так… значит, в соседней камере у меня ВИЧ сидел, в других – туберкулезники. А одеяла, матрасы и подушки, между прочим, утром все в одну общую кучу пихаются. Вечером же каждый просто берет себе то, что ему под руку подвернется. Да… так недолго и самому какой-нибудь «турбович» (тоже местное выражение) подцепить!</p>
        <p>В камере меня сразу же покормили, вскипятили чай… Вообще, отношение самое трогательное. Из карцера ведь человек вернулся! В зоне, говорят, если человек возвращается из карцера, «пацаны сразу же дают ему все новое (белье, одежду) и накрывают поляну». Ведь «человек страдал».</p>
        <p>Только-только поели, как с грохотом открывается кормушка (специальное окошко в двери камеры) и вызывают моего соседа по шконке Витю курганского.</p>
        <p>− С вещами! На сборы – 5 минут!</p>
        <p>Общий шок. Ведь «с вещами» – это значит, в другую камеру или вообще в другую тюрьму. Сразу же начинаются лихорадочные сборы. Вещи, продукты на дорогу и пр., и пр. Времени в обрез! Ровно через пять минут кормушка открывается снова.</p>
        <p>− Руки!</p>
        <p>– Старшой, да я же еще не собрался!</p>
        <p>– Руки давай!</p>
        <p>Щелкают наручники.</p>
        <p>(У Вити в личном деле три креста. «Склонность к побегу. Склонность к нападению на администрацию. Склонность к суициду». Любые передвижения внутри тюрьмы – только в наручниках. Кстати, я его в свое время спросил: «А склонность к нападению на сокамерников? Почему такого пункта нет?» – «Потому что это никого не волнует».)</p>
        <p>– Как же я в наручниках собираться буду?</p>
        <p>– Живей давай! И вещи начинай в коридор выносить!</p>
        <p>Витю уводят. Настроение у всех самое подавленное. Как будто потеряли близкого человека. Да, в сущности, так оно и есть. Однако минут через десять Витя вдруг совершенно неожиданно возвращается. Оказывается, его просто вывели в коридор, обшмонали все вещи и потом без всяких объяснений вернули обратно в камеру. Зачем? Почему? – Ничего не понятно. Тюрьма.</p>
        <p>На радостях снова садимся пить чай. Дверь камеры опять с лязгом открывается. «На выход! Все выходят из камеры!»</p>
        <p>Общий шмон. Да что тут, блядь, у них происходит?</p>
        <br/>
        <p>Вечером беру очередные уроки тюремной жизни. Лексикон, так сказать, расширяю.</p>
        <p>«Дубок» – стол в камере с лавками по бокам.</p>
        <p>«Стопаря выписать» – осадить человека, поставить его на место. «Ты стопаря выпиши!» – остынь, успокойся.<br/>
        Рассказываю заодно про карцер. Про Свету, Леху, Ромку-бандита и прочих колоритных персонажах.</p>
        <p>− Да! Тут в тюрьме такие клоуны попадаются!.. Белочка, к примеру, заедет… Он, если три дня не пьет, у него белая горячка начинается. Глюки. Пауков начинает по стенам ловить. На общаке еще и не такого насмотришься!</p>
        <p>Будем, однако, надеяться, что до «общака» дело у меня все-таки не дойдет… Хотя и интересно было бы посмотреть.</p>
        <br/>
        <br/>
        <p>31 марта, понедельник, поздний вечер</p>
        <br/>
        <p>Только что вернулся с суда. Из камеры вывели в шесть утра. За все это время маковой росинки во рту не было! Удивительное состояние! Чувства переполняют душу… Просто рвутся наружу! Существуют ли в целом мире слова, чтобы их выразить? Наверное, существуют… Только я их не знаю… А ведь просил же, блядь, в свое время купить мне «Большой словарь русского мата»! «Не можем найти!.. не можем найти!..» Искать лучше надо было!! Пидорасы!</p>
        <p>В общем, так. Из камеры, повторяю, вывели в шесть утра. Происходит это следующим образом. Накануне ночью (где-то в час или в два) «заказывают на суд». Стучат металлическим ключом в дверь камеры и выкрикивают фамилии тех, кому завтра (собственно, уже сегодня) ехать на суд.</p>
        <p>Например:</p>
        <p>− Иванов есть?</p>
        <p>– Да, есть!</p>
        <p>– На суд.</p>
        <p>– К каким?</p>
        <p>– К шести.</p>
        <p>Т.е. предупреждают, чтобы человек к указанному времени уже собрался и был готов. В шесть утра дверь камеры открывается и ты сразу же выходишь, уже одетый и со всеми своими бумагами. Из нашей хаты на суд в тот день ехало двое. Я и еще один. Тот самый старик-цыган, о котором я тебе раньше уже писал. Учитель Махмута Эсамбаева, народный артист СССР и пр., и пр. Статья: «наркотики». Тюремное погоняло: «Цыган». Накануне прокурор запросил ему семь лет, а сегодня он ехал за приговором. Заказали нас почему-то не на шесть, как обычно, а на «начало шестого». Так что уже с пяти часов утра мы сидели полностью одетые и ждали вызова. Вызвали, естественно, как обычно, в шесть…</p>
        <p>Итак, камера открывается, охранник выкрикивает фамилию:</p>
        <p>− Иванов!</p>
        <p>Выходишь из камеры.</p>
        <p>− Имя-отчество?</p>
        <p>– Иван Иванович.</p>
        <p>– Год рождения?</p>
        <p>– Семидесятый.</p>
        <p>– За мной.</p>
        <p>По пути вниз (к выходу из тюрьмы) охранник забирает заключенных и из других камер. Так что на первый этап он приводит уже человек двадцать.</p>
        <br/>
        <p>Всех нас заводят в огромную клетку, где уже и так стоит целая толпа. Время от времени охранники подводят все новые партии. В конце концов, клетка забивается почти до отказа. Стоим, ждем. Полчаса… час… Часа через полтора начинают выкрикивать фамилии. Процедура та же, что и при выводе из камеры. Выходишь из клетки, подходишь к охраннику, называешь имя-фамилию и год рождения и отходишь в сторону. Набрав человек тридцать, охранник командует:</p>
        <p>− Пошли!</p>
        <p>И всех нас куда-то ведут.</p>
        <p>Как вскоре выясняется – на сборку. Сборка – это прокуренная, холодная и грязная длинная камера с заплеванным полом. С одной стороны – окно с «ресничками», с другой – неописуемо грязный туалет с таким же кошмарным умывальником. Вдоль стен – длинные деревянные лавки. Над ними – такие же длинные железные полки. Вероятно, для вещей. Причем, полки почему-то находятся так низко, что, выпрямившись, сидеть нельзя. Только наклонившись вперед.</p>
        <p>Ладно, рассаживаемся. Мест, слава Богу, пока хватает. Все сразу же начинают курить и сплевывать на пол. Камера мгновенно наполняется едким табачным дымом. Охранники, между тем, постоянно заводят все новых и новых. На всех мест уже не хватает, многим приходится стоять. Наконец, всё вроде успокаивается. Да и заводить-то, собственно, уже некуда. Камера переполнена. Начинается бесконечное ожидание. Чтобы убить время, пытаюсь читать, но читается плохо. Трудно сосредоточиться. Обстановка не та, да и разговаривают все кругом. От нечего делать прислушиваюсь.</p>
        <br/>
        <p>– Жадный он – пиздец! Загнали ему кабана (передачу) – сахар, там, сухари… Так</p>
        <p>он сразу все к себе наверх утащил и спрятал. Спустится, чаю с сухарями попьет –</p>
        <p>и опять наверх. Минут через двадцать опять спустится. И так всю ночь. Я ему</p>
        <p>говорю: «Васёк! Дай сахарку – чайку попить!» – «Не имею возможности». –</p>
        <p>«Васёк! Сушнячку (сухарей) дай!» – «Не имею возможности». Чудовище!</p>
        <br/>
        <p>– Камера большая, люди разные, некоторые не понимают. Объясняешь ему: «Ты не газуй! В людской хате живешь!» Было, скажем, у нас два электрических чайника – один спалился. Брали воду кипятить и убрать забыли! Другие в баню идти отказываются. Силой выгонять приходится!</p>
        <br/>
        <p>– Прикинь, судья у меня уже и грев взяла, и все такое… Нагонит (выпустит) теперь, я думаю? Да?</p>
        <p>– А может, по минимуму даст.</p>
        <p>– Ну, нет! По минимуму я не согласен.</p>
        <br/>
        <p>Постепенно разговоры стихают. Многие начинают дремать. Часов где-то в одиннадцать начинается какое-то движение. Слышим, как вызывают людей из соседних сборок (наша, судя по всему, далеко не единственная). Вскоре доходит очередь и до нас. Дверь камеры открывается, начинают выкрикивать фамилии. Человек шесть-семь забирают, после чего дверь снова захлопывается. Минут через пять все повторяется: выводят следующую партию. Выясняется, что забирают «по судам». Т.е. сначала, скажем, Преображенский суд, потом Измайловский и т.д. Делают это, судя по всему, просто по территориальному признаку, чтобы удобнее развозить было. Меня вызывают одним из последних. На сборке к этому моменту уже почти никого не остается. Выводят на улицу и заводят в автозэк. В железный бокс с зарешеченной дверью. В тамбуре – мент. Бокс набивают, что называется «до упора». Многие стоят. Почти все сразу же начинают курить. Вентиляции никакой, так что дышать становится почти невозможно. Самая настоящая газовая камера, короче! Некоторое время стоим, потом начинают развозить по судам. Бокс постепенно пустеет. В итоге я остаюсь там совсем один. На Пресню (в Пресненский суд) никого, кроме меня, в этот день почему-то не было.</p>
        <p>Ладно, приехали. Выводят из автозэка. Два мента по бокам. Оба пристегнуты ко мне наручниками (моя левая рука – к правой руке одного, моя правая – к левой руке другого). Через заднюю дверь заводят в здание суда. Там наручники снимают и обыскивают. Не слишком, впрочем, тщательно. Так, слегка. Один из ментов (судя по всему, начальник караула) подходит:</p>
        <p>− Слушай, я просто посоветоваться с тобой хочу. Чего нам хоть ждать? Сейчас сюда всякие опера и следователи из Генпрокуратуры, наверное, понаедут. Как хоть нам себя вести?</p>
        <p>– А я откуда знаю?</p>
        <p>Поясняю. «Человек ты не простой, как бы не ошибиться. Переусердствуешь ненароком, а потом выяснится, что не надо было… Как хоть с тобой в тюрьме-то обращаются? Жестко или мягко? Так и мы будем!»</p>
        <p>Заводят в камеру. Местную сборку. Там уже есть один человек. Молодой парень, лет двадцати с небольшим. Хорошо одетый, высокий и симпатичный. Обычные приветствия и разговоры. Точнее, разговаривает в основном он один, я же, как обычно, большей частью только слушаю да помалкиваю. ( А что я, блядь, могу про себя сказать? Что я Мавроди? Врать же не хочется. Так что лучше уж по возможности помалкивать…) Выясняется, что он с Бутырки, сидит уже полгода. В пятницу был суд, прокурор запросил пять лет общего. Сегодня, вот, приехал за приговором. Я, конечно, утешаю его, как могу:</p>
        <p>– Ну, ты первый раз, ранее не судим. Полгода уже отсидел… Год-другой наверняка скинут. А чего там остается-то? Полсрока отсидишь и выйдешь по УДО (условно-досрочное освобождение).</p>
        <p>– Да я-то ладно… У меня ведь еще подельница есть. Ей три года запросили. Вот ее бы нагнали! Ей здесь делать совершенно нечего! Я только о ней сейчас и думаю!</p>
        <p>Оказывается, что подельница – это его девушка. Зовут Юля.</p>
        <p>– Я ее полгода уже не видел. Вообще ничего не знаю. Как она? Что с ней? В пятницу на суде даже говорить не дали. Так, обнялись да парой слов перекинулись.</p>
        <p>– Ну, ничего, сегодня наговоришься.</p>
        <p>Э-хе-хе… «Ей здесь делать нечего»! Можно подумать, что мне здесь… Впрочем, ладно.</p>
        <p>Наконец его вызывают. Возвращается почти сразу. Проходит к лавке и молча на нее садится. Я тоже молчу и ни о чем не расспрашиваю. Хуй его знает, с суда ведь человек вернулся! Может, ему там десять вместо пяти влепили, и он сейчас вообще в шоке. Какие ему там, в пизду, «разговоры»! Пару минут оба молчим.<br/>
        – Ничего не понимаю! Представляешь, нас, оказывается, возили сюда, чтобы мое последнее слово выслушать! А приговор только завтра объявят! Это что же, мне завтра опять сюда ехать? Опять в шесть утра поднимут?</p>
        <p>– А длинное у тебя последнее слово?</p>
        <p>– «Полностью признаю свою вину и во всем раскаиваюсь».</p>
        <p>– Всё?</p>
        <p>– Всё!</p>
        <p>– С девушкой-то своей хоть поговорил?</p>
        <p>– Да слова даже друг другу сказать не дали! Весь суд от силы пять минут занял! Ничего не понимаю!</p>
        <p>А что тут «понимать»? «Поднимут в шесть утра!..», «поговорить не дали!..». Да кого здесь всё это волнует?! Кого это ебёт? «До суда ты еще не человек, после суда – уже не человек». Тюремная мудрость.<br/>
        Дверь камеры открывается, конвоир мне кивает. Слава Богу, фамилию хоть во всеуслышание не орет. Выхожу.</p>
        <p>− Руки за спину!</p>
        <p>Одевают наручники.</p>
        <p>− Правила знаешь?</p>
        <p>– Какие еще правила?</p>
        <p>Начинает зачитывать правила:</p>
        <p>− Нельзя… Не допускается… При попытке к бегству конвой стреляет без предупреждения!</p>
        <p>– Ты охуел? Куда я в таком виде побегу?</p>
        <p>Повели наверх. Мент спереди, мент сзади. Посередине я в наручниках. Блядь, «картинка с выставки»! Хорошо еще, что хоть прессы, вроде, нет. Хотя, впрочем, в зале суда, может, и есть. Спрашиваю у конвоиров:</p>
        <p>− Прессы-то хоть нет?</p>
        <p>– Да мы и сами не знаем. Вроде, нет.</p>
        <p>Поднимаемся, кажется, на третий этаж. Зал пустой. Ни публики, ни прессы. Заседание, судя по всему, закрытое. (Так впоследствии и оказалось.) Прекрасно! Просто замечательно! Ну, хоть в чем-то повезло! Любоваться потом на себя во всех газетах в клетке и в наручниках мне что-то совсем не хочется…<br/>
        Начинается суд. Судья предельно вежлив:</p>
        <p>− Пожалуйста, встаньте. Так положено…</p>
        <p>Ладно, встанем, Чего уж там! Раз «положено»… Ну, так… Следователь, адвокат… Да быстрее, чего тянуть!.. Блядь, адвокат тут еще целую речугу завернул. Короче! Короче! Домой мне пора, в тюрьму! Дел у меня там в камере по горло! Шконку надо перетянуть, бельишко постирать. Сыра с обеда кусок остался, так беспокоюсь, как бы сокамерники голодные без меня не съели. Короче, в общем!!.. Что, всё?</p>
        <p>− Поддерживаете ли Вы позицию своего адвоката?</p>
        <p>Это ко мне, что ли?</p>
        <p>− Поддерживаю!</p>
        <p>Ну, теперь-то всё?!.. Ёб твою мать!!!</p>
        <p>− Суд удаляется на совещание. Решение будет объявлено через пятнадцать минут.</p>
        <p>Ёбаный в рот! Какие еще «пятнадцать минут»? А меня на это время куда? Неужели опять в камеру? Да что же это такое делается?!</p>
        <p>К клетке подходит конвоир с наручниками.</p>
        <p>– Давай руки!</p>
        <p>– Зачем?</p>
        <p>– Решение положено ожидать в камере.</p>
        <p>– А здесь нельзя?</p>
        <p>– Положено в камере.</p>
        <p>Спорить бесполезно. Протягиваю через решетку руки. Надевают наручники и тем же порядком проводят в камеру. Минут через пятнадцать опять подымают в зал. Оглашают решение.</p>
        <p>− Учитывая…, в связи…</p>
        <p>Короче, продлить до двенадцатого августа. До двенадцатого августа! Ну, конечно, именно до двенадцатого! Не удержавшись, саркастически спрашиваю у следователя:</p>
        <p>– Вы это что, нарочно? Не могли до тринадцатого или, скажем, до четырнадцатого продлить? У меня же одиннадцатого день рождения! Значит, меня теперь именно в мой день рождения сюда опять привезут? За новым сроком! Хорош будет подарочек!</p>
        <p>Следователь и прокурор улыбаются.</p>
        <p>– Не обязательно одиннадцатого. Могут и раньше. Дней за пять.</p>
        <p>– Могут. Но сердце мне почему-то подсказывает, что привезут именно одиннадцатого. А оно у меня вещун.</p>
        <p>Все смеются. Даже судья, вроде, слегка улыбается. Ладно, поразвлеклись и хватит! Пора и честь знать. Домой, домой! В родную и любимую камеру два-три-четыре СИЗО № 1 (так официально называется тюрьма «Матросская тишина»). В хату. Впрочем, не всё сразу, До дома еще далеко. Ох, как далеко! Камера, автозэк, сборка… Сколько еще там торчать придется? Ну да ничего, потерпим. Поторчим.<br/>
        Через полчаса я уже сижу в автозэке. Народу там пока относительно немного, так что – сижу. Начинаем объезжать суды. Бокс быстро заполняется. Теперь свободных мест уже нет. Некоторые сидят в проходе между лавками на каких-то баулах. Откуда у них, интересно, эти баулы? Вероятно, с воли или в другую тюрьму переводят. У каждого суда подолгу стоим. Иногда по полчаса и больше. Мы так вообще когда-нибудь до дома доберемся?</p>
        <p>К сожалению, зэк напротив знает, кто я. Слышал, как меня в автозэк заводили. После обычных ахов и охов («Неужели тот самый Мавроди?» – «Да потише ты!»), начинает рассказывать о себе. Как он был в Испании и какими крутыми делами там занимался. Кажется, с недвижимостью или чем-то подобным.</p>
        <p>– А здесь-то как оказался? Если у тебя все так хорошо и в Испании шло?</p>
        <p>Собеседник сразу мрачнеет.</p>
        <p>– Друг-дебил травку привез.</p>
        <p>И после паузы вдруг совершенно неожиданно добавляет:</p>
        <p>– Да вот он сидит, гнида!</p>
        <p>И тычет пальцем прямо в моего соседа. Интеллигентного вида паренька в очках. Тот сразу съеживается и начинает что-то невнятно бормотать.</p>
        <p>– Помолчи. Я же сказал тебе, что не хочу с тобой разговаривать! Голос твой поганый не хочу слышать! Ты показания свои читал?!</p>
        <p>Господи! И черт меня дернул его спросить…<br/>
        Рядом степенно и неторопливо беседуют два старых зэка. Каждому на вид лет семьдесят.</p>
        <p>– Прикинь, мне по касатке (кассационной жалобе) сейчас с пятнадцати до девяти скостили. Крытый вообще отбил. А у меня ведь три года крытого было… Теперь дальше мутить буду!</p>
        <p>– Ты смотри, на хуй. Как бы опять пятнадать не вхуячили, на хуй.</p>
        <p>– Да нет, мне не за что. Ну, убил… Ну, бывает… Да и судимости у меня все уже погашены.</p>
        <p>– Да, погашены, на хуй. А на суде, на хуй, тебе их все как на ладони выложат, на хуй.</p>
        <p>По-прежнему постоянные остановки. К нам в бокс, правда, никого уже больше не сажают (некуда!), но до тюрьмы, я чувствую, мы так, наверное, сегодня вообще не доедем! Остальные, вероятно, чувствуют примерно то же самое. Мента в тамбуре постоянно спрашивают:</p>
        <p>− Старшой! Куда едем?</p>
        <p>– Куда-нибудь.</p>
        <p>Но вот, наконец, приезжаем в Бутырку. Бутырских выводят. Бокс разгружается примерно на две трети. Остальные с облегчением рассаживаются по опустевшим лавкам. Сейчас поедем домой, на Матроску. Теперь уже скоро. Однако не тут-то было! Неожиданно начинают заводить каких-то новых. Оказывается, из других автозэков. Тоже теперь наполовину опустевших. Ага! Из нескольких полупустых автозэков делают один полный. Понятно. Бокс опять быстро переполняется. Даже и стоять-то уже негде, проход между лавками тоже полностью забит. Последних менты буквально впихивают. «Давай-давай! Потеснись! Всё-всё! Сейчас уже домой едем!» Решетка с лязгом захлопывается. Всё! Трогаемся! Через полчаса мы уже въезжаем в ворота тюрьмы «Матросская тишина». Ну, наконец-то!<br/>
        Поразительно, но факт! Чувствую себя действительно вернувшимся домой. Все такое родное, знакомое… Даже менты какие-то симпатичные… Впрочем, идиллия длится недолго. Сначала битый час «морозят» (задерживают) при входе, а потом какой-то симпатичный мент, заводя меня на сборку, намеренно громко орет мою фамилию. Такое впечатление, что специально. Чтобы все вокруг слышали. Все, естественно, и услышали. Все сто с лишним человек. В результате мое пребывание на сборке превратилось, блядь, в какое-то непрерывное двухчасовое шоу (именно столько времени мы там и проторчали!)! Я перезнакомился почти со всей тюрьмой, а со многими даже и обменялся адресами (то бишь номерами хат). Причем всем клятвенно пообещал обязательно ответить. (А что же, спрашивается, мне еще оставалось делать?) Вообще, отношение ко мне самое доброжелательное. Почти восторженное. До что там «почти»! Просто восторженное! («Человек полстраны обманул! Уважаю!») В общем, Мильтон, «Потерянный рай», песнь первая. Черти в аду приветствуют Сатану.<br/>
        Но все в конце концов кончается. Всех нас выводят со сборки, проводят через телевизор и разводят по камерам. Всё! Вот теперь я действительно дома. Время – полдвенадцатого ночи! Этот ебаный понедельник наконец-то закончился. Теперь чаю и спать! Спать! Спать! Спать!<br/>
        Р.S. Ах, да. Что такое «телевизор»? Представь себе две смежные комнаты. В стенке между ними – два окошка. Ну, как в сберкассе. В одной комнате – длинный стол. Зэки заходят в эту комнату и раздеваются до трусов. Вещи укладывают перед собой на стол. После чего проходят в соседнюю комнату. Мимо вертухая, который ощупывает резинку трусов. В принципе, могут заставить раздеться и догола, но такое бывает редко. Обычно только до трусов. Итак, проходишь в соседнюю камеру и получаешь там через окошко свои вещи. Точнее, выбираешь их из общей кучи, поскольку швыряют обычно всё подряд, без всякого разбору. В общем и целом процедура, конечно, не очень приятная, но, в принципе, ничего страшного. Обычные тюремные реалии. Жаль только, что шоколадку, суки, спиздили. Среди вещей ее уже не оказалось. Брал с собой две: одну съел, другую хотел сокамерникам назад принести. Принес, блядь! Лучше бы сам съел.<br/>
        Р.Р.S. Чуть не забыл. Цыгану дали в итоге шесть с половиной. Общего. Не слабо!<br/>
        1 апреля, вторник</p>
        <br/>
        <p>Э-хе-хе… Похоже, это проклятая тюрьма на меня все-таки действует. Пагубно. Исподволь, конечно, постепенно, но – действует. Как на того несчастного тубика из карцера:</p>
        <p>− Так-то вроде и не замечаешь ничего, а два кровотечения за это время у меня уже было. Процесс хуячит!</p>
        <p>Вот и меня, судя по всему, процесс уже «хуячит».<br/>
        Ладно, по порядку. Возвращаюсь я сегодня от адвоката. Происходит это, кстати сказать, так. Адвокат «сдает» тебя охраннику, а тот обычно сажает в пенал (одиночный бокс), или сразу отводит в камеру, как здесь говорят, «по зеленому», но это бывает редко. В пенале сидишь, пока не вызовут и не отведут в свою камеру. Иногда по часу и более. Но не в этом дело. Так вот, перед тем, как завести в пенал, зачастую обыскивают. Ну, т.е. иногда обыскивают, а иногда нет. От охранника зависит.</p>
        <p>В этот раз смотрю: охранник попался какой-то новый, незнакомый. Блядь! Начинает обыск. Причем серьезно так:</p>
        <p>− Выложите содержимое карманов!.. Выверните носки!..</p>
        <p>Ну, мудак, короче.</p>
        <p>Ладно. Выкладываю,.. выворачиваю…</p>
        <p>Начинает смотреть пакет. А у меня там лекарства всякие, сигареты (для сокамерников), зажигалка. Плюс бумаги. Сначала приебался к лекарствам:</p>
        <p>− Таких в ларьке нет! Тут ценники приклеены! Это Вы от адвоката несете!</p>
        <p>И сразу в сторону откладывает. На изъятие. Ну, я ему как обычно говорю:</p>
        <p>− Да ладно тебе! Обычные же лекарства! От головы. Ну, возьми себе пачку «Marlboro» – и все дела.</p>
        <p>Блядь, ноль внимания!</p>
        <p>Начинает смотреть бумаги. Читает, копается…И вдруг показывает мне какую-то записку: «А это что такое?» Ёб твою мать! Я смотрю на неё и глазам своим не верю! Важная же записка! Причем, не моей рукой к тому же написанная. Мусорам в руки попасть ну, никак не должна! Как!!? Как это могло случиться? Почему я ее в свое время не уничтожил? Да еще зачем-то с собой к адвокату притащил! Это же просто уму непостижимо! Мистика какая-то! Бред! А этот пидор ее уже просмотрел и деловито так в сторону откладывает. Вместе с лекарствами. В общем, явно изымать собирается. Пиз-дец!!</p>
        <p>Но тут судьба все-таки в последний момент вмешивается. Случается чудо. Хэппи-энд. Прямо, блядь, как в сказке.</p>
        <p>Вбегает вдруг старший смены и говорит:</p>
        <p>− Это Мавроди? Верни ему всё!</p>
        <p>Охранник даже растерялся.</p>
        <p>− Он же лекарства и записку от адвоката несет! Их изымать нужно!</p>
        <p>– Да на хуй тебе всё это надо?! Пусть сам с ним разбирается! («Сам» – это, как вскоре выяснилось, опер. По-местному, «кум».)</p>
        <p>Охранник молча мне все возвращает, старший отводит меня в оперчасть и запирает там в бокс. Первое, что я делаю, это, естественно, рву в клочья эту дурацкую записку и в ярости швыряю в угол камеры. Потом тщательно просматриваю все остальные бумаги и рву на всякий случай еще парочку. Клочки тоже бросаю в тот же угол. Сдираю ценники с лекарств и витаминов и пр. В общем, делаю то, что по уму должен был сделать с самого начала. (Если бы он у меня был, этот самый ум.) После этого уже спокойно сижу и жду вызова в оперчасть.<br/>
        В оперчасти меня встречают три (!) опера. Только сегодня какие-то другие.</p>
        <p>– Проходи, садись.</p>
        <p>Ну, сажусь.</p>
        <p>– Как дела? Как обстановка в камере?</p>
        <p>– Нормально.</p>
        <p>– Зачем деньги-то нес?</p>
        <p>Я пожимаю плечами.</p>
        <p>– Понятно. Сейчас не несешь?</p>
        <p>– Нет.</p>
        <p>– Ладно, посмотри у него пакет. В карманах ничего нет?</p>
        <p>Я молча выкладываю носовой платок.</p>
        <p>– Больше ничего?</p>
        <p>– Нет.</p>
        <p>– Сам виноват. Нечего было деньги носить. Доверия теперь к тебе никакого.</p>
        <p>– А раньше было?</p>
        <p>– И раньше не было. Ладно, пойдем, я тебя в бокс отведу. Кстати, я ваш опер. За вашу камеру отвечаю. Кум.</p>
        <p>– Понятно.</p>
        <p>– Ну, пошли.</p>
        <p>Кум заводит меня в пенал и там запирает. Где-то через полчаса приходит охранник и отводит в камеру. Всё! На сегодня все. На этот раз повезло.<br/>
        Интересно… Значит, в карцер-то меня посадил, оказывается, не кум, А вероятно, какое-то его начальство. По-моему, у тех троих, что меня тогда шмонали, звездочек побольше было… Впрочем, о чем я думаю? Начальство, не начальство, да какая разница? Все это, в сущности, совершенно не важно! А вот то, что я таким идиотом оказался – вот это действительно важно! Как? Как я мог допустить такой прокол? Ну, как!? Тюрьма. Тюрьма-тюрьма-тюрьма… «Процесс хуячит». Глупею на глазах, становлюсь рассеянным. Витаминов, наверное, не хватает. Или, там, белков. А может, и еще чего… Например, свободы…</p>
        <br/>
        <br/>
        <p>2 апреля, среда</p>
        <br/>
        <p>Вот интересно, у меня здесь хоть один день пройдет спокойно? Чтобы можно было просто полежать, почитать, поиграть в шахматы? Да просто отдохнуть! Или этот цирк шапито так и будет вечно продолжаться? Блядь! Это не тюрьма, а какой-то сумасшедший дом!</p>
        <p>Короче, так. Двенадцать часов дня. Сижу за столом, спокойно пишу. Сокамерники мирно спят. Телевизор этот блядский в кои-то веки выключен. В общем, идиллия. Совершенно неожиданно дверь камеры с грохотом распахивается и в камеру врывается целая толпа мусоров! («Ой, Вань, гляди, какие клоуны!») Шум, крики!</p>
        <p>− Всем встать! Почему спите днем? Быстро все на выход!</p>
        <p>Я торопливо собираю со стола все свои бумаги, наскоро сую их в пакет и иду к выходу. Пакет по дороге кладу на шконарь. (Из камеры выйти с пакетом, естественно, не дадут.) Сокамерники же, похоже, вообще ничего еще толком не понимают и только спросонья хлопают глазами.</p>
        <p>− Быстрее! Встать! Не видишь, что перед тобой полковник!</p>
        <p>Выхожу из камеры. В коридоре тоже полно мусоров. Опера, охранники… Похоже, здесь вообще сегодня вся тюрьма собралась! Да что, блядь, происходит? Теракт? Побег? Бунт? Хорошо, ну, а мы-то здесь причем? От нас-то им что надо?</p>
        <p>Оказывается, никаких терактов! Просто внеочередная проверка из ГУИН (Главное управление по исполнению наказаний). Приехало какое-то высокое начальство и решило лично устроить шмон в одной из камер. Естественно, в моей! Заодно уж, наверное, и на меня посмотреть. Продемонстрировать, так сказать, на практике, как это делается.</p>
        <p>Ну-с, всех нас проводят в конец коридора и запускают в пустую камеру. Точнее, в какое-то, блядь, грязное пустое помещение с цементным полом. Ни лавок, ни туалета – ничего! В нашей же камере тем временем разворачивается, похоже, нечто грандиозное. До нас приглушенно доносятся какие-то крики, треск, шум, с грохотом падает на пол что-то тяжелое (надеюсь, телевизор!) Такое впечатление, что камеру то ли ломают, то ли попросту разбирают на части.</p>
        <p>Сокамерники подавлены.</p>
        <p>− Сколько сижу, никогда еще такого не было.</p>
        <p>– Да, это конкретный шмон.</p>
        <p>– А меня этот клоун за плечо ущипнул, когда про полковника орал. «Встань, когда перед тобой полковник!» Да на хую я видал этого полковника! Не могу! Меня всего аж подколачивает, гондоны заебанные! Суки!</p>
        <p>Остальные вяло поддакивают.</p>
        <p>Спросонья, второпях никто не успел толком одеться и сейчас начинают мерзнуть. В камере довольно прохладно. Полностью одет только я один. Так проходит примерно час. Все это время шум и грохот за дверью не смолкают ни на минуту.</p>
        <p>− Да что они там делают? Тюрьму, что ли, ломают?</p>
        <p>Наконец лязгает ключ. Дверь открывается.</p>
        <p>− Кто дежурный по камере?</p>
        <p>– Я.</p>
        <p>– Иди за мной.</p>
        <p>Дежурный уходит.</p>
        <p>Каждый день на утренней проверке назначают дежурного по камере. По какому принципу, я до сих пор так и не понял. По-моему, совершенно произвольно. По крайней мере, сам я был за это время всего два раза. Два дня подряд.</p>
        <p>Через несколько минут наш дежурный благополучно возвращается и рассказывает следующее:</p>
        <p>− Захожу я в камеру. Этот главный гуиновец стоит на столе(!) и орет на местных ментов: «Гондоны! Хуесосы! Отодрать то! Выбросить это!» Увидел меня: «Почему в камере столько книг?! Кто разрешил?» (Книг в камере в общей сложности штук десять.) – «Да нас же тут шестеро!» – «Ну, и что? Одной книги вполне достаточно! Прочитаете – возьмете в библиотеке новую!» (Да… Это уже не Щедрин и даже не Гоголь! Это Фонвизин!) – «А где у вас холодильник?» – «У нас нету». – «Как это нету? К вам же сам Мавроди заехал! У вас тут должен двухкамерный холодильник стоять!» (Господи, и дались же им эти холодильники! Что на Бутырке, что здесь. На Бутырке блочный так прямо мне и сказал: «Я, мол, лично разговаривал с начальником тюрьмы, и он разрешил вам поставить в камеру два холодильника. И еще один мне – теще на дачу».)</p>
        <p>Наконец возвращаемся в камеру. Боже мой, что же в ней творится! Все вещи вытащены из сумок, перемешаны и разбросаны на шконках. На полу мусор, известка… Известка-то откуда? Потолок они, что ли, долбили? На предмет «нычек» (тайников). Все наши жалкие полочки и коробочки (заботливо склеенные нами из пустых молочных пакетов и т.п.) исчезли, веревки, естественно, тоже. На чем теперь сушить белье – совершенно непонятно. Но самое ужасное – исчезла очередная заточка, с таким трудом только-только нами добытая у баландёра. А это значит, что колбасу теперь опять придется ломать руками… Ёб твою мать! Ну, что за твари!! Суки ебучие! (Мат, блядь, эти мудаки из Думы хотят, видите ли, еще запретить!)</p>
        <p>Камера между тем снова открывается.</p>
        <p>− Чтобы через час в камере был порядок! Засекайте время! Через час зайду, проверю! Если не успеете – заберу телевизор! ( А вот это хорошо бы! До чего же он тут мне уже надоел! Просто остопиздил!! Пожалуй, телевизор – это и есть самый неприятный элемент моей тюремной жизни.)</p>
        <p>Дверь захлопывается.</p>
        <p>И всё! Ни через час, ни через два так к нам никто и не зашел. (И телевизор, к сожалению, так никто и не забрал!) Убирались же мы до позднего вечера. Разбирали и укладывали вещи, подметали и мыли пол и пр., и пр. Точнее, убирались, в основном, мои сокамерники, обычные разбойники, убийцы и бандиты, я же, на правах истинного архитатя и архизлодея, все это время мирно дремал на шконке, промямлив лишь для очистки совести, что не хочу, мол, мешаться и путаться под ногами. («Да, конечно! Лежи, Сереж, отдыхай! Мы тут и сами справимся!») Н-да… Все-таки известность имеет и свои приятные стороны. Даже если это известность всероссийского Бармалея. Иногда.</p>
        <br/>
        <br/>
        <p>3 апреля, четверг</p>
        <br/>
        <p>Тихий, спокойный день. Ну, наконец-то. Полежал, почитал, отдохнул. Поиграл в шахматы (проиграл, блядь, две партии!). В общем, все по плану. Как вчера и собирался. Ладно, время есть – давай, что ли, нашу учебу продолжим? А то что-то совсем мы ее забросили.</p>
        <br/>
        <p>Шнифт – глазок в двери.</p>
        <p>Весло – ложка.</p>
        <p>Фаныч – кружка.</p>
        <p>Ветряк – майка.</p>
        <p>Порожняк – трусы.</p>
        <p>Прохаря – ботинки.</p>
        <p>Книфт – пиджак.</p>
        <p>Кабан, перелом – передача.</p>
        <br/>
        <p>Ну, хватит пока. Да я и сам больше не знаю. И это-то пришлось чуть ли не силой из сокамерников выцарапывать.</p>
        <p>− Да зачем тебе все это?</p>
        <p>– Ну, нужно! И, кстати, дубок – это один только стол или вместе с лавками?</p>
        <p>– И вместе со всеми на них сидящими! (По бокам от стола расположены две приваренные к нему металлические лавки с деревянными сиденьями. Т.е. фактически стол и лавки – это единая конструкция.)</p>
        <p>Вечером загнали откуда-то машинку, и почти все сразу же постриглись. Непонятно только, зачем? Волосы и так у всех были совсем короткие. Просто по мудрому зэковскому принципу: «Пока есть. Потом может и не быть». Тоже правильно. Не стриглись только двое: я и старик-цыган (у него борода и длинные волосы). Стриг один из сокамерников, Олег (одиннадцать лет строгого), который, оказывается, умеет. Научился в свое время на зоне.</p>
        <p>Стрижет быстро (машинку скоро надо возвращать), но в принципе нормально.</p>
        <p>− Ловко у тебя это получается!</p>
        <p>– А чего? Руки уже набиты.</p>
        <p>– Теперь только морду набить осталось. Ты стриги, не отвлекайся!</p>
        <p>Вечером пьем кофе со сгущенкой.</p>
        <p>− Что-то молоко какое-то засахаренное.</p>
        <p>– Такое в ларьке. Старое, наверное.</p>
        <p>– Да, новое они хуй дадут.</p>
        <p>На этой меланхолической ноте день и заканчивается.</p>
        <br/>
        <br/>
        <p>4 апреля, пятница</p>
        <br/>
        <p>Сегодня (в час дня ) водили в баню. Водят как-то странно. В эту неделю – в пятницу, в следующую – в субботу и т.д., в общем, со сдвигом на один день. Обычно утром (часов в одиннадцать), но могут и днем, и вечером. В общем, как повезет. Четкого времени нет. Сидишь целый день и ждешь, когда вызовут.</p>
        <p>− В баню идете?</p>
        <p>– Да-да! Идем!</p>
        <p>– Через пять минут!</p>
        <p>Через пять минут охранник открывает дверь и ведет всю хату в баню. Если кто-то не хочет идти (например, болеет), он может остаться. Но одного в камере не оставляют. Остаться должны, как минимум, двое.</p>
        <p>Баня – это довольно большая камера, состоящая из двух смежных помещений: помывочной (типа душевой) и предбанника. Я говорю «помывочная», а не душевая, т.к. душа, как такового, нет. Вода льется сверху прямо из труб. (На Бутырке, впрочем, душ, по-моему, был.) Напор и температуру регулируешь двумя большими кранами в предбаннике, сразу во всех трубах. Т.е. один обычно регулирует, а остальные ему кричат:</p>
        <p>− Горячая!.. (Вода слишком горячая.) Холодная!.. Нормально!</p>
        <p>Мыться надо обязательно в резиновых тапочках. Ну, в крайнем случае, в носках, если тапочек нет. Иначе наверняка подхватишь грибок («поймаешь гриба») или еще какую-нибудь гадость. Впрочем, даже и в тапочках гриба поймать очень даже просто. По крайней мере, у нас в камере двое его уже поймали. Все равно ведь до всего дотрагиваешься: до стен, кранов и пр. А кто здесь до тебя мылся? Может, больные какие-нибудь? Если же подхватишь грибок… Короче, лучше не подхватывать! Здесь лекарств нет, а с воли передавать не дают. «У нас в больнице всё есть!» (Абсолютно непонятная позиция! Ведь говорится это не каким-то там корреспондентам, просто для показухи, а близким людям, родственникам, которые прекрасно знают истинное положение дел. Что ни хуя здесь нет! Потому-то и пытаются лекарства передать.) Можно, конечно, попросить принести адвоката. Но, во-первых, это запрещено, так что на обратном пути в камеру могут все отобрать («отшмонать») – какой еще охранник попадется. Да и у адвоката могут из-за этого проблемы возникнуть. А во-вторых, далеко ведь не ко всем адвокаты ходят. У многих их вообще нет (только государственные, бесплатные, от которых, естественно, толку никакого). В общем, грибок – это лишняя головная боль. Лучше, повторяю, не подхватывать! Да и вообще болеть в тюрьме не рекомендуется.</p>
        <p>Итак, заходишь в баню. Вещи (полотенце, белье и пр.), естественно, оставляешь в предбаннике. Но, собственно, складывать и вешать там особенно некуда (никаких полок и крючков, только на трубы можно кое-как пристроить), да и двери никакой между предбанником и помывочной нет (на Бутырке, кстати, есть). Так что, как только включают воду, то и предбанник и помывочная сразу же наполняются горячим паром. И все вещи в предбаннике быстро намокают (становятся влажными). Тем более, что моются все долго, плюс еще обычно стирают белье (ведь дома, в хате горячей воды нет).</p>
        <p>Поэтому вещей с собой в баню лучше брать как можно меньше. Обычно – только полотенце и чистые трусы. А некоторые даже и трусов не берут. Просто полотенце вокруг бедер обматывают по пути назад – и все. Я и сам, кстати, именно так делаю. Сначала как-то неудобно было в таком виде по тюрьме идти (тем более, что наша камера находится на третьем этаже, а в баню водят на четвертый или пятый), а потом привык. Вообще стыд в тюрьме быстро исчезает. Ну, по крайней мере, притупляется. Всем тут просто не до этого.</p>
        <br/>
        <p>После обеда приходил адвокат. Возвращался я от него уже вечером, часов в семь. Пятница, вечер. Все возвращаются с вызовов (от адвокатов и следователей) и со свиданок. Сборки переполнены. Охранники мечутся, как угорелые. Местный час пик, короче.</p>
        <p>Для начала битый час просидел в пенале. Пенал – это крохотный одиночный бокс с деревянной лавкой. Полтора шага в длину, полтора в ширину. Стены все какие-то бугристые. Специально так сделано. В карцере, кстати, тоже. «Пена» или «пенка» – так, кажется, это называется. Железная дверь с глазком. Глазок, естественно, закрыт. Охранник запускает тебя в этот пенал и сидишь там, пока не вызовут. Это, когда в комнату с пеналами вбегает охранник и выкрикивает твою фамилию. Кричишь: «Здесь!» и стучишь ногой в железную дверь пенала, чтобы охранник понял, где ты сидишь. В общем-то, сидишь иногда часами. Многие, кстати, переносят пенал очень плохо. Тяжело. «Стены давят».</p>
        <p>Наконец выводят. Смотрю, народу уже собралось человек десять, и по пути охранник забирает из пеналов и со сборок все новых и новых. В результате образовалась целая толпа. Идем. Охранник впереди, держит в руках целую пачку каких-то листков: ордеров, квитанций или как там они правильно называются (в общем, по одной бумаге на каждого человека). По пути делает перекличку. Останавливает нас всех в каком-то коридоре у какой-то очередной запертой двери и начинает по своим листкам выкрикивать фамилии. «Иванов!» – «Есть!» – «Петров!» – «Есть!» и т.д. На три или четыре фамилии никто не откликается. Охранник что-то там у себя помечает, забирает несколько человек и уводит. Минут через десять возвращается. Приводит каких-то новых. Опять делает перекличку. Опять что-то не сходится. Опять куда-то убегает. Кого-то уводит, кого-то приводит. Так повторяется несколько раз. Время, между тем, идет. Мы все стоим в этом долбаном коридоре. Сквозняк, холод, из окон дует, стены и потолок мокрые. Наконец, после очередной переклички (по моему, уже пятой или шестой по счету), он вдруг обращается к одному из толпы. К какому-то на вид совсем забитому, замученному и замызганному мужичонке:</p>
        <p>– А ты почему не отвечаешь? Как тебя зовут?</p>
        <p>– Кого?</p>
        <p>– Тебя!</p>
        <p>– Меня-то?</p>
        <p>– Ну да, тебя.</p>
        <p>– Зовут-то?</p>
        <p>– Фамилия! Как твоя фамилия!?</p>
        <p>– <strong><em>О</em></strong>лит.</p>
        <p>– Я же тебя называл!</p>
        <p>– Вы называли <strong><em>У</em></strong>лит, а я <strong><em>О</em></strong>лит.</p>
        <p>– Еб твою мать!! Да какая разница!</p>
        <p>В результате в камеру из-за этого Олита-Улита я попал только в девять</p>
        <p>вечера.</p>
        <br/>
        <br/>
        <p>5 апреля, суббота</p>
        <br/>
        <p>Суббота, событий никаких. Но зато был роскошный обед. На первое – горох, на второе – картошка! Причем, всё без вискаса.</p>
        <p>Не помню, кстати, писал ли я тебе уже, чем здесь кормят? Ну, если даже и писал – ничего страшного. Еще раз почитаешь. Полезно же лишний раз напомнить, как я здесь сижу! Как страдаю… Одним вискасом, блядь, питаюсь! Как последняя кошка! Скоро, наверное, хвост вырастет и мяукать начну… Да-да! Вот почитай – пожалей! Между прочим, насчет «хвоста». Вчерашний диалог двух сокамерников:</p>
        <p>− В тюрьме прежде всего ноги атрофируются.</p>
        <p>– Ноги-то ладно… А хвост?!</p>
        <p>Однако, шутки в сторону! Кормят здесь… Вот написал и задумался: а действительно, как здесь кормят? Хорошо или плохо? Ну… «хорошо» – это сильно сказано. В принципе, терпимо. Все, как ни странно, вполне съедобное. Иное дело, что витаминов там, конечно, никаких, в этой баланде, но на вкус, повторяю, тюремная еда вполне съедобная. Хотя и несколько однообразная. Все тюремное меню – это в общей сложности пять или шесть блюд, которые постоянно подают на завтрак, обед и ужин. Впрочем, сейчас посчитаем точно. (Кстати, завтрак здесь обычно в шесть утра, обед примерно в три, а ужин – в шесть вечера. На Бутырке, соответственно, было в шесть, в двенадцать и в шестнадцать.)</p>
        <p>Итак: 1) Перловка. 2) Сечка. 3) Щи. 4) Рыбный суп. 5)Горох. 6)Картошка. 7) Капуста. 8) Суп с перловкой. 9) Рассольник. Все, кажется? (Писал, как вспоминалось.) Ничего не забыл? Ого! Целых девять получилось! Но, во-первых, я не уверен, что «щи» и «суп с перловкой» – это что-то разное. А во-вторых, насчет капусты баландёр обычно предупреждает: «Лучше не брать!» Так что в итоге как раз шесть блюд и останется.</p>
        <p>Всё бы ничего, но почти во все блюда кладут соевые добавки. Такие противные на вкус кусочки. По-местному «вискас». К которым, как говорит мой сосед Витя, находящийся в тюрьме уже седьмой (!) год, «невозможно привыкнуть». («Вить, ну ты-то давно сидишь. Наверное, уже привык?» – «Серег! К этому невозможно привыкнуть!») Если бы не этот блядский вискас, я с удовольствием ел бы на завтрак и ужин перловку или сечку и горя не знал! А так…</p>
        <p>Между прочим, на Бутырке, к примеру, в каши этот вискас не добавляют. Это только здесь. Но зато на Бутырке все супы с комбижиром, а здесь нет. Ну, или, по крайней мере, здесь его кладут гораздо меньше. На Бутырке же просто в любом супе (кроме гороха) сверху плавает толстый-претолстый слой («шоколада»!). Что-то, конечно, можно слить, но не всё. Миски (пардон, шлёнки) после него отмыть невозможно…<br/>
        К слову сказать, на Петровку в ИВС (изолятор временного содержания) обеды возят именно с Бутырки. Блюда те же. Там говорят просто: «с тюрьмы», но я-то теперь понимаю, что именно с Бутырки. Ну, да ладно.</p>
        <br/>
        <p>Так, вернемся к нашему меню.</p>
        <p>Перловка и сечка – обычные каши.</p>
        <p>Щи – ну, баланда и баланда («хлебалово еб<strong><em>а</em></strong>ное»). Капуста в ней какая-то плавает.</p>
        <p>Рыбный суп – вполне приличное блюдо. Иногда даже и в самом деле с рыбой (по-моему, с ледяной), только плавают почему-то всегда одни только хвосты.</p>
        <p>Горох – тюремный деликатес! «О! Сегодня горох!» Между прочим, и правда вкусный суп. Вот только вискас иногда в него кладут. А это скверно.</p>
        <p>Картошка – действительно настоящая картошка. Что-то вроде картофельного пюре. Тоже вполне нормальное блюдо. Если без вискаса.</p>
        <p>Капуста – так и не знаю, что это такое. Следуя советам баландера, по-моему, ни разу и не брали. (А что, если этот коварный баландер всех нас специально отговаривает капусту брать?! А потом сам всю ее втихаря съедает? Может, капуста-то и есть тут самое вкусное?! Надо будет все-таки взять ее хоть раз на пробу. Скажу сокамерникам!)</p>
        <p>Суп с перловкой – ну, не знаю… От щей, по-моему, отличается только отсутствием капусты. Да и то надо будет повнимательней посмотреть. А перловка, кажется, в щах тоже присутствует. Может, правда, в меньших количествах? Не знаю, короче!</p>
        <p>Рассольник – ну, это-то просто! Суп с перловкой, в который добавили при варке разрезанные пополам зеленые помидоры. Почти никто их не ест, но мне лично нравится.</p>
        <br/>
        <p>«Щи!..», «суп с перловкой!..», «рассольник!..» – блядь, не тюрьма, а просто ресторан какой-то! Однако – обычная баланда! («Супчик жиденький, но питательный. / Будешь худенький, но старательный».)</p>
        <p>Помимо перечисленных блюд, дают еще хлеб. Причем много. Даже остается. Хлеб не «вольный», а местный. Местной выпечки. Квадратные батоны. Бывает, якобы, «белый» и «черный», но, по-моему, разницы никакой. И тот, и другой одинаково серые (но в общем-то, хлеб неплохой). Сокамерники, впрочем, как-то их различают. «Черный сегодня? Нет, черный не надо»</p>
        <p>Дают и сахарный песок. В каких-то холщовых мешочках, кажется. Баландер передает через кормушки мешочек, отходишь внутрь камеры, пересыпаешь песок в какую-нибудь емкость, а мешочек возвращаешь баландеру. Впрочем, не знаю точно всех этих тонкостей, могу и ошибиться. С баландерами только сокамерники общаются.</p>
        <p>(Кормушка открывается, за дверью стоит баландер с тележкой. «Что сегодня?» – «Сечка с вискасом. Будете брать?» – «Нет, не будем». Если «будем» – передаешь ему емкости, и он туда накладывает. Обычно еще при этом спрашивает: «Сколько вас в камере человек?» – «Шесть!»)<br/>
        Помимо пищи, с баландерами у них еще какие-то свои дела. Которые они сами решают. Ну, там, заточку добыть, веревки – шконки перетянуть – и пр. Все это через баландера. (У меня, блядь, так до сих пор шконка и не перетянута! То одно, то другое! То шмон, то веревок нет! «То хуй длинный, то майка короткая!»)</p>
        <p>Ну вот, кажется, и всё. Семь (или девять) блюд плюс сахар и хлеб. Всё, вроде?</p>
        <p>Возникает вопрос: можно ли на этом прожить? Не знаю, не пробовал. Можно, наверное… Хлеб есть… Да еще соевый белок в вискасе… Можно, наверное. Жили же раньше на хлебе и воде. Не знаю, короче! И знать не хочу. Даже и пробовать не хочется. Не приведи Господь. Тьфу-тьфу-тьфу!<br/>
        Р.S. Между прочим, этот вискас мне уже просто везде мерещится. Преследует, как какое-то наваждение! Я даже когда песню Ветлицкой «У тебя глаза цвета виски» впервые услышал, мне там совершенно явственно «цвета вискас» послышалось. Потом только думаю: «Да нет! Не может быть!..» Вот до чего уже дело дошло!</p>
        <br/>
        <br/>
        <p>6 апреля, воскресенье</p>
        <br/>
        <p>Тихий, спокойный день. Событий опять никаких. Вообще воскресенье и праздничные дни в тюрьме самые спокойные. «Мертвые». Никакой движухи. Жизнь замирает. Конечно, шмон могут устроить и в воскресенье, да и вообще в любой момент, но на практике это бывает редко. Кому это надо? Лишнюю работу себе искать.</p>
        <p>Вчера я рассказывал тебе, чем здесь кормят. Но на одной тюремной баланде почти никто не живет. Это уж, как здесь говорится, самые «голимые хаты». «У них там совсем голимая хата! Вообще ничего нет!» Почти всем хоть как-то помогают с воли. Одним – больше, другим – меньше, но хоть как-то. Вообще же картина у всех одна, одинаково грустная. Особенно, если срок большой. Поначалу, как только человек «заезжает», ему помогают обычно довольно активно. Друзья… жены… передачи… адвокаты… Потом, с течением времени – всё меньше и меньше… Сначала исчезают друзья, потом жены… Деньги кончаются… Вообще сидеть в тюрьме – довольно дорогое удовольствие. Особенно, если долго. Лучше не задерживаться! Ну, ладно. Это все лирика. Теперь по делу. Что значит «помогают»?</p>
        <br/>
        <p>Во-первых, через ларек. Ларек – это тюремный магазин. Ассортимент его, конечно, довольно убог, но это хоть что-то. А на фоне «сечки с вискасом» – так и вообще шикарно! Колбаса, масло, сгущенка, сухари всякие… Фрукты, жаль редко бывают, да и с «молочкой» постоянные проблемы. То есть, то нет. Ларек делается через родственников. Им надо прийти с утра к тюрьме и оплатить заказ (или как это называется?). «С утра» – это значит, часам к пяти (!) утра. Занять очередь и отстоять в ней потом еще часов пять-шесть. В принципе, ларек можно делать хоть каждый день. Но редко кому чаще, чем раз в две недели его приносят. Это же надо встать в три часа утра (и как добираться, если, к примеру, машины нет?) и потом почти целый день на это убить! А у всех своя жизнь… работа… В общем, раз в две недели – это очень даже нормально. Просто хорошо! Такое – только у единиц. У остальных – гораздо реже.</p>
        <p>Если камера небольшая, то ларек делится на всех. Т.е. просто складываешь свои продукты в общий шкаф, в общее пользование. Ну, можно, конечно, что-то себе отложить, яблоко, там, какое-нибудь, но… В больших камерах, на общаке, где сидит иногда по сто человек и более, все несколько иначе. Там все живут «семьями», человек по пять-шесть. С каждой передачи (или ларька) отдаешь что-то «на общак» – на всю камеру (тем, у кого вообще ничего нет), а остальное – в семью. Ну, это я все только со слов сокамерников знаю, понаслышке. На практике, может, и не совсем так. Что касается нашей камеры, то у нас все обстоит именно так, как я написал. Все продукты – общие. Всё поровну. Каждый берет, что ему нравится. Хотя, справедливости ради, отмечу, что некоторые продукты сокамерники стараются мне все-таки по возможности оставлять. Соки, там, фрукты, частично «молочку». В общем, относятся с пониманием. Заботятся.</p>
        <p>Итак, кто-то из родственников сделал тебе сегодня ларек. Принесут его только недели через две. Почему? Отчего? Что это за задержка такая? Непонятно! (В Бутырке, к примеру, ларек приносят сразу, уже на следующий день.)</p>
        <p>Часов в одиннадцать-двенадцать кормушка открывается. Кто-нибудь из сокамерников к ней подходит.</p>
        <p>– Мавроди есть?</p>
        <p>– Есть! Сереж, тебе ларек принесли!</p>
        <p>Подбегаешь к кормушке. В коридоре стоит ларечница, женщина в белом халате и баландер с тележкой.</p>
        <p>– Фамилия?</p>
        <p>– Мавроди.</p>
        <p>– Имя-отчество?</p>
        <p>– Сергей Пантелеевич.</p>
        <p>– Так!.. Как фамилия брата?</p>
        <p>(Фамилия того, кто сделал ларек.)</p>
        <p>– Петров.</p>
        <p>– Адрес?</p>
        <p>– Не помню.</p>
        <p>– Как это адрес брата не помните?</p>
        <p>– Ну, не помню.</p>
        <p>– Распишитесь, где галочка.</p>
        <p>В кормушку суют список продуктов.</p>
        <p>– Здесь?</p>
        <p>– Да. И вот здесь еще.</p>
        <p>Расписываюсь в двух местах. Ларечница забирает список и начинает зачитывать его баландеру. Тот через кормушку передает продукты.</p>
        <p>− Пять пакетов молока…, три паштета…</p>
        <p>К этому моменту кто-то из сокамерников уже стоит рядом. Забираю через кормушку продукты и сразу передаю ему. Он же либо передает их дальше еще кому-то по цепочке (если сразу складывают на стол), либо просто складывает на ближайшую свободную шконку (потом разберемся!). Наконец все заканчивается. Баландёр сует тебе через кормушку список и спрашивает:</p>
        <p>− Будете проверять?</p>
        <p>Сокамерники всегда тщательно все проверяют. Обычно сходится, но один случай все-таки был, когда не доложили какой-то сырок.</p>
        <p>− Так, пятнадцать сырков… А нам дали только четырнадцать!</p>
        <p>Баландер сразу же молча дает еще один сырок. («Вот гондон! Ну, попроси по-человечески, разве мы бы не дали! А зачем крысятничать?!»)</p>
        <p>Иногда чего-то из списка недостает потому, что нет сейчас в ларьке.</p>
        <p>− Соков только три. Два буду должна.</p>
        <p>Это значит, два пакета соков принесут позже, в другой день, когда они в ларьке появятся. «Позже», впрочем, обычно действительно приносят. Причем довольно аккуратно.</p>
        <br/>
        <p>Помимо ларька (который, повторяю, можно делать хоть ежедневно), разрешается еще одна продуктовая передача в месяц. Максимальный вес, кажется, тридцать килограмм. Столько-то килограмм рыбы (соленой), столько-то фруктов и т.д. Т.е. сделать, скажем, все тридцать килограмм одних только фруктов нельзя. Не положено. Передачу, в отличие от ларька, приносят быстро, чуть ли не на следующий день. Продукты в передаче уже вольные, не из ларька. Родственники сами их покупают, в обычных магазинах.</p>
        <p>У нас в камере настоящие, большие передачи носят только мне и Цыгану. Остальным, если и носят иногда, то неполные. Так, мелочевку. Сигареты, там, всякие и пр.</p>
        <p>− А рыбу тебе не передадут?</p>
        <p>– Да нет. Ну, куда! Дорого. Жена и так без денег сидит.</p>
        <p>Впрочем, это даже и хорошо. Можно делать передачи на сокамерников. Это здесь обычное дело. Выясняешь, кому передачу в этом месяце делать не будут, и договариваешься с ним, чтобы сделать на его имя. Довольно удобно. Если, конечно, деньги есть.</p>
        <br/>
        <p>Ну, и, наконец, можно загонять продукты через охрану. Договариваешься с кем-нибудь, и он в свою смену приносит тебе все, что закажешь. (Иметь такого знакомого называется иметь «ноги».) Если продукты, то заказывать лучше сразу как можно больше. Целую сумку. Потому что цена все равно одна, независимо от величины заказа. Сто долларов. Это только «за услугу», за то, что он принесет. Плюс все покупки, естественно, за твой счет.</p>
        <p>Для меня, впрочем, этот путь заказан. (Каламбур!) По крайней мере, пока. Потом, со временем, может, что и изменится. Но пока – так. Пока на контакт со мной идти все боятся. Панически. Шарахаются, как от зачумленного. Да и вообще, у нас хата особая («замороженная»), и все это прекрасно знают. Во-первых, я, а во-вторых, еще и Витя курганский. (Семнадцать с половиной лет особого. Горы трупов. Три полосы в личном деле. «Крайне опасен». Любые передвижения по тюрьме только в наручниках. Первый адвокат застрелен, двое подельников убиты уже в тюрьме. Его раньше, до меня, в хате называли «Бен Ладеном». Теперь, когда я заехал, он стал у нас всего лишь «младшим Бен Ладеном». «Старшим» – я.) Поэтому, к примеру, когда один из сокамерников попросил своего близкого приятеля из другой хаты о чем-то для нас договориться со знакомым охранником, этот охранник даже слушать ничего не стал:</p>
        <p>− Ты что, дурак?! Вокруг их хаты мусора, как коршуны, кружат!</p>
        <p>Да что там говорить! Когда мне с общака загнали на пару часов трубу (мобильный телефон), на следующий же день весь общак обшмонали. Камеру на 100 с лишним человек! Уму непостижимо! У них там три телефона было – так все отмели! Смотрящего по общаку потом вызывал к себе хозяин (начальник тюрьмы) и прямо ему сказал:</p>
        <p>− Вы что, с ума, там, что ли, сошли? Им телефон передавать? Куда вы лезете? Что у вас телефоны есть, мы прекрасно знаем. Хотите жить спокойно – не лезьте, куда не надо. Не создавайте лишних проблем ни себе, ни нам!</p>
        <p>В общем, я и здесь как какая-то чума, от прикосновения (да одного только дыхания!) которой гибнет все живое. Какое-то прямо исчадие ада! Заебали, блядь, короче!! Суки!</p>
        <p>Впрочем, в этом есть, возможно, и свои плюсы.</p>
        <p>− Ты знаешь, где я был, там ебут и режут!</p>
        <p>– Как же ты выжил?</p>
        <p>– Кого ебут, того не режут!</p>
        <p>Если так, то смерть от ножа мне здесь явно не грозит. Пока, по крайней мере. В ближайшем обозримом будущем. Лет этак…</p>
        <br/>
        <br/>
        <p>7 апреля, понедельник</p>
        <br/>
        <p>День в общем-то пустой. «Порожняковый». Единственное событие – очередной раз ездил на суд Муравей (Олег). На прошлой неделе он ездил, кажется, раза три. Да! Три – точно. Привезут, посидит на сборке в суде – и назад увозят. Даже на заседание не поднимают. «Машинистка заболела…», «приговор еще не напечатан…» – и привет! Вот перечитай, как меня один раз всего возили. Один раз! А его практически ежедневно. А когда заседание шло – так именно ежедневно. На протяжении чуть ли не месяца. Непредставимо! Вообще пиздец!</p>
        <p>Впрочем, Витю в свое время возили, по его словам, тоже ежедневно на протяжении нескольких месяцев!</p>
        <p>− И как?</p>
        <p>– Серег, человек ко всему привыкает.</p>
        <p>Муравью, кажется, запросили одиннадцать лет строгого. Костя завидует ему черной завистью. (У него самого-то «всего» девять с половиной лет, но – особого. А это, судя по всему, «две большие разницы». У него сейчас один интерес – в Мордовию не попасть. Там, говорят… Впрочем, ладно.)</p>
        <p>Ну, пожелали мы Муравью «попутного ветра в горбатую спину и чтоб голова не качалась», и уехал он на суд. За своими одиннадцатью строгого. (Я его накануне спросил: «А сколько бы тебя устроило?» – «Ну, на восемь я согласен».)</p>
        <p>День, повторяю, прошел тихо. Событий – никаких. Впрочем, что это я? Как это «никаких»!? Цыган же часы разбил! Витины. Единственные в камере. Время, блядь, посмотреть, видите ли, хотел! (А на хуй, спрашивается, оно ему нужно? Все равно спит целый день.) Ну и… посмотрел. Уронил на пол. На кафельный. Теперь вообще непонятно, как дальше жить. Без часов. А… по телевизору можно… Но все равно неудобно! Лишняя проблема. (Здесь любая мелочь – проблема. На воле ее порой даже и не замечаешь, а здесь вот нет ее – и пиздец! Взять неоткуда. Обходись, как знаешь. Те же тапочки, к примеру. Или таблетки. От головы, скажем. Я их, кстати, тут опять уже почти все пораздавал. Постоянно у всех почему-то здесь голова болит.)</p>
        <p>Вечером, часов этак в одиннадцать, возвращается Муравей. Счастли-и-ивый! Прямо с порога объявил:</p>
        <p>− Семь лет!</p>
        <p>Все прямо так и ахнули! Как!? Что!? Да не может быть! Четыре года скостили! Целых 4 года!</p>
        <p>− А Машка (подельница) вообще домой ушла! А ей прокурор десять лет общего запрашивал!</p>
        <p>Бывают же чудеса! Когда первые страсти улеглись, посыпались новости.</p>
        <p>– Илюху видел. Ему четыре года запросили.</p>
        <p>– Да он же уже трешку отсидел!? Кстати, Серег – тоже по образованию компьютерщик. Как и ты.</p>
        <p>– А за что сидит? Хакер, что ли?</p>
        <p>– Да нет. Грабежи, налеты…</p>
        <p>– Понятно.</p>
        <p>(«Компьютерщик», блядь! По образованию. Как и я.)</p>
        <p>Костя всё про свою Мордовию…</p>
        <p>– Армяна видел?</p>
        <p>– Да видел. Спрашиваю его: «Как там?» – А он мне: «Как-как… Пло-о-охо! Такой ответ тебя устроит?»</p>
        <p>– Да, я тут тоже одного оттуда видел. Делай, говорит, что хочешь. Режься, вскрывайся – лишь бы туда не попасть. Куда угодно – только не в Мордовию!</p>
        <p>– А я на днях с ментами разговаривал: сейчас, говорят, всех особистов только в Мордовию посылают…</p>
        <p>– Из нашей бывшей хаты (№275) одного кренделя встретил. За паштеты спросил. (Мы забыли в спешке, при переезде сюда, в № 234.) Да, говорит, они на полу валялись – мы их и выкинули. (Паштеты были, между прочим, в герметической целлофановой упаковке. «Выкинули!..»)</p>
        <p>Садимся за стол. Ставим чай, достаем колбасу. Я спрашиваю у Муравья:</p>
        <p>− Ну, как? Доволен?</p>
        <p>– Конечно, доволен!</p>
        <p>– Касатку не будешь писать?</p>
        <p>– Конечно, буду!</p>
        <p>Все смеются. Вообще настроение у всех какое-то приподнятое. Даже у Кости. Может еще и не все потеряно? Муравью же повезло, может, и ему повезет… Может, и не в Мордовию… Может, в какое другое место?.. А?.. Получше… Девять с половиной лет особого режима отбывать! Муравей вдруг мечтательно произносит:</p>
        <p>− Хорошо, в рот его ебать!</p>
        <p>– Кого?</p>
        <br/>
        <br/>
        <p>8 апреля, вторник</p>
        <br/>
        <p>Ого! Вот это да! В нашей тихой, «замороженной» камере кипят, оказывается, поистине нешуточные страсти! Ну, кто бы мог подумать! Впрочем, в последнее время я все больше и больше склоняюсь к мысли, что это вовсе никакая и не камера, а просто-напросто некий тайный и глубоко засекреченный филиал сумасшедшего дома. Чеховская палата №6, переименованная в целях конспирации в камеру № 234 и перенесенная каким-то злым волшебством на третий этаж здания тюрьмы «Матросская тишина». Вообще же вся эта безумная фантасмагория, весь этот практически непрерывный и ни на один день не прекращающийся калейдоскоп событий меня начинает уже слегка утомлять… («Матросская тишина»… «Тишина», блядь! Ха-ха-ха!)</p>
        <p>Итак, утро, солнышко… Костя уходит на свиданку, громко ругаясь с конвоиром. («Почему так поздно пришли!? Ведь свидание уже идет!..» и т.д.) В общем, все как обычно. В камере пока все спят. Телевизор выключен. Чай никто не пьет. Идиллия. Сижу за столом и спокойно пишу. Работаю. Благодать. Благорастворение воздухов! Так в тишине и покое проходит примерно часа два-три. Потом вдруг лязгает решетка.</p>
        <p>(Здесь все происходит «вдруг». Сидишь, к примеру, за столом и пьешь чай. И вдруг! «Такой-то!.. На выход!.. С вещами!.. Прямо сейчас!..» Перевод в другую камеру или даже в другую тюрьму! Времени на сборы почти нет!! Здравствуй, новая жизнь!)</p>
        <p>Так вот, вдруг лязгает решетка. (Весь коридор между камерами разделен решетками на три части. Когда нашу открывают – в камере слышно.) В следующую минуту дверь с грохотом распахивается. (Ну, точнее, приоткрывается. Распахиваться более чем на четверть она не может. Конструкция не позволяет.) Это вернулся со свиданки Костя. Внешне вроде веселый.</p>
        <p>– Ну, как там? Все нормально?</p>
        <p>– Нормально!</p>
        <p>– О чем хоть с женой на свиданке говорил?</p>
        <p>Смеется.</p>
        <p>– Да так… О пизде, о пряниках. Плачет, конечно – срок большой (ему дали девять с половиной лет особого, прокурор запрашивал вообще десять с половиной). Я ей говорю: «Слушай меня и армянское радио, и всё будет нормально!»</p>
        <p>Все, между тем, потихоньку просыпаются. Ставят кипятить воду и пр. Ну всё! День пошел. Быстренько собираю со стола свои бумаги и перебираюсь на шконку.</p>
        <p>Сокамерники тем временем, похоже, уже окончательно проснулись и о чем-то оживленно беседуют. Что-то там обсуждают. Ну, естественно! Костя по пути на свиданку и обратно всех повидал, со всеми переговорил. В общем, новостей масса! Невольно прислушиваюсь.</p>
        <p>– Я его спрашиваю: «Вы бросы делаете?» − Он кричит: «Нет, не делаем!» А через десять минут: «Ой, делаем!»</p>
        <p>– Да у них там в хате одни первоходы сидят. Он, небось, и не знает, что такое «брос». Может, это минет? Скажешь «делаем!», и всё, что жил – то зря!</p>
        <p>(«Брос» – это перебрасывание грузов через открытые кормушки. Обычно через коридор в камеру напротив.)</p>
        <p>Начинается обычная утренняя перебранка. Просто, так сказать, для разминки. «Для тонуса».</p>
        <p>– Ты узбека-то не включай! Не борщи!</p>
        <p>– Я что, криво насадил?</p>
        <p>– Ох!.. ох!.. Чих-пых, в рот компот! Ну, попурши у меня маленько, попурши!</p>
        <p>– Что там у вас?</p>
        <p>– Да вот вася совсем берега попутал. В забор въехал! Чай будешь пить?</p>
        <p>– Нет, спасибо.</p>
        <p>Перевожу.</p>
        <p>– Ты дурака-то из себя не строй, не наглей! («Борщить» – это, вероятно, от «переборщить, перебарщивать».)</p>
        <p>– Я что-то не так сделал?</p>
        <p>– Ох ты, боже мой! Какие мы гордые! Ну, поговори у меня маленько, поерепенься!</p>
        <p>– Что там у вас?</p>
        <p>– Да вон парень совсем берега попутал…</p>
        <p>Тьфу! Сам уже начал… «…совсем обнаглел. Оборзел!» Ну, далее ясно.</p>
        <br/>
        <p>После чая все обычно расходятся по своим шконарям. «Отдыхают». Если, конечно, других дел нет. Стирки, там, и прочее. Но в этот раз все почему-то совсем не так. На свою шконку лезет только Андрей (она у него наверху). Все остальные остаются за столом и принимаются что-то там тихо между собой обсуждать. (Все, кроме Цыгана. Он и чай-то пить не вставал. Он вообще последнее время почти круглые сутки спит. Что-то у него там со здоровьем.) Ситуация складывается вообще-то какая-то странная… Та-ак… Витя встает. Подходит к Андрею и что-то ему негромко говорит. Тот тоже спускается со шконки и садится за стол. Теперь вся камера в сборе. (Кроме меня и Цыгана.) Начинается уже прямо-таки какой-то исторический «совет в Филях». До меня доносится лишь невнятное и неразборчивое бормотание. Какое-то непрерывное «бу-бу-бу…».</p>
        <p>Естественно, я к этому моменту уже крайне заинтригован. И даже, признаться, слегка обеспокоен. Что это, в самом деле, такое? Что происходит? Что еще за тайны мадридского двора? И от кого? От меня! От самого «Бен Ладена-старшего»! Что это они там затевают? Может, переворот в камере готовят? Революцию!? Пол меня решили все-таки заставить мыть? На общих, так сказать, основаниях… (Вот хуй я буду! Отпишу ворам, что «притесняют»… Или лучше куму нажалуюсь.)</p>
        <p>К сожалению, с моего шконаря (я лежу наверху – суеты меньше) мне, блядь, ни черта не слышно! Пытаюсь прислушиваться – бесполезно. Тихо говорят, да еще этот Цыган внизу храпит. (Плевать ему на все «перевороты»! Я тут, можно сказать, на волоске вишу, а ему и горюшка мало!) Остается только ждать. Ждать-ждать-ждать! Когда же, наконец, все закончится. И главное, чем? Но время идет, а они все шепчутся и шепчутся. Полчаса… час… Я лежу уже весь как на иголках и прямо-таки умираю от любопытства! Ну, что там? Что!? «Что день грядущий мне готовит?» (А как там, кстати, дальше? «Гибель ли?»… «Погибну ли?»…Ну, в общем, пиздец!)</p>
        <p>Но вот наконец-то всё, кажется, и заканчивается. Все вроде бы мирно расходятся по своим шконарям. Ну, разумеется! Все, блядь, кроме Вити! (А именно с ним-то я и собирался поговорить! Ведь наши шконки соседние – голова к голове.) Он, видите ли, затеял зубы чистить! Твою мать! Нашел время! Раньше, что ль, не мог?! С утра надо было! С утра!! Как все нормальные люди. А… ну да… У него же зубы болят. (Страшное, кстати сказать, дело в тюрьме! Врачей – никаких. Что хочешь, то и делай!) Он после каждой еды их теперь тщательно чистит и полоскает. Пока, вроде, помогает…</p>
        <p>Итак, он тщательно чистит и полоскает, а я тем временем терпеливо лежу и жду. Жду, жду, жду… Кончится это все в конце концов или нет? А?.. Ну, наконец-то. Наконец-то залезает… Блядь, давно пора! Так что?! Что же все-таки у них там случилось? Что?!!</p>
        <p>− Слышь, Вить, что это у вас там сейчас за собрание было?</p>
        <p>– А!… Да понимаешь, Серег, тут такое дело…</p>
        <br/>
        <p>«Дело» выясняется следующее. Возвращаясь со свиданки, Костя сегодня пересекся на сборке с кем-то из своих бесчисленных тюремно-лагерных знакомых. И тот сообщил ему одну «нехорошую» новость. Нечто, действительно крайне неприятное. Это для всех нас, кстати. Для всей камеры. (Ну, разве что кроме меня.) Оказывается, наш Андрей (Андрюха курский) в бытность свою в лагере работал художником! И сейчас его кто-то узнал. Кто-то из тех, кто сидел с ним тогда. Т.е. «сотрудничал с администрацией». А на таких лиц в тюрьме смотрят очень косо. Это «козлы». Как выразился Витя, «они обычно в хате вообще возле тормозов живут». Уж не знаю точно, что это означает. Возле двери на полу, что ли, спят? Вполне, впрочем, возможно. Чему тут удивляться, если в переполненных камерах и обычные-то, нормальные зэки спят на полу, где придется. Под столом, например.</p>
        <br/>
        <p>Или, скажем, те же пидоры. Те вообще спят почти исключительно под шконками. Хотя, конечно, о пидорах разговор особый. Это уже изгои. К ним все именно так тут и относятся. Им запрещено, к примеру, садиться за стол. Брать хлеб. Он должен у кого-то попросить, и ему отломят. У них своя особая посуда, свои продукты. Едят они обычно где-то в уголке. Чтобы что-то сделать, пидору надо обязательно сначала попросить у кого-то в хате разрешение. С ними запрещено здороваться за руку, что-то у них брать. Кроме денег, впрочем. Деньги – можно. В карты «на интерес» с пидором тоже можно играть.</p>
        <p>В зонах, кстати, то же самое. Если не хуже. Особенно в «черных», где все «по понятиям». Там им вообще «кирдык». (Зоны бывают «красные» – ментовские и «черные» – блатные.) В бараке жить – нельзя. Костя рассказывал, что у них на зоне пидор в будке жил. Маленькая такая будка возле бараков, типа телефонной. Куда, там, всякий мусор выбрасывают и прочее. Так вот, там он и спал. И зимой и летом. Иногда подойдет к мусорам, попросит:</p>
        <p>− Закройте меня в карцер.</p>
        <p>Его закрывают. Ну, посидит там недели две, отдохнет и – опять в зону. Есть, якобы, какая-то там особая статья. То ли 82-я, то ли 86-я. Что, если заключенный обращается к администрации лагеря с просьбой его защитить (ну, скажем, угрожают ему или еще что), те обязаны это сделать. Обычно в таких случаях просто сажают в карцер. В одиночку. Изолируют. Фуфлыжники часто по этой статье обращаются. Те, кто карточные долги не отдают. Проиграл, а отдавать нечем. Он к мусорам бежит за защитой.</p>
        <p>А Муравей говорил, что у них на зоне пидоры вообще на деревьях жили. Больше им нигде не разрешали. Пиздец, в общем. Вилы! Кирдык.</p>
        <p>Пидоров, кстати, в тюрьме довольно много. Да вот даже в соседней хате (два-три-три) сейчас один есть. Так, говорят, прямо в хату на днях и заехал. В платье, в туфлях и в косметике. Да и Витя, мне помнится, в свое время рассказывал, как он на Бутырке одного такого видел. Иду, говорит, от адвоката, смотрю, телка у сборки стоит. Самая настоящая. Платье, туфли на шпильках, косметика, все дела… Вся такая расфуфыренная. Я, говорит, думаю: откуда здесь такой телке-то взяться? Потом начала она с кем-то разговаривать – я слушаю, чувствую, что-то не то! А что – понять никак сначала не могу. А потом вдруг въехал: да это же пидор! Их два брата-близнеца было. Один успел себе операцию сделать – его в женскую тюрьму. А этот не успел. Его на Бутырку.</p>
        <p>− И куда?</p>
        <p>– На общак. А там к нему уже очередь выстраивается. Из желающих. Их там много.</p>
        <p>В общем, повторяю, о пидорах разговор особый.</p>
        <br/>
        <p>Конечно, «козлы» – это в тюремно-лагерной иерархии еще не пидоры, но уже и не нормальные, полноценные зэки. Нечто промежуточное. Ситуация усугублялась тем, что сам Андрей скрыл, что он «козел». Причем, не просто скрыл, умолчал, а прямо-таки всех обманул. Его, оказывается, уже спрашивали в камере про лагерь:</p>
        <p>− Что ты на зоне делал?</p>
        <p>– Ничего не делал. Жрал, да спал.</p>
        <p>– А кем был?</p>
        <p>– Обычным мужиком. («Мужик» – это обычный, рядовой зэк. Не блатной, но и не «козел». Масса…)</p>
        <p>Этим обманом он фактически подставил всю нашу камеру. А Костю, как смотрящего, в первую очередь. Его спрашивали:</p>
        <p>− Как же так? Ты же говорил, что у вас хата нормальная! (Имеется в виду, что вам доверяли, через вас воровские прогоны шли и пр., и пр., а у вас, оказывается, в хате козел? Может, он куму всё сливает? Ты смотрящий – с тебя и спрос!)</p>
        <p>Более того! Как нарочно, именно Андрей все это время стоял у нас на решке. Работал на дороге. А козлам это категорически запрещено! Считается, что это люди «морально ненадежные».</p>
        <p>В общем, каша заварилась нешуточная! Вот, между прочим, прекраснейший образчик того, как один, с виду совершенно незначительный проступок с какой-то фатальной неизбежностью влечет потом за собой все последующие. И, в конечном итоге, увлекает человека в бездну. Как будто сразу запускается какой-то невидимый механизм. Неумолимый и неотвратимый. Маленький камушек, порождающий лавину. Маленькая ложь, порождающая большую.</p>
        <p>Ясно ведь, что поначалу Андрей просто не решился сам объявить сразу в камере, что он «козел». Просто испугался! (Да и кто бы на его месте не испугался?) Авось, пронесет! Потом, когда через некоторое время его вдруг об этом прямо спросили («Кем ты был в лагере?»), отступать было уже поздно. ( «Почему же ты сразу не сказал? Значит, мы все это время…» ) Дальше – больше! Дальше ему поручили следить за дорогой. Как человеку достаточно опытному (уже сидел) и в то же время самому в камере молодому. Ведь дорога – это дело ответственное и одновременно тяжелое. Тут нужны и сила, и опыт. Ну, и как же, интересно, он мог бы отказаться? Пришлось соглашаться. А это уже очень серьезный проступок. За это здесь уже «спрашивают». В общем, если бы тот же кум действительно потребовал бы от него «сотрудничества» (а проще говоря, стучать на сокамерников), пригрозив в случае отказа разоблачением, ему было бы уже просто некуда деваться. Вот уж действительно: «Коготок увяз – всей птичке пропасть!»</p>
        <p>− Ну, и чем же все закончилось?</p>
        <p>– Он всё признал. Мы здесь все с него уже получили (каждый ударил слегка, чисто символически, по лицу) и отписали обо всем смотрящему за тюрьмой. А тот уж сам пусть дальше решает, что с ним делать. Может, с него еще и на этапе спросят. Или в лагере. Это уже не наше дело. Ему еще повезло, что хата у нас мирная. В другой хате все могло гораздо хуже кончиться… Но вообще, Серег, не вникай ты во все это! Зачем тебе это надо!?</p>
        <p>Таким образом, все разъяснилось. В чисто практическом же плане крайними в этой ситуации оказались Костя и Витя. Да!.. Им теперь не позавидуешь! Место здесь оживленное, дорог много. Во все стороны. Цинкуют непрерывно и сбоку, и сверху, и снизу. Движуха практически круглосуточная. Ночью вообще караул! Но Андрея ставить нельзя. Муравей же (Олег) постоянно на суд сейчас ездит. Чуть ли не ежедневно. (По крайней мере, до сих пор ездил. До приговора. Теперь – не знаю.) Значит, вся нагрузка теперь исключительно на них двоих ложится. (Я пытался было предложить свои услуги – отказались. «Если ты по неопытности ошибешься и что-то случится – нам на этапе головы поотшибают!») Им, бедным, теперь и спать-то некогда будет! Только заснул – опять стучат («цинкуют»)! Будишь, к примеру, того же Костю. Он спросонья вскакивает, отцинковывает (сообщает соседям, что все понял). И в одних трусах в любую погоду бежит на решку. «Браток, давай наладимся!» Срочно налаживают дорогу (протягивают веревки, днем они спрятаны). Он затягивает груз, точкует (фиксирует в специальном листке время и исходные данные: откуда-куда) и отправляет его потом дальше, соседям. Цинкует им, налаживает новую дорогу и пр. Потом опять все убирает и прячет. И так по сто раз на дню.</p>
        <p>− И что? Было что-то действительно важное?</p>
        <p>– Да в том-то и дело, что нет!</p>
        <p>– А почему тогда такая срочность? Почему вечера нельзя было дождаться? Когда дороги наладят. Зачем днем-то всех будить? (Ведь те, кто стоят на дорогах, днем обычно спят. Так во всех хатах.)</p>
        <p>– А никто у себя в хате держать не хочет. Вдруг шмон? С них потом спросят. Никто не хочет брать на себя ответственность.<br/>
        В общем, повторяю, Косте и Вите можно теперь только посочувствовать. Хотя, с другой стороны, решена проблема ежедневных уборок, мытья посуды и т.п. Этим будет заниматься в камере отныне только Андрей. (Молодой парень лет двадцати пяти. Физически очень крепкий. Имеет, кажется, даже какой-то разряд по джиу-джитсу. Первый срок сидел за убийство в целях самообороны. Драка. Двое с ножами. У одного он отнял нож и убил.)</p>
        <p>Впрочем, и по ночам отдыхать Андрею особо не придется. Он теперь будет дежурить у тормозов. Закрывать собой шнифт и слушать, что на продоле. Чтобы в случае чего у Кости с Витей было время что-то спрятать или выбросить. (Через глазок охраннику ничего не видно – у двери Андрей стоит, а чтобы открыть саму дверь, нужно время.)</p>
        <br/>
        <p>Вечером, а точнее уже под утро («вечером» я называю здесь примерно пять утра, когда движение по решке несколько затихает, и все, кроме дежурного, ложатся спать), пьем чай и доедаем последние баранки. (Мой ларек не несут уже две недели. Да какие две недели! Больше.) Читаю сокамерникам на сон грядущий краткую лекцию по греко-римской мифологии (не помню уж, с чего все началось):</p>
        <p>− …Крон серпом отсек своему отцу Урану его, как указано у Аполлодора, детородный орган и зашвырнул его в Океан. Он упал у Кипра. Из образовавшейся пены вышла Афродита – богиня любви и красоты. Киприда… Рожденная на Кипре.</p>
        <p>Все зачарованно слушают. Потом Костя с напряженным любопытством переспрашивает:</p>
        <p>− «Детородный орган»… Это хуй, что ли?</p>
        <p>– Да, блядь, хуй! Крон отрезал Урану хуй и выкинул его на хуй в море! Всё! Лекция окончена. Я спать пошел.</p>
        <br/>
        <br/>
        <p>9 апреля, среда,</p>
        <br/>
        <p>Сегодня заказали Муравья. Совершенно неожиданно. Завтра на шесть утра. «С вещами!» Значит, на Пресню, на пересылку. Бедный Муравей! Еще на прошлой неделе наш кум заверял его, что до вступления приговора в законную силу (т.е. до рассмотрения его касатки) никуда его не отправят. И вот, пожалуйста! Витя говорит, что это связано, вероятно, со сменой хозяина (начальника тюрьмы). Якобы на днях у нас начальник тюрьмы сменился. А при новом хозяине все прежние договоренности, естественно, теряют силу. Он может вообще всех режимников сменить! Когда, мол, на Бутырке при Вите хозяин менялся, «там такая движуха была – пиздец! М<strong><em>у</em></strong>сора посадили, сучку одну, которая приторговывала». Новые порядки, в общем. «Новая метла по-новому метет!» Поначалу особенно. В общем, бедный Муравей.</p>
        <p>Впрочем, сам он воспринял случившееся очень спокойно. Просто! Как должное. Что, дескать, поделаешь? Тюрьма! Собрался буквально за час. Все аккуратно сложил, упаковал, свернул. Вот что значит опытный человек! Мне даже завидно стало. Я бы так не смог! Наверняка целый день бы прособирался. И все равно в итоге что-нибудь забыл бы! Впрочем, очень вероятно, что и я когда-нибудь так научусь. Время, похоже, для этого у меня еще будет. Да и возможности попрактиковаться тоже. Э-хе-хе…</p>
        <p>Мувравья все жалеют.</p>
        <p>– Кто же нас теперь постригать будет? Блядь! Еб твою мать! Ебануться можно!</p>
        <p>– Ты, Муравей, главное, соберись. Настройся! А то привык тут уже к</p>
        <p>расслабухе…</p>
        <p>– Да я в течение пяти минут настраиваюсь! По хребтине раз получишь – вся расслабуха пройдет!</p>
        <p>Даже Цыган внес свою посильную лепту. Увидев, как Муравей укладывает шорты, он неожиданно, с чувством произнес:</p>
        <p>– Дай Бог, Олег, чтобы они тебе не пригодились!</p>
        <p>– Еб твою мать, Цыган!! Ты что, на север меня отправляешь, что ли!?</p>
        <p>Уже уходя, Муравей вдруг попросил меня надписать ему книгу. Просто на память. Я, разумеется, надписал: «Олегу… от Сергея Мавроди. На добрую память! Камера № 234 тюрьмы “Матросская тишина”. Дата. Подпись». Он взял ее, сунул в свою сумку, улыбнулся мне, кивнул и вышел. Тридцать пять лет. Безработная жена и грудной ребенок. Семь лет строгого.</p>
        <br/>
        <p>Р.S. Шконку Муравья внизу занял теперь Витя. Чтобы днем к решке удобнее вскакивать было. Я же, соответственно, перебрался на Витину. Она хоть перетянута.</p>
        <br/>
        <br/>
        <p>10 апреля, четверг</p>
        <br/>
        <p>Ну, и денек! Ну, блядь, и денек!! До сих пор в себя прийти не могу! Пребываю просто в каком-то тупом ошеломлении. В оцепенении. В ступоре! Ты вот меня просила «матом поменьше ругаться». Да как же мне, ёб твою мать, не ругаться, когда!.. Когда чувствую я себя!.. Чувствую я себя!!.. Ах, как же я себя сегодня чувствую!!!</p>
        <p>Ладно-ладно, не буду… Хотя, нет. Буду! Буду, буду и буду! В общем, аннулирую я на хуй наше соглашение. Ну его в пизду! А то: «вискас», «матом не ругайся» – да тут просто с ума сойдешь!!</p>
        <p>Впрочем, могу и без мата. Могу, к примеру, чеканным языком классики. Хочешь? «Чувствую я себя сегодня хорошо. Жаль только, что пойму я это в полной мере лишь завтра. Как только сегодня понял вдруг, насколько, оказывается, замечательно чувствовал себя вчера». (Маяковский. Дневники. Одна из последних записей, сделанная накануне самоубийства).</p>
        <p>Так лучше? То-то же! (Между прочим, здесь, оказывается, действительно есть дурдом. Рядом. Прямо через дорогу. Тоже, кстати, «Матросская тишина» называется. Говорят, в некоторых камерах слышно, как по ночам там психи поют. Вот заеду туда и тоже буду песни вместе с психами по ночам распевать: «Во саду ли, блядь, в огороде!!»)</p>
        <p>Ладно, всё! Хватит! Успокоились!</p>
        <br/>
        <p>В общем, день сегодня что-то с самого начала не заладился. С са-амого утра! (А ведь не зря говорят, что, как день начнется, так и … Сама знаешь.)</p>
        <p>Проснулся я ни свет, ни заря от громкого крика: «А-а!!.. Блядь!..» Это Костя внизу ударился обо что-то там головой. Проснулся, потянулся спросонья к столу, ну и… «Ты умойся хоть! Жрать сразу… А потом в телевизор, как зомби. Ты, вась, становишься каким-то гуманоидом. Мутируешь! Не знаю, что надо делать, чтобы головой в эту хуйню въебаться. Спецом – базара нет, а так…» (Специально – можно, слов нет, а так…)</p>
        <p>Это уже Витя. Всё! Сон пропал. Чувствую, что больше не усну. А на-а-а-адо бы! О-хо-хо! До проверки-то, похоже, еще далеко. Рано! А с утра не доспишь – целый день потом как вареный ходишь. Маешься. На шконке в тоске валяешься. Ни читать, ни писать – ну, ничем в этом состоянии заниматься невозможно!</p>
        <p>Однако делать нечего – надо вставать. Умываюсь из-под крана местной ледяной водой, чищу ей же зубы и сажусь потом за стол. Пить кофе. Завтракать. Присоединяюсь, короче, к остальным. (Которые, по-моему, сидят там постоянно. Круглосуточно. Если только не спят.)</p>
        <p>– Слышь, Вить! Дай, пожалуйста, сырок, а то я не достану. А у тебя руки длинные…</p>
        <p>– Да, руки у нас длинные, а жизнь короткая. (Витя передает мне остатки сырка «Дружба».)</p>
        <p>– На прогулку надо ходить, спортом заниматься – тогда и жизнь длинная будет. (Это Костя.)</p>
        <p>– Не еврейское это дело! Если бы от спорта польза была, все евреи бы на перекладинах висели, а они почему-то в шахматы играют.</p>
        <p>– Да! Выкрутился… Ну, не можешь ты не вильнуть хвостом!</p>
        <p>– А что, сырков больше нет? (Это я.)</p>
        <p>– Нет. Это был последний.</p>
        <p>– Та-ак! Это был последний… (Это опять я.) Интересное кино… И что теперь? А?</p>
        <p>Жизнь на одном только вискасе? Где этот блядский ларек?! Который не несут мне</p>
        <p>уже третью неделю! Что же это в самом деле такое!!?</p>
        <p>– Не несут, не несут, а потом их ка-ак прорвёт!..</p>
        <p>– Дождешься, прорвёт их!</p>
        <p>– Но должны же они…</p>
        <p>– Вась, ну ты, прям, как ребенок! В натуре. «Должны!» Да ничего они не должны! Вон, сосед пишет: «С этой стервой как ни спорили, ларька все равно не дала». Прикинь, он сам не русский. Родственники тоже все без паспортов. Ну, поймали у тюрьмы какого-то таджика и через него ларек сделали. А ни фамилии, ни паспортных данных у таджика не спросили. Просто местных порядков не знали. Думали, если ларек на конкретного человека сделан, именно на его имя – то какая разница, от кого? А эта сука говорит: «Тебе ларек, но я тебе его не отдам». Второй раз уже приходит и не дает ларек. Вот и все! Тут тюрьма. Каждый дрочит, как он хочет.</p>
        <p>Наконец кофе допит, завтрак закончен. Опять залезаю на шконарь и жду проверки. До проверки спать все равно никто не ляжет. А значит, стол занят, суета… разговоры… В общем, лучше уж наверху пока полежать. Спокойнее. Ну, лежу, жду. Сколько там у нас времени? Восемь? А! Ну, уже скоро. (Проверка бывает обычно минут в двадцать девятого. Плюс-минус, там, минут десять.)</p>
        <p>Восемь двадцать… восемь тридцать… восемь сорок… девять! Да где, блядь, они? Девять двадцать… девять тридцать… девять сорок… Та-ак! Это уж что-то новенькое… Такого я здесь что-то даже и не припомню. Чтобы проверка так затягивалась. Что же это, интересно, у них сегодня случилось? Опять, небось, какой-нибудь пиздец? Типа проверки из ГУИНа? (Ничего хорошего ведь здесь случиться не может в принципе. Только плохое! Всегда ждешь именно его.)</p>
        <p>Но вот около десяти (!) наконец-то залязгали где-то совсем рядом. Похоже даже, уже у соседей… Ага! Идут! Скрежет ключа, дверь камеры открывается. «Проверка!» Все выходят в коридор, становятся лицом к стене. (Руки вообще-то надо «за спину», но за этим обычно никто не следит. Ну, скажут – заложишь.) «Заходим!» Практически сразу же возвращаемся назад, в камеру. В принципе, на утренней проверке… Впрочем, я лучше тебе о ней в следующий раз как-нибудь поподробнее расскажу. Ладно? А то сегодня и так много всего было…</p>
        <p>Короче, заканчивается наконец-то эта мудацкая проверка. Ну, все вяло пообсуждали, что это, мол, «они сегодня так припозднились?» и стали укладываться спать. Точнее, это я, блядь, на радостях решил, что все они стали «укладываться»! А на самом-то деле трое решили пойти на прогулку. (Про прогулку я тоже как-нибудь попозже напишу. Потом. При случае. Хорошо?) Твою мать! Прогулка – никак не раньше одиннадцати. (А может быть, и гораздо позже. Вообще в любое время!) Значит, ждать ее еще час, как минимум. Это, если повезет. Твою мать! Ну, что за невезенье! Ладно, опять лежу, жду. А куда деваться? Стол занят.</p>
        <p>Но вот кажется… Да! Точно! Стучат ключом в дверь.</p>
        <p>− На прогулку идем?</p>
        <p>– Идем! Идем!</p>
        <p>– Прямо сейчас!</p>
        <p>Что означает минут через пять. Ну, может, иногда чуть больше. Но вот проходит пятнадцать минут… полчаса… Тихо! Ну, и где же он?</p>
        <p>− Где, блядь, этот гондон?</p>
        <p>Через сорок пять минут (!!) дверь камеры наконец-то открывается. Прогулка! Ну, слава Богу!</p>
        <p>− Мавроди! На вызов! Прямо сейчас!</p>
        <p>А это еще что такое?! Что за пиздец! Какой еще, блядь, «вызов»? Куда? Ведь сегодня только четверг? Никого, вроде, не жду?.. А-а! Ну да… Это же, наверное, следователь! Что-то он там, кажется, говорил в прошлый раз адвокату? Что на этой неделе, мол, ко мне придет… Вот, блядь, и пришел! Какой-то там «акт экспертизы» мне показывать. На хуй он мне, спрашивается, нужен, этот акт?! Ну зачем его обязательно сейчас мне показывать? Неужели им самим не лень сюда таскаться? Ведь знают же прекрасно, что я ничего подписывать не буду. Могли бы сразу везде писать: «От подписи отказался». Чисто автоматически! Я лично был бы только рад! И им хорошо – лишний раз сюда не ездить, и мне – по пеналам зря не сидеть. Вот закончится следствие, начну с делом знакомиться – тогда уж все эти акты вволю и почитаю. Времени у меня на это мно-ого будет! Хоть наизусть их все учи. А сейчас…</p>
        <p>Но делать нечего. Заказали – значит, придется идти. Тьфу! Да провались они пропадом! Со всеми своими актами! Нет от них покоя! Эх, пропал день…<br/>
        Итак, все уходят на прогулку, а я опять, как мудак, сижу и жду. «Прямо сейчас!» Ха! Знаем мы эти их «прямо сейчас»! Но, впрочем, на этот раз мне везет. Ждать приходится действительно совсем недолго. Вот снова лязгает запор и… У открытой двери молча стоит охранник и ждет, пока я выйду. Выхожу из камеры. Охранник сразу же захлопывает дверь.</p>
        <p>– Фамилия?</p>
        <p>– Мавроди.</p>
        <p>– Имя-отчество?</p>
        <p>– Сергей Пантелеевич.</p>
        <p>– Год рождения?</p>
        <p>– Пятьдесят пятый.</p>
        <p>Только после этого охранник запирает дверь камеры и кивает мне:</p>
        <p>– Проходи к окну.</p>
        <p>(Вот интересно! Все охранники меня давно уже прекрасно знают. В коридоре мы одни. Я и он. И все равно каждый раз повторяется одно и то же. «Фамилия?» – «Имя-отчество?» Одни и те же вопросы, одни и те же интонации, одни и те же жесты и движения. Каждый раз все повторяется снова! Вплоть до мельчайших деталей и подробностей. Какая-то, блядь, просто петля времени! День сурка. Да неужели же они меня всерьез каждый раз все это спрашивают? Неужели сами не чувствуют всей абсурдности происходящего? Живые же все-таки люди?) Иду, между тем, в конец коридора. Там уже стоят человек пять таких же. Стоим, ждем. Все молчат.</p>
        <p>Через минуту подходит другой охранник («разводящий») и ведет нас вниз. С третьего этажа на первый, потом череда каких-то переходов и коридоров и затем опять вверх – с первого на четвертый или даже пятый. Всё, естественно, пешком и в довольно бурном темпе. Для здоровья полезно. По пути охранник забирает из камер все новых и новых сидельцев, так что к концу он ведет нас человек уже примерно двадцать.</p>
        <p>− Стоять!</p>
        <p>Стоим.</p>
        <p>− Пошли!</p>
        <p>Идем.</p>
        <p>− Последний закрывает за собой дверь!</p>
        <p>Последний старательно закрывает дверь. В общем, воспитатель детского сада ведет на прогулку группу послушных детей. Правда, «дети» – это все здоровенные взрослые дяди специфически тюремного вида. В большинстве своем в спортивных костюмах и коротко стриженные. Многие в наколках. «Воспитатель» же – молоденький нескладный парнишка в камуфляже, лет примерно двадцати. Маленький, белесый и лопоухий. Но никакого решительно значения все это не имеет. Злые чары не спадают. Морок не рассеивается. Дети и взрослый! Детский сад! Какой-то кошмарный, чудовищный, страшный детский сад! И взрослый куда-то ведет по нему детей. По бесконечным лестницам, коридорам и переходам. Лязгая по пути бесчисленными запорами, замками и решетками. Которые потом за ними все захлопываются… захлопываются… захлопываются… «Навьи чары»! «Недотымка все вьется и вьется…» Сологуб! Хармс! Кафка! (Между прочим, режимник, занимающийся всеми текущими вопросами и проблемами камеры, называется «воспитателем». Или, сокращенно, «воспетом». Это не жаргон! Действительно, официально существует в тюрьме такая должность.)</p>
        <p>Ну, да ладно. Приводят меня, наконец, к следователю. На пятый, кстати, этаж.</p>
        <p>– Здравствуйте-здравствуйте…</p>
        <p>– Вот акт экспертизы.</p>
        <p>Смотрю акт. Н-да. Две мои фотографии. Одна старая, с паспорта. И другая новая, тюремная. Да-а-а! Неудивительно, что меня здесь на сборках никто не узнает. Я и сам бы себя сейчас не узнал! Как же это я изменился – это просто невероятно! Уму непостижимо! Действительно, совершенно другой человек. Взгляд другой… подбородок какой-то квадратный стал… в общем, жесткое, хищное, худощавое лицо классического наемного убийцы. Киллера, блядь! Погубителя беззащитных бабушек. Безжалостного и холодного охотника на доверчивых акционеров. Не зря же мне Витя на днях сказал, что я теперь все больше и больше напоминаю ему одного его подельника. Самого, как он выразился, «сурового». (Уж не Салоника ли? Он ведь как раз по их делу проходит). На суде, короче, с таким лицом появляться не рекомендуется. Особенно на суде присяжных. (Хотя, впрочем, лично мне так даже больше нравится. Да и вообще – пусть боятся!)</p>
        <p>– Будете подписывать?</p>
        <p>– Нет.</p>
        <p>Ну что, теперь домой? В камеру? (То бишь в хату?) А, черт, чуть было не забыл заявление написать на свиданку. Надо будет сейчас ему сказать… И тут-то он мне вдруг и выдает!</p>
        <p>– Да! Сергей Пантелеевич! И еще одна новость. Мы Вас собираемся перевести отсюда.</p>
        <p>– И куда?</p>
        <p>– На 4-й спец.</p>
        <p>Ни хуя себе! Ни хуя себе «новость»! На 4-й спец! Филиал Лефортово! В условия, как я слышал, полной изоляции! Никаких связей, никаких «дорог», лежать под одеялом днем нельзя, после отбоя – всем спать. В кабинетах, где с адвокатом встречаешься – видеокамеры. (По закону, оказывается, только слушать нельзя. А смотреть – пожалуйста. «А звук у нас выключен. Можете сами пойти проверить!») Пиздец, в общем! Как здесь говорят? «Кирдык»? Кирдык!</p>
        <p>– А зачем?</p>
        <p>– Да Вам там удобнее будет! Бытовые условия там получше, и вообще…</p>
        <p>– Мне здесь удобнее.</p>
        <p>– Ну, нам так надо!</p>
        <p>Вот! Вот с этого и надо было начинать! А то:</p>
        <p>− Вам!.. Вам!..</p>
        <p>«Нам! Нам так надо!» Хотя, чего это я? Чего это я, в самом деле, раскудахтался? Пора бы уж и попривыкнуть. Надо будет хоть с сокамерниками про этот 4-й спец поговорить. С Витей. Он там, вроде, был. Разузнать у него поподробнее, что там и как. Хотя, собственно, что там «разузнавать»?! И так все ясно. Пиздец! Кирдык.</p>
        <p>– И когда?</p>
        <p>– Пока еще точно не известно. Мы бы, конечно, хотели побыстрее, но это, к сожалению, не только от нас зависит».</p>
        <p>Ну-ну… «Не от нас зависит!.. Ладно, посмотрим, что дальше будет! А-а!.. По хую! Что будет, то и будет! 4-й спец, значит 4-й спец, В рот его ебать! Ничего. Переживем.</p>
        <p>Да и был же я там, вроде, уже один раз? В девяносто четвертом. И ничего! Правда, сейчас, говорят, там все по-другому. (Видеокамер, по крайней мере, тогда уж точно не было!) Плевать! Переживем! Разберемся. Про заявление бы не забыть…</p>
        <p>– Хорошо. Теперь вот что. Я хотел бы написать заявление на свидание с женой. На чье имя писать и в какой форме?</p>
        <p>– Пишите на имя руководителя следственной группы. Он у нас демократ – может, и разрешит. Хотя вряд ли. Я в свое время, например, никогда не разрешал. Да и администрация тюрьмы это не приветствует. Им все это только лишние хлопоты. Выводить лишний раз… Потом назад приводить… Проще просто отказать.</p>
        <p>Я смотрю на него с удивлением. Поразительно! Что это? Обычный цинизм или просто уже какая-то профессиональная деформация личности? Чисто профессиональная бессердечность. Душевная черствость. Похоже, он даже не понимает, какие ужасные вещи сейчас говорит. Человек сидит в тюрьме. Свидание – чуть ли не единственная его здесь радость! Единственная ниточка, еще хоть как-то связывающая его с женой, с семьей, с внешним миром. Реальное напоминание, что он еще жив, что его еще там, на воле не совсем забыли. И ему отказывают в этом просто потому, что конвоирам его лень «выводить»! «Лишние хлопоты»… Поразительно!<br/>
        – В общем, я сейчас напишу, а вы уж сами потом решите. Давать или не давать. Откажут – значит откажут. Хорошо?</p>
        <p>– Хорошо. Пишите: руководителю следственной группы…</p>
        <p>Пишу под его диктовку заявление. Он его внимательно перечитывает и убирает в свою папку. Все! Вот теперь действительно все! Теперь пора и домой. Как там у Галича? «До свидания, до свидания… Будьте счастливы и ток далее…»</p>
        <p>– Надеюсь, вы теперь ко мне не скоро? А то, сами понимаете, бегать тут вверх-вниз…</p>
        <p>– Да. Теперь, наверное, только через несколько месяцев, не раньше. А Вы думаете, нам сюда ехать лишний раз охота?</p>
        <p>(Между прочим, следователи, как и адвокаты, стоят внизу в очереди на общих основаниях. Иногда по несколько часов. Если, к примеру, все кабинеты заняты. Ждут, когда какой-нибудь освободится.)</p>
        <p>– Ну, и прекрасно!</p>
        <p>Следователь отводит меня вниз и сдает охраннику. Жмем друг другу руки и почти тепло расстаемся. (Надеюсь, на несколько месяцев.)</p>
        <br/>
        <p>Итак, он уходит, меня проводят в пенал. Охранник, а точнее охранница – совсем молодая симпатичная девушка в ослепительно короткой мини-юбке с ну, о-очень смелым разрезом сзади и в черных чулках. («А это что за креветка?» – сразу же поинтересовался мой адвокат Хачатурян, первый раз ее увидев.) Ба! Да неужели именно она будет меня сейчас обшмо… обшма… ну, в общем, обыскивать? Ощупывать везде… Нагибаться… Довольно рискованное, я вам скажу, с ее стороны занятие… Хотя, впрочем, ведь служебный долг… Ничто же не может помешать… Хм! А ножки-то у нее, кажется, действительно… Но нет. Просто заперла меня в пенал. Увы! Без всякого обыска! Ну, что это, в самом деле такое?! А? Что за безобразие! Что, в конце концов, за халатность!!? А если я, к примеру, несу сейчас в камеру «запрещенные предметы»?!</p>
        <p>Впрочем, как очень быстро выяснилось, «запрещенные предметы» я б хуй куда пронес. Через каких-то полчаса меня вывели из пенала, завели в соседнюю камеру и там обшмонали так, как, наверное, никогда еще в жизни до этого не шмонали! Каждую вещь чуть ли не обнюхали. Даже в трусы заглядывали, ей-богу! И кто? Какой-то маленький, злобный, мерзкого вида прапор с крысиной физиономией. Тьфу! Прямо противно стало! А нет бы…</p>
        <p>В общем, обшмонал меня этот проклятый прапор и снова в пенал запер. (Ничего, конечно, не нашел. Я же от следователя шел. Пустой.) Сижу я в этом пенале и мечтаю. А если бы не прапор? А если бы?.. А вот интересно, как бы?.. Ну, а потом куда бы?.. Ах! Мечты! Мечты! «Где ваша сладость!?» Ну почему?!! И вдруг!..</p>
        <p>Дверь пенала неожиданно распахивается! И на пороге… Да-да! Снова… ОНА!! Прекрасная, чистая, юная… вся какая-то светлая… «Как мимолетное виденье, как гений чистой красоты!» Ни слова не говорит, кивает лишь грациозно мне своей фарфоровой головкой и куда-то потом ведет. Куда-то далеко, далеко… По высокой-высокой лестнице… Она впереди, вся такая трогательно-беззащитная в своей крохотной мини-юбочке со сверкающим разрезиком, а я сзади… любуюсь. Идет, моя девочка, переступает своими стройными точеными ножками в черных чулочках… Ах, милая! А юбочка так и колышется, так и колышется… А разрезик на ней… Ах, черт меня подери совсем! Но куда же она меня все-таки ведет? Право, вроде бы куда-то не туда?.. Да какая разница! Не все ли равно! Да хоть на край света! Так бы шел за ней и шел… Все выше и выше… Туда! Ввысь! К свету! К небу! К солнцу!! Прочь отсюда! Из этой проклятой и постылой тюрьмы! Она впереди, а я сзади. Все выше и выше! Вот по этой самой лестнице! А лестница все круче и круче… А юбочка… А разрезик… Ах!..</p>
        <p>И привела меня эта сучка в оперчасть, и заперла там в пенал. Даже света, тварь, не включила! И просидел я в этом пенале без малого семь (!) часов. В полной, блядь, темноте. Да-да, ты не ослышалась! Именно семь часов! С часу дня и до восьми вечера. Ебаный в рот! Да за это время ко мне мусора аж три раза заглядывали! Не рехнулся ли я там? Не наложил ли, часом, на себя руки? (Как же, размечтались!..)</p>
        <p>Сижу, короче, прислушиваюсь. Слышу: по домам уже все расходятся. Ну, все! Рабочий день у них закончился. Вон и двери уже запирают. Замки и решетки лязгают. Всё! Разошлись. Помещение пустое. Я тут, похоже, совсем один остался. Прислушиваюсь: вокруг ни звука! Точно, один! Тишина – мёртвая. Мне аж жутко стало. Сейчас, думаю, панночка явится. В черных чулочках. Ладно… Надо потихоньку спать укладываться. Явится – разбудит. Забыть меня, конечно, не могли. Значит – специально. Спецом. Чтобы жизнь медом не казалась. Поэтому-то они меня так тщательно перед этим обыскивали. Нет ли, мол, чего с собой? Веревки, к примеру, или предметов каких? Колюще-режущих… Мало ли… Все-таки просидеть столько времени одному в темноте, в тесном пенале, не понимая даже, что вообще происходит – это, знаете ли…</p>
        <p>Понятно. Когда же меня теперь отсюда выпустят-то? «Вспомнят»! По логике должны завтра, перед утренней проверкой. Чтобы на проверке я уже в камере был. Иначе кипеш может подняться, куда же это, мол, я делся!? Вряд ли все это делалось официально. Ведь это, в сущности, незаконно. Вроде бы даже у нас таких законов нет, чтобы человека в темном пенале чуть ли не сутками держать… Значит, перед проверкой, в любом случае, должны поднять в камеру. Т.е. часов где-то в восемь утра. Время, в общем, пока есть. Можно и поспать. Хоть выспаться уж тогда!</p>
        <p>С этими мыслями я устроился в своем пенале и задремал. И снится мне…</p>
        <br/>
        <p>Но я ошибся. Ровно на двенадцать часов. Пришли за мной все-таки не в восемь утра. А всего лишь в восемь вечера. Слышу сквозь сон, открывается дверь в оперчасть, потом какое-то лязганье, шаги… Ближе, ближе… И вот уже дверь пенала открывают. На пороге стоит знакомый разводящий.</p>
        <p>− Ну, что, пошли?</p>
        <p>Ну, пошли. Где-то на лестнице я все-таки не выдерживаю (каюсь, слаб человек!):</p>
        <p>− Меня даже в оперчасть не вызывали! Зачем же тогда в пенал сажали?!</p>
        <p>– А хуй его знает!</p>
        <p>– Понятно. (И поделом мне! Не задавай впредь таких дурацких вопросов!)</p>
        <p>Опять пенал, но теперь уже со светом. И в знакомой комнате. Куда обычно от адвокатов всегда заводят. Через каких-то полчаса я уже стою у своей родной камеры. Охранник отпирает дверь. Буквально влетаю, весь переполненный эмоциями и впечатлениями и… Что же я вижу?!! Камера буквально перевернута вверх дном. Все вещи разбросаны, все полочки опять содраны. Повсюду грязь, пыль, мусор, везде валяются какие-то непонятные клочки и обрывки… Пол почему-то весь залит водой… Везде лужи. Сокамерники сидят на нижних шконках все какие-то притихшие и лишь тупо таращатся по сторонам.</p>
        <p>– Что это такое!? Что тут у вас произошло?!</p>
        <p>– Шмон! Только что кончился! Нас прямо перед тобой в хату завели. Три часа, блядь, на сборке просидели!</p>
        <p>– Что за бред!? У нас же недавно был!</p>
        <p>– А хуй их знает!</p>
        <p>– Может, что конкретное ищут? Телефон, к примеру? Может, решили, что у нас тут труба есть?</p>
        <p>– А хуй их знает! Но если бы конкретное что искали – искали бы до талого. (До конца, значит, до упора. До талого снега.)</p>
        <p>Убирались мы… Точнее, они… Мои бедные и несчастные сокамерники… Ладно, впрочем – это уже не интересно. После уборки всей камерой пьем чай. Из окна дует. Половины стекол нет, а заменявшую их картонку отмели при шмоне. Витя с тоской смотрит в окно:</p>
        <p>− Что за погода! С неба какой-то триппер капает… Не дождь, не снег…</p>
        <p>«Знаешь, милый, в последнее время ты почему-то слишком часто ругаешься матом». «Почему-то…»<span id="ctrlcopy"></span></p>
        <br/>
        <p>11 апреля, пятница</p>
        <br/>
        <p>День в общем-то спокойный. Особенно по сравнению со вчерашним (будь он, блядь, проклят! чтоб его черти взяли!!). Хотя, собственно, событий-то опять было, как ни странно, довольно много.</p>
        <p>Ну, во-первых, приходил адвокат. А это само по себе здесь всегда уже событие. Так… впрочем… ничего особенного. Обычное посещение. Назад только долго потом вели. Пятница. Столпотворение. Пеналы и боксы переполнены. Конвоиры злые и потные. Орут на всех…(Но зато хоть шмонают поменьше. Некогда! Быстрее бы по камерам всех развести и назад за новой партией вернуться.)</p>
        <p>В общем, посадили меня на этот раз в виде исключения не в пенал, а в бокс. Бокс – это, собственно, разновидность пенала. В сущности, тот же пенал, только не одиночный. Небольшое такое помещение, как правило, пустое, просто голые стены, куда разводящие начинают заводить обычно по мере того, как все пеналы заполняются. Ну, или по каким-то там своим соображениям, им одним только ведомым. В общем, небольшая сборка. Те же грязь, духота, отсутствие вентиляции, густые клубы табачного дыма. Те же привычные уже тюремно-зэковские разговоры. О какой-то там якобы близкой уже «золотой амнистии», о статьях и сроках.</p>
        <br/>
        <p>– У меня корешу девять лет и два дня дали. Всё там подсчитали, и получилось, что по максимуму ему именно столько можно дать. Девять лет и два дня. Вот именно столько ему на суде и дали. Он касатку пишет и ее удовлетворяют. Приговор отменяют, назначают нового судью, и весь судебный процесс заново начинается. Уже с новым судьей. Прикинь, его начинают снова на суд возить, всех свидетелей опять вызывать… Короче, прошел он все это. Выносят новый приговор. Девять лет и один день!</p>
        <br/>
        <p>– А у меня в деле вообще одни нарушения были! Я каждый день жалобы на оперов писал. Так один опер даже прокуроршу ебал, чтобы мои жалобы никуда не шли!</p>
        <p>(«Даже»!.. Что же это, интересно, за прокурорша была такая? Которую только, чтобы «жалобы никуда не шли», можно было… Мне сразу карцер вспомнился. Незабвенная Света. «Я ебу бабу-Ягу!»)</p>
        <br/>
        <p>– Сколько у вас человек в хате?</p>
        <p>– Одиннадцать. (Хата, судя по всему, шестиместная.)</p>
        <p>– А у нас тринадцать.</p>
        <p>– На шесть шконок? Нормально. У меня вот подельник сидит, так у них в хате тоже тринадцать человек. На два шконаря. Хата двухместная…</p>
        <p>(Неужели правда? Что-то даже и не верится…)</p>
        <br/>
        <p>Бокс переполнен. Дыма столько, что и дышать-то уже нечем. Все постоянно и надсадно кашляют, беспрестанно сплевывают на пол. Многие сидят на полу на корточках. (Характерная, кстати, зэковская поза. Особенно после лагеря. Не знаю уж, почему.) Охранник впихивает еще кого-то. Тот ошалело смотрит по сторонам и жмется к стенке. Потом вдруг робко спрашивает:</p>
        <p>– Вы что, все к врачам?</p>
        <p>– К каким, блядь, еще врачам?! Ты первый раз, что ли? К адвокатам и следакам на вызов ходим. Моя овца сюда приперлась…</p>
        <br/>
        <p>Ближе к вечеру возвращаюсь в камеру. Отдаю Вите принесенные для него от адвоката лекарства. (У Вити хронический насморк. Похоже, гайморит.)</p>
        <p>– Спасибо.</p>
        <p>– Судьбу благодари. Не обыскивали сегодня.</p>
        <p>Воцаряется молчание. Все смотрят на меня как-то странно. С каким-то непонятным удивлением. Наконец, Костя произносит:</p>
        <p>– Ну ты, Серег, похоже, уже самым настоящим зэком становишься.</p>
        <p>– Почему это?</p>
        <p>– Ну, как же! «Судьбу благодари». Старинное зэковское выражение! Так обычно лишь самые старые зэки в тюрьме и на зоне всегда отвечают. Ты ему говоришь: «Спасибо», а он тебе никогда не скажет в ответ: «Пожалуйста». Всегда только: «Судьбу благодари!» Здесь ведь всё – судьба! Повезло – не повезло.</p>
        <p>(Ладно, блядь! «Настоящим зэком» я, видите ли, становлюсь… Психологи хуевы!)</p>
        <p>Да, кстати. Когда вели к адвокату, встретил одного своего старого знакомого. Еще по карцеру. Володю. Ну, поздоровались, поболтали. Он тут, оказывается, за это время здорово вырос! В тюремно-зэковской иерархии. Стал каким-то «смотрящим за грузами на общак по всему этому крылу». Или кем-то в этом роде. Круто поднялся, короче. Уголовно-блатную карьеру делает.</p>
        <p>− Ни минуты свободного времени теперь нет! – говорит. Обрастаю, в общем, потихоньку полезными связями среди местных авторитетов. В натуре.</p>
        <br/>
        <p>Почти сразу же после моего прихода заказали Андрея. «По сезону!» (Оденься, дескать, по сезону. Надень верхнюю одежду.) Значит, на выезд. Вероятно, повезут на какие-то следственные действия.</p>
        <p>− Нет у них ничего. Терпилу (потерпевшего) найти не могут! А в понедельник у меня срок кончается. Может, нагонят!?</p>
        <p>Андрей уезжает, весь взбудораженный и окрыленный надеждами. Интере-есно… А ведь, действительно, могут и «нагнать»… На волю выйдет человек… Даже в камеру тогда не вернется. А я, блядь, здесь останусь! Неизвестно, между прочим, на сколько… Но ясно уже, что… Тут и к гадалке не ходи! Тьфу! Даже думать об этом не хочется! Ну вот, интересно: завидно мне сейчас или нет? А? Положа руку на сердце?.. Ну, так… чуть-чуть. Самую малость. Чу-уть-чуть! (Вот хуй его, впрочем, нагонят! Как же, размечтался! «Нагонят!..» Там у терпилы, насколько я помню, обе ноги сломаны. Но однако – посмотрим. Подождем до понедельника.)</p>
        <br/>
        <p>Уже поздно ночью в хату заезжает новенький. На место Муравья. Весь какой-то затравленный и перепуганный. Со свернутым матрасом под мышкой и сумкой с вещами в руке.</p>
        <p>Представляется. Военный. Действующий полковник. («Настоящий полковник», – как сразу же сострил Костя.) До ареста занимал вообще генеральскую должность. Начальника управления, кажется. Зовут Вася. («И настоящий Василий, – уныло закончил Витя. – Как же нам-то с тобой, вась, друг друга теперь называть? Чтобы не запутаться?»)</p>
        <p>Ладно, завтра узнаем все подробнее. Времени здесь мно-ого… Наговоримся еще. А сейчас поздно уже. Спать пора. Баиньки. Утро вечера мудренее.</p>
        <br/>
        <br/>
        <p>12 апреля, суббота</p>
        <br/>
        <p>Хороший день. Тихий, спокойный… Настоящий день отдыха. Часов в двенадцать отвели в баню. Не дергали, дали в кое-то веки спокойно и не торопясь помыться. (Обычно уже через полчаса начинают орать и колотить в дверь. «Хватит! Заканчивайте!» – следующих, мол, пора заводить!) А тут мы уже даже сами в конце концов в дверь стучать начали. Точнее, «цинковать». Я говорю Цыгану:</p>
        <p>– Постучи!</p>
        <p>(Постучи, дескать, в дверь! Дай охраннику знать, что мы помылись. Чтобы он нас обратно в камеру отвел.)</p>
        <p>– Я никогда не стучу!</p>
        <p>(«Постучи» в тюрьме не говорят. Это слово имеет здесь совсем другой смысл. Причем, вполне определенный. Надо говорить: «Цинкани! Отцинкуй!»)</p>
        <br/>
        <p>После бани садимся все пить чай. (А как же!) Заодно уж надо и с новеньким поближе познакомиться. С полковником Васей. Статья – мошенничество. Какая-то там строительная афера.</p>
        <p>− Строили, – как он образно выразился, – воздушные замки. Да, строили! Да, нарушения были, и вообще все это было незаконно, что мы делали. Но разве я один был?! Все ведь в этом участвовали. Все!! Но все потом соскочили, а я между пиздой и ухом остался. Но так даже лучше! Зато я теперь ромашки не рву (сяду – не сяду)! Я уже в тюрьме… Самому близкому другу достаточно было снять трубку и позвонить, и ничего бы этого не было! А когда жена ему позвонила, он сказал: «Вы не туда попали!..» А как я ему жизнь спас – это он уже забыл?! Когда он пьяный из машины выпал, кто его всего окровавленного в больницу отвез?! Это он сейчас уже забыл??!!<br/>
        В общем, банальная человеческая трагедия. Здесь они настолько привычны, что никого уже не трогают. Обычное дело… Естественно – «все соскочили»! А кому в тюрьму охота? Естественно, – «Вы не туда попали!» Мало ли, кто там кого спас? Что же теперь, всю жизнь об этом вспоминать? Да и когда это было?.. Ну, отвез ты меня тогда в больницу… Ну, и что? А что тебе, собственно, оставалось делать-то? На дороге, что ли, меня бросить? Так за это отвечать бы пришлось. По закону. Не оказал помощи!.. Мы же вместе были…</p>
        <p>В целом, первое впечатление наш новый сотоварищ произвел довольно жалкое. Крупный, полный и немолодой уже (сорока семи лет) мужчина с прекрасным экстерьером и хорошо поставленным, звучным и сильным голосом. Словом, классический тип «большого начальника». («Моя секретарша… моя служебная машина… меня вызвал к себе мой министру…») Когда-то, судя по всему, спокойный, властный и уверенный в себе человек. Эдакий барин! Снисходительно-надменный, важно-неторопливый и вальяжный…</p>
        <p>Но все это уже в прошлом! В далеком-далеком прошлом. В той… иной жизни!.. Там и остались навсегда все эти «министры… машины… секретарши…» Все это было сто лет назад и на другой планете. На Луне! Да и вообще не с ним! Не с тем жалким, задерганным, затравленным и запуганным суетливым существом, обитателем камеры № 234 тюрьмы «Матросская тишина», которым он сейчас является. В тюрьме он пока и всего-то чуть больше месяца, но этот месяц – поистине «длиною в целую жизнь». К тому же, как выяснилось из разговора, до нас его тут уже слегка «попрессовали». Поперекидывали из камеры в камеру. Эта у него уже четвертая. В первой он пробыл две недели, во второй – три, а в третьей – всего две ночи. Теперь несчастный полковник прямо-таки панически боится, как бы его не забрали и отсюда. А потому вздрагивает и замирает при малейшем шуме в коридоре. (Не за ним ли идут?! Сейчас опять: «С вещами!») Тем более, что здесь, у нас ему, по его словам, «очень понравилось». (Неудивительно! Ведь до нас он сидел вообще с блатными. «Все они в наколках! Как ночь – все колоться начинают!.. Везде: в шею, в ноги, в руки… А я лежу и не знаю, чего ждать! Что сейчас со мной будет?!»)</p>
        <p>Все мысли и разговоры у него сейчас только об одном: как бы побыстрее на волю выйти! Тюрьма ему представляется каким-то дантовским адом.</p>
        <p>− Только бы выйти! Мне теперь ничего больше не надо! Никаких денег! Лишь бы жить спокойно! Просто жрать, пить, спать, баб ебать! Хоть в нищете! (Хм… «Жрать, пить, баб ебать…» Однако, какие-то странные у него представления о «нищете».)</p>
        <p>Впрочем, напоследок, уже в самом конце нашего на этот раз подзатянувшегося чаепития, наш бедный Вася пытается даже сострить:</p>
        <p>− Ребята, сегодня же двенадцатое апреля – день космонавтики! А вдруг сейчас прилетит за нами ракета, и все мы на Луну полетим!</p>
        <p>– Вася, да мы уже и так на Луне!</p>
        <br/>
        <br/>
        <p>13 апреля, воскресенье</p>
        <br/>
        <p>Тоже тихий, спокойный, хороший день. Никаких событий. (Пропади они пропадом!)</p>
        <p>Вася с Цыганом отправились на прогулку, Вите же с Костей что-то не спалось (как я уже писал ранее, днем они обычно спят – ночью на решке на дороге работают). Пользуясь случаем, поинтересовался их мнением о нашем новеньком.</p>
        <p>– Какой-то, – говорю, – он все-таки замученный…</p>
        <p>– Это ненадолго, – уверил меня искушенный и многоопытный в таких делах Витя (все-таки шесть с половиной лет в тюрьме!). – На общак вообще такие крендели заезжают! В цирке не увидишь. Такие клоуны. Скажем, болезни. Заезжает он грязный, насекомые по нему ползают, запах… Ну, вот представь, к нам в хату такой заедет! Ну, нечего делать, его всей хатой моют, стригут наголо, одежду дают. А куда деваться? Ну, он сначала жмется неделю, две… а потом распрямляется – человеком становится! Через две-три недели он уже кричит: «Я мужик! Дайте мне чаю, курево! Я мужик!» А еще две недели назад ходил, на собственный хуй наступал.</p>
        <p>– Да, – подхватывает Костя, – такие бесы заезжают!.. Один три года в лесу жил. Из Чувашии приехал, нору в лесу под Москвой вырыл и жил там. Питался тем, что бутылки сдавал. Он в камеру когда вошел, у него ноги по колено черные были. Запах от них!.. Мы его недели две отмывали только.</p>
        <p>– А посадили-то его за что?</p>
        <p>– Рекламный щит алюминиевый спиздил. Двести килограмм.</p>
        <p>– А вообще, Серег, некоторым в тюрьме даже лучше. Я вот, когда на Бутырке сидел, там один у нас был из Ростовской области. Город Шахты. Смотрю, сидит в уголке, ест сечку. Я ему говорю: «А чего так, пустую-то? Положи масла, сгущенного молока». Ну, он мнется: да ладно, не надо, мол. Ну, я сам тогда положил, размешал… он стал есть: «Это просто крем-брюле какое-то!.. Вить, – говорит, – я колбасу ел на воле полгода назад. А сигареты вообще никогда не курил». И так они все там живут. Весь город так. Уровень жизни такой низкий.</p>
        <br/>
        <p>Вечером Костя с Витей курят травку (соседи подогнали). Предлагают попробовать и мне, но я, разумеется, отказываюсь.</p>
        <p>– Слышь, Серег, а чего ты все пишешь-то?</p>
        <p>– Ну… что-то вроде дневников. Так… для себя, на память.</p>
        <p>– А!.. А я думал – стихи. Тут многие в тюрьме стихи начинают писать. Один даже книгу потом издал. Я читал. Причем, я этого человека знал лично, в одной хате с ним некоторое время на спецу сидел.</p>
        <p>(Спец – маленькие и относительно комфортабельные камеры. Общак – большие, «общие» камеры, на сто человек и больше. Последний круг местного ада. Точнее, предпоследний. Последний – карцер.)</p>
        <p>– А его тогда перебрасывали все время: то на общак, то опять на спец. И стихи у</p>
        <p>него соответственно менялись. На спецу – все, в основном, лирические, а на</p>
        <p>общаке – явно блатной уклон. «Друг ушел на этап!.. Коз<strong><em>я</em></strong>-боз<strong><em>я</em></strong>!..» Заметно, в</p>
        <p>общем, где он это писал: на спецу или на общаке. Я, по крайней мере, сразу</p>
        <p>определял.</p>
        <br/>
        <p>Р.S. Андрей пока так и не вернулся. Неужели действительно нагнали?</p>
        <br/>
        <br/>
        <p>14 апреля, понедельник</p>
        <br/>
        <p>Абсолютно, блядь, бездарный день! Аб-со-лют-но. Наверху, в камере над нами, на дорогу поставили кого-то нового, который на поверку оказался полным мудаком. Целый день долбил нам в потолок и спускал малявы. По одной. Каждый раз приходилось кого-нибудь будить, остальные, естественно, тоже просыпались… ну и т.д.</p>
        <p>«Да что он там, бычара, по одной маляве гоняет, в натуре! Гондон! Дроздофил!»</p>
        <p>Так весь день в этой суете и прошел. Писать и читать было решительно невозможно, так что в основном разговаривал с Цыганом.</p>
        <p>– Я, когда год назад сюда заехал, я девяносто восемь килограмм весил. А сейчас – семьдесят. За это время получил язву желудка и инсульт. Лег спать и заснул на двое суток. Ну, после суда перенервничал. На вторые сутки ребята забеспокоились, стали будить. А я не просыпаюсь! Вызвали врача – меня на больничку увезли. Я без сознания был – ничего не помню. Очнулся – не могу понять, где я. Лежу совершенно голый, даже без трусов, прикованный к кровати</p>
        <p>наручниками. Холод! Я сразу врача вызвал и говорю: «Всё-всё! Я уже здоров!</p>
        <p>Везите назад в хату!» Написал им расписку, что в случае чего претензий не имею, и уехал. Прихожу в хату, а у меня все вещи мусора «потеряли». Увезли тогда вместе со мной и – с концами. Искали потом две недели. У меня все это время вообще ничего не было. Только то, в чем из хаты уехал.</p>
        <p>– Ну, и как же Вы выздоровели?</p>
        <p>– Как-как… Полежал здесь, лекарства родные прислали – попил, вроде, выздоровел… Сейчас лучше себя чувствую.</p>
        <p>– А почему голый, прикованный? Это на больничке так?</p>
        <p>– Да нет, меня, как потом выяснилось, в вольную больницу увезли. Окна без решеток и пр. Если на вольную вывозят – там наручниками приковывают. Мент у кровати сидит круглосуточно и наручниками приковывает. Одну руку к кровати.</p>
        <p>– А на больничке как? Здесь, в тюрьме?</p>
        <p>– Да те же камеры. Шести- восьмиместные. Четырехместные есть. Ну, режим там послабее. На утреннюю проверку не выводят. Просто заходят в камеру, считают всех, и все. С медсестрой на процедуры без охранника по этажу ходишь. Ну, почище, конечно, питание чуть получше. А так – все то же самое.</p>
        <p>– И что, все вместе лежат: тубики с сердечниками?</p>
        <p>– Нет. Камера тубиков, камера кожных, камера сердечников…</p>
        <p>По ходу разговора с изумлением узнал, что Цыгану всего пятьдесят четыре года. Т.е. он старше меня всего на шесть лет! (Я-то думал – на сто!)</p>
        <p>Вася оживает прямо на глазах. Настроение, правда, у него пока еще по-прежнему грустное, но зато аппетит уже отменный. Да просто великолепный! (Вероятно, это на нервной почве.) Сутками напролет, днем и ночью он с топотом мечется по камере, громко вздыхает («Как же мне тут плохо!.. Как же я страдаю!..») и непрерывно ест, ест, ест! В результате почти все наши запасы сала и колбасы… Впрочем, не важно.</p>
        <p>За обедом мы услышали от него удивительнейшие и ужаснейшие вещи об, оказывается, поистине дьявольском коварстве всех без исключения женщин-подчиненных и обо всех, связанных с этим, его, Васи, начальнических страданиях и искушениях.</p>
        <p>− Как только приходит новый начальник, у них сразу между собой конкурентная борьба начинается – кому первой под него лечь. Чтобы стать первой леди. Причем от наличия мужа и детей это совершенно не зависит. Иногда эти предложения делаются в довольно откровенной форме… А ведь есть еще вечера и банкеты!</p>
        <p>(Н-да… Что-то не замечал я ничего подобного, когда в бытность свою президентом «МММ» иногда в офис к себе заглядывал. Никаких «откровенных предложений»… Впрочем, о чем это я?! У меня же тогда репутация «финансового гения» была! Человека не от мира сего. Полного мудака, короче. Какие, блядь, «предложения»?!)</p>
        <br/>
        <p>Вечером с интересом наблюдал, как налаживают дорогу между камерами. Костя вытягивает из окна руку, а из соседней камеры кидают (тоже рукой! я сначала думал, что при помощи какой-нибудь палки, но нет – просто рукой!) в нашу сторону веревку с грузом на конце. При удачном броске веревка с грузом повисает на вытянутой руке.</p>
        <p>− Давай, браток!</p>
        <p>Бросают.</p>
        <p>− Мимо! (Промах. В соседней камере затягивают назад веревку и повторяют попытку.)</p>
        <p>− Дома! (Всё нормально. Дорога, или «конь», между камерами налажена.)</p>
        <br/>
        <p>Р.S. Андрея по-прежнему так и не привезли. Блядь! Неужели?!!</p>
        <br/>
        <br/>
        <p>15 апреля, вторник</p>
        <br/>
        <p>Спокойный день. Единственное событие – ходил к адвокату. Видел по пути какого-то древнего деда в куртке на голое тело и в тапочках на босу ногу. Сразу вспомнил Витю:</p>
        <p>− Такие кренделя попадаются!..</p>
        <p>Разговор в пенале, точнее, около моего пенала (уже на обратном пути от адвоката). Разговаривают, судя по голосам, два молодых парня – в ожидании разводящего.</p>
        <p>− Моя телка письмо мне на днях прислала. С фотографией. Стоит, блядь, посреди моря на борту какой-то то ли яхты, то ли корабля, овца. Надеюсь, пишет, скоро уехать. Она, блядь, на коралловые острова на две недели, а я в Мордовию лет на десять. На мордовские, блядь, острова!</p>
        <p>– А что у тебя за статья?</p>
        <p>– Мошенничество.</p>
        <p>Вася совсем оправился. Мы его убедили, что уж из нашей-то камеры его больше никуда не переведут. Это конечный пункт. Подводная лодка. «Оставь надежду, сюда входящий!» Так что он совсем повеселел и даже позабавил нас новым рассказом о том, как развлекаются солдаты стройбата в Перловке под Мытищами (гм!.. мой бывший депутатский округ, между прочим).</p>
        <p>− Ловят крыс у кухни и сажают в ящик или в мешок. А потом обливают их бензином, поджигают и выпускают горящих в толпу людей, идущих от электрички. А там станция большая, людей просто поток сплошной идет. И в этот поток – горящих крыс! Милицию уже несколько раз вызывали.</p>
        <p>Аппетит у него по-прежнему замечательный. Поскольку колбаса у нас уже кончилась, он с удовольствием кушает теперь тюремную баланду. Берет себе отдельную большую тарелку (мы едим из общей, примерно такой же по размерам), ест и нахваливает. Очень, говорит, вкусно! А потом еще доедает то, что остается после нас. Мы только смотрим и удивляемся. (Вероятно это у него на нервной почве.) Впрочем, репертуар жалоб у него пока не изменился. («Как же мне плохо!.. Как же я страдаю!..»)</p>
        <p>Баланду он ест с неимоверным количеством лука. А после лука у него сразу же начинается изжога. А погасить изжогу можно только минеральной водой. («Жахнешь два-три стакана!..») Так что и наш лук, и наша минеральная вода… Впрочем, не важно.</p>
        <br/>
        <p>Вечером Костя что-то долго пишет. Вид у него при этом какой-то настолько странный, что я не выдерживаю и спрашиваю. Оказывается, письмо жене.</p>
        <p>– Так ты же к ней и так на свиданку чуть ли не каждую неделю ходишь!</p>
        <p>– А она требует, чтобы я ей еще и письма писал. Сама не пишет, говорит, писать</p>
        <p>нечего, на свиданке все рассказываю, а от меня требует.</p>
        <p>– И что же ты пишешь?</p>
        <p>– В любви объясняюсь. Я, когда первый срок сидел, ей из лагеря такие письма писал! На десяти страницах. Она потом даже своей матери давала читать – ну, не всё, конечно, отрывки… – так та прямо поражена была! Знаешь, говорит, а ведь он тебя действительно любит!</p>
        <p>Вообще, тюремные письма – это разговор особый. Тюрьма – это, наверное, чуть ли не единственное место на земле, где в наш телефонно-компьютерный век, век мгновенной и удобной связи, эпистолярный жанр по-прежнему процветает. Пишут здесь много. Много, конечно, канцелярщины: бесконечные жалобы, просьбы, ходатайства; но много и личного: начиная от маляв в соседние камеры и кончая любовными письмами (в том числе, правда, и в женские тюрьмы – тайком от жены).</p>
        <p>Короче, ХIХ век какой-то. Или даже ХVШ! «Новая Элоиза», «Опасные связи». «Возвращайтесь, виконт, возвращайтесь!..» Наташа Ростова пишет, блядь, письмо турецкому султану! Впрочем, не обращай внимания. Это я от зависти. Ведь сам-то я любовных писем не пишу. Не умею. Просто не знаю, как это делается.</p>
        <br/>
        <p>Р.S. Поздно вечером вернулся Андрей. Злой, голодный и мрачный как туча. Поел, помылся и сразу завалился спать.</p>
        <p>− Ну, и как?</p>
        <p>– Как-как!.. Ничего хорошего. Продлили, блядь, еще на месяц. Демоны. Щас въебут червонец – охуеешь!</p>
        <p>– А чего ты так долго?</p>
        <p>– Да на сборке здесь сутки сидел. Набили полную камеру и даже не кормили, суки. Так вповалку все на полу и спали.</p>
        <p>Ладно, завтра узнаем подробности.</p>
        <br/>
        <br/>
        <p>16 апреля, среда</p>
        <br/>
        <p>Событий по-прежнему никаких. Только Андрея с утра опять увезли. (Что-то плотно за него взялись.) В общем, пока есть время, решил возобновить наши занятия. А то мы их как-то совсем забросили.</p>
        <br/>
        <p>Пришлю пачку бархата – пришлю пачку хороших сигарет.</p>
        <p>&lt;Задуть, забить, приколотить&gt; пятку – закурить.</p>
        <p>Баян, машинка – шприц (баян, т.к. лента одноразовых шприцов действительно напоминает гармошку).</p>
        <p>Штакет – папироса.</p>
        <p>Лавэ, лавандос – деньги (нет лавэ – жизнь немэ!)</p>
        <p>Курсануть – рассказать, сообщить.</p>
        <p>Нифиля, вторяки – старая заварка (сами чаинки).</p>
        <p>Закинуться сушняком – съесть сухого чая (чифирщики часто едят наскоро).</p>
        <p>Сухариться – скрывать имя и пр.</p>
        <p>Засухариться, загаситься – спрятаться («чего ты засухарился?» – чего не пишешь?)</p>
        <p>Подсесть на колпак – погрузиться в раздумья.</p>
        <p>Попасть в блудняк – запутаться (я в блудняк не попаду, не гони!)</p>
        <p>Конить – бояться (не кони – не бойся).</p>
        <p>Мойка – лезвие.</p>
        <p>Заточка – нож.</p>
        <p>Стос, пулемет, стиры – карты, колода карт.</p>
        <p>Потрещать – поговорить.</p>
        <p>Ломаться – танцевать.</p>
        <p>&lt;За&gt;косить, &lt;за&gt;косматить – притворяться.</p>
        <p>Пробить – узнать.</p>
        <p>Пробить поляну – узнать обстановку.</p>
        <p>Мартышка – зеркало.</p>
        <p>Телевизор – железный, висящий на стене шкаф в камере (для продуктов).</p>
        <p>Забиться – назначить встречу.</p>
        <p>Рамсить – спорить.</p>
        <p>Рамсы попутал – растерялся, оказался не прав в споре.</p>
        <p>Повёлся – поверил неправде, обману.</p>
        <p>Включить заднюю – пойти на попятный.</p>
        <p>&lt;За&gt;мостыриться – сделать себе болезнь.</p>
        <br/>
        <p>По поводу последнего термина у нас с Костей произошел следующий диалог:</p>
        <p>– Что значит «сделать болезнь»? Симулировать болезнь?</p>
        <p>– Да нет, настоящую болезнь себе сделать. Туберкулез, например. Или желтуху.</p>
        <p>– Господи, зачем?</p>
        <p>– Да бывают ситуации… Под пиздорез попадешь, и надо любой ценой на больничку уехать.</p>
        <p>– Ну и?..</p>
        <p>– Делаешь себе болезнь. Скажем, туберкулез. Сахар растираешь в пудру и вдыхаешь ее ртом несколько раз. Все! – дыра в легком. Или желтуха. Привязываешь к зубу капроновой нитью кусочек сала и проглатываешь, чтобы сало в желудке висело. Через неделю весь желтый становишься. Правда печени – пиздец. Или вот, надкусываешь изнутри щеку, а потом зажимаешь нос и изо всех сил надуваешь щеки. Получается огромная опухоль щеки. Воздух там через прокушенное место попадает, и вся щека раздувается. Рентген ничего не показывает, а опухоль, между тем, налицо. Это, если к примеру, сегодня обход, ты уже вылечился, и тебя с больнички выписать должны. А тебе остаться обязательно надо. Вот опухоль себе такую делаешь и до следующего обхода оставят гарантированно. А следующий обход – только через неделю. Кожу можно также себе на горле у кадыка оттянуть и надрезать. Кожа на шее расползается, и кадык наружу вываливается. Картина такая, что мусора в обморок падают. А на самом деле – ничего. На больничке потом зашьют – и все. Неприятно, конечно, но бывают ситуации. Бьют тебя, скажем, мусора несколько дней. Так, что насмерть забить могут. Вот и вскрываешься. Табак тоже варят. Крошишь в воду табак из сигарет и кипятишь несколько раз. Потом набираешь шприцом через ватку два кубика и вкалываешь в вену. Через пять минут – температура сорок два градуса. Это я на себе испытывал. Малява нам приходит: надо, мол, на больничку с общака кое-что загнать. Надежный пацан нужен. А я с люберецкими тогда сидел, они уже все в возрасте, опытные. Как прочитали, сразу все: «Та-а-ак!» Ну, а я молодой пиздюк был… девятнадцать лет. Сам в бой рвусь: «Да что надо? Я готов!» – «Во! Давай!» – «А что делать надо?» – «Сейчас мы тебе сделаем». Все быстренько покрошили, вскипятили, ка-ак мне въебашили! Через 10 минут я уже в полном охуении на носилках валялся. Вместе с грузом из общака.</p>
        <p>– Ну и как?</p>
        <p>– Неделю потом на больничке помаялся. Первую ночь вообще в каком-то бреду провел. Хорошо еще, хоть молодой был, здоровья немеряно было. А то бы неизвестно еще, чем все кончилось.</p>
        <br/>
        <p>Ночью постоянно просыпался от каких-то непонятных воплей. Наконец не выдержал и встал. Костя с Витей сидят за столом какие-то злые и взъерошенные и пьют чай. Вася, как обычно, носится по камере. Цыган спит.</p>
        <p>– Что тут у вас происходит?</p>
        <p>– Какой-то гондон крикнул на продоле, что у нас мусорская хата. Вот теперь осаживаем всю ночь, высказываем все, что мы о нем думаем.</p>
        <p>– Может, это потому, что я здесь? – робко замечает Вася.</p>
        <p>– Да нет! Причем здесь ты? Просто здесь действительно раньше была мусорская хата, мусоров держали. Теперь они в 260-ой сидят.</p>
        <p>– Да мало ли, чего он там крикнул! Нам-то какая разница?</p>
        <p>– Серег, тюрьма – это большая деревня. Кто-то услышал «мусорская», не понял – и пошло, как снежный ком. Если бы он в личной беседе сказал, с глазу на глаз – я бы с ним и разговаривать не стал. А он на весь продол крикнул, все слышали – надо обязательно осаживать.</p>
        <p>– Чего орать, когда решетки и стены сдерживают, – со злобой вступает Костя. – Попробовал бы с глазу на глаз, наедине.</p>
        <p>– Ну, и как? Объяснили?</p>
        <p>– Он потом понял, что неправ. Нет, говорит, у вас не мусорская хата, а черная! Вода, говорит, дурная! (Спирт плохой. Когда кричал, дескать, пьяный был.)</p>
        <p>– Так, значит, всё? Закончили? Можно дальше спать?</p>
        <p>– Конечно-конечно, Серег. Спи.</p>
        <br/>
        <p>Я тебе засажу-у…</p>
        <p>Всю аллею цветами.</p>
        <p>У меня не стои-ит…</p>
        <p>Твоя роза в стакане.</p>
        <br/>
        <p>Под это негромкое витино мурлыканье я и уснул.</p>
        <br/>
        <br/>
        <p>17 апреля, четверг</p>
        <br/>
        <p>– Будь здоров!</p>
        <p>– Спасибо.</p>
        <p>– Нет! Что ты должен мне отвечать по уставу?! По уставу ты мне должен отвечать: «Всегда здоров!!» Га-га-га!</p>
        <p>О-о-о-хо-хо-о!.. Пло-охо, когда день начинается с полковничьего гоготанья. Вообще, с появлением полковника Васи наша прежде такая тихая и спокойная камера начинает все больше и больше смахивать на какую-то казарму.</p>
        <br/>
        <p>Витя днем ходил на ознакомку (ознакомление с материалами судебного заседания – протоколами и т.п.) и вернулся сам не свой. Весь какой-то смурной и подавленный.</p>
        <p>– Что случилось?</p>
        <p>– Да что у меня может случиться? Все, что у меня в жизни могло случиться, похоже, уже случилось… Сроки по ознакомлению хотят сократить. Живешь тут, блядь, какими-то иллюзиями! А потом пообщаешься с этими гондонами и сразу к реальной жизни возвращаешься. Какие иллюзии?! Какие надежды?! У тебя срок семнадцать с половиной лет! А ты еще планы себе какие-то строишь!</p>
        <p>– И что будет, если сроки эти сократят?</p>
        <p>– Что… Приговор вступит в законную силу и поеду в Хуево-Кукуево.</p>
        <p>– И когда?</p>
        <p>– Как в тюрьму решение Мосгорсуда придет, так сразу и отправят. В любой момент могут.</p>
        <p>– Ну, а на практике-то сколько это обычно времени занимает?</p>
        <p>– Обычно месяц-полтора. Два – это край.</p>
        <p>Так-так-так!.. Это что же получается? Значит, буквально через какую-то пару месяцев Витя отсюда уедет? Май… июнь… Это где-то в середине июня, максимум? Так, что ли? Черт! Это не есть хорошо. Это, блядь, очень даже плохо!</p>
        <p>Впрочем, о чем это я? Меня же самого могут в любой момент на 4-ый спец перевести. Причем, легко. Очень даже свободно! Сейчас вот постучит охранник ключом в дверь: «Мавроди! С вещами!» – и привет!</p>
        <br/>
        <p>После обеда мне наконец-то приносят долгожданный ларек. Точнее, несколько. Сразу за ряд предыдущих недель. («Не несут – не несут, а потом их ка-ак прорвет!») Наверное, им так просто удобнее носить. Дожидаются, пока не накопится побольше, а потом сразу все и приносят! В пакетном, так сказать, режиме работают. Чтобы по сто раз к камерам не бегать. А что? Действительно, очень удобно. Смело патентовать можно. Как местное, чисто тюремное изобретение. Обслуживать впредь зэков, блядь, исключительно в пакетном режиме! (Термин из информатики. Когда информацию передают не непосредственно по мере ее поступления, а большими порциями, «пакетами». Ждут, пока не накопится пакет, а потом уже сразу все и передают.)</p>
        <p>Доработать его (изобретение) вот только слегка надо… До ума, так сказать, довести… А именно: зэков еще и питаться в таком же вот пакетном режиме научить?.. обучить?.. приучить?.. Ну, в общем, чтобы раз в неделю поел – и порядок! Неделю чтобы потом сыт был! Кормить чтобы его потом целую неделю не надо было. (Ну, с этим-то, я думаю, у тюремной администрации как раз никаких проблем не возникнет.) И вот тогда-то…</p>
        <p>Но зато, как будет удобно! Какие, сообразите, захватывающие дух перспективы тут открываются! Какая, в конце концов, экономия! Ведь балан… э-э… тюремную пищу ежедневно готовить не надо будет… по камерам ее потом три раза в день развозить… Баландеров сколько сразу же освободится, охранников, которые этих баландеров каждый раз сопровождают! Сколько у них у всех теперь свободного времени появится?! Чего только они, представьте себе, за это время не понаделают! Каких только новых добрых дел, блядь, не натворят! Новых шмонов, например… Захватывающие, короче, перспективы. (Вот только интересно, а сами-то изобретатели тоже в «пакетном режиме», небось, питаются? В том же самом, наверное, в каком нам ларьки разносят? Или все-таки нет?..)</p>
        <p>Как бы то ни было, но ларек на этот раз нам оказался просто как никогда кстати. В особенности такой обильный. Ведь с появлением этого Васи… Впрочем, не важно.</p>
        <p>Вечером, едва только проснувшись, Костя сразу же цинкует соседям в 233 и бежит к решке.</p>
        <p>– Два-три-три?! Два-три-три?!</p>
        <p>– Говори!</p>
        <p>– Кто говорит? Джамил?</p>
        <p>– Что?</p>
        <p>– Кто говорит?</p>
        <p>– Джамил.</p>
        <p>– А это Тиса!</p>
        <p>– Привет, Тиса! Желаю всего хорошего, браток.</p>
        <p>– От души, Джамил. Нужда есть в чем?</p>
        <p>– Да нет. У нас все есть.</p>
        <p>– Да нет, я серьезно. Ты говори, не стесняйся!</p>
        <p>– Нет, спасибо. У нас сейчас все есть.</p>
        <p>– Ну, если что – шумни. Все ровно будет! Как Чикатило там? Не скучает?</p>
        <p>(«Чикатило» – это, судя по всему, погоняло одного из обитателей соседней</p>
        <p>хаты 233.)</p>
        <p>– Нет! Все нормально.</p>
        <p>– Ну, ладно, Джамил.</p>
        <p>– Ну, пока.</p>
        <p>– Пока.</p>
        <br/>
        <p>Р.S. Андрея еще не привезли. Опять, что ли, на сборке, бедный, ночует?</p>
        <br/>
        <br/>
        <p>18 апреля, пятница</p>
        <br/>
        <p>Адвокат показал сегодняшнюю огромную статью в «Комсомолке». «Мавроди сдала его жена!» Интересно, это каким же надо быть… Хотя, постойте-постойте!.. Почему, собственно, «каким же»? Кто там автор-то? А-а!.. Ну, понятно. Вот теперь все ясно. Бабы! Три какие-то сучки. (Вера, блядь, Надежда и Любовь. Современный вариант.)</p>
        <p>− Вера, а вот ты бы своего мужа сдала? Скажем, за миллион долларов?</p>
        <p>– За миллион?!! Конечно!!!</p>
        <p>– А ты, Надя?</p>
        <p>– За такие бабки?! Да о чем тут вообще и говорить-то?!!</p>
        <p>– Вот и я так думаю. Я бы своего козла за миллион тоже сдала. Да за сотку даже! Значит, точно жена. Она у него что, из другого теста сделана, что ли?</p>
        <p>Вот примерно так, наверное, эта статья и писалась.</p>
        <br/>
        <p>На обратном пути охранник подсадил меня в пенал к какому-то азербайджанцу. Неосторожно перекладываю у него на глазах из кармана в пакет пачку «Marlboro».</p>
        <p>– Слушай, брат, дай пожалуйста, сигарету.</p>
        <p>– Да нет у меня. Это я в камеру несу. Запечатанная пачка.</p>
        <p>– Слушай, пожалуйста, дай. Умираю, курить хочу. Я тут уже час сижу.</p>
        <p>(Вот черт!)</p>
        <p>– Да не могу я. Меня же сокамерники убьют!</p>
        <p>– Брат, ну, дай пожалуйста. А сокамерникам скажешь, что подельника встретил, угостил.</p>
        <p>(Какого еще, на хуй, подельника!)</p>
        <p>– Ну, ладно. На…</p>
        <p>– Спасибо, брат. Мы теперь с тобой, как настоящие братья!</p>
        <p>Мой «настоящий брат» берет у меня пачку «Marlboro», распечатывает, достает сигарету и роняет ее на пол. Когда нагибается, из грудного кармана у него на пол неожиданно вываливаются три таких же сигареты. («Умираю!»…)</p>
        <br/>
        <p>В камере меня ждет еще один пиздец. Только что заказали на Пресню витиного подельника, из хаты наверху, над нами.</p>
        <p>– Сейчас и меня, наверное, закажут, – философски замечает Витя. – Нас обычно всегда вместе перекидывают.</p>
        <p>Костя в панике.</p>
        <p>– Если тебя закажут, я голодовку объявлю!</p>
        <p>– Нет, ты лучше сразу вскрывайся!</p>
        <p>– Да я серьезно! Ведь на хате тогда наверняка крест поставят!</p>
        <p>– А в чем дело-то? – интересуюсь я.</p>
        <p>– Я один на решке не справлюсь. А если мы все дороги и веревки заморозим – это все. Вилы. Воры на хате крест поставят – блядская хата. Все в хате гады. На всех пересылках бить всех будут, не разбирая – старые, молодые… На вызов пошел: «Ты из какой хаты! А-а!.. 234. Получай!»</p>
        <p>– Да подселят к тебе кого-нибудь! Мусорам самим это на хуй не надо. Чтобы хату замораживать. Лишние проблемы. Не слушай ты его, Серег! Он понторез. А когда я начинаю ему душняк устраивать, он сразу заднюю включает.</p>
        <p>Витю так и не заказали… Пока, по крайней мере. Впрочем, еще не вечер. Еще и завтра вполне могут. Что вообще за мудацкий день! Статья, азер этот «умирающий», Витя теперь в какой-то подвеске (а я сам-то?). Живешь, блядь, как на вулкане!!</p>
        <br/>
        <p>Р.S. Бедный Андрей! До понедельника теперь, наверное, уж точно не вернется.</p>
        <br/>
        <br/>
        <p>19 апреля, суббота, полдень</p>
        <br/>
        <p>Все спят. Сижу за столом и пишу. Вдруг раздается лязганье ключа. Поднимаю глаза и жду, что, блядь, будет дальше. Дверь камеры открывается и заходят двое проверяющих. Один молодой, в штатском, с папкой под мышкой. Второй в форме и постарше.</p>
        <p>− Встать!</p>
        <p>Я встаю, остальные просыпаются, начинают ворочаться на шконках и приподниматься. Тот, что в форме, подходит к телевизору (железному навесному шкафу с продуктами), открывает его и заглядывает внутрь. Штатский останавливается посередине камеры, осматривается и говорит в пространство, адресуясь явно ко мне:</p>
        <p>− Да, условия, конечно, не очень. У брата на Бутырке получше. У него там в камере даже кондиционер стоит.</p>
        <p>Я молчу. Оба поворачиваются и выходят из камеры. Дверь захлопывается. Пришли, понюхали – и ушли. Как две необыкновенные гоголевские крысы. Из сна городничего. Гоголь, «Ревизор», действие первое, явление первое. Реплика городничего:</p>
        <p>− Мне всю ночь снились какие-то две необыкновенные крысы. Пришли, понюхали – и пошли прочь.</p>
        <br/>
        <p>Вечером Костя рассказывает, как он сидел в карцере (в СИЗО) в Димитровограде под Ульяновском.</p>
        <p>– Роба тоньше, чем простыня. А холод в камере, как на улице. У меня часы были с термометром, смотрю: два градуса. А по инструкции положено в помещении штрафного изолятора – не ниже шестнадцати. Я кричу: «Вызовите врача!» Приходит врач. Я показываю ему часы: два градуса. Он меня в коридор выводит, а там градусник висит. Он подводит меня к нему, я смотрю: шестнадцать градусов. «Это в коридоре». – «Это помещение штрафного изолятора. Чем ты недоволен?» (По этой логике инструкция писалась не для зэков, а для ментов. Чтобы охраняющие зэков менты чувствовали себя комфортно. И, не дай бог, не простудились.)</p>
        <p>– Ну и как же ты выжил?</p>
        <p>– Полчаса спал, потом два часа приседал и отжимался.</p>
        <p>– А что, одежду туда брать нельзя?</p>
        <p>– С собой берешь только зубную щетку, пасту, мыло, полотенце и кружку. Больше ничего. Все остальное выдают. Даже тапочки. Робу, такие же штаны и либо кальсоны, либо шерстяные носки. Одно из двух. Миску каждый раз моешь и возвращаешь баландеру. Раз в неделю баня – пять минут на человека, помыться и побриться. Если не брит – от трех до пяти суток ДП (дополнительно). Раз в неделю стригут машинкой наголо. Два раза в день проверки и два раза в день шмоны. Каждый раз, когда мусора заходят в камеру, ты должен встать и доложить: «Здравствуйте, гражданин начальник! В камере такой-то (номер камеры) находится один человек. За время дежурства нарушений не было. Дежурный по камере осужденный такой-то». Я один раз, в начале, как только туда попал, пропустил слова «дежурный по камере». Чего, думаю, говорить, если я тут один? Кто же еще тут может быть дежурным? Он стоит, смотрит на меня: «Кто дежурный по камере?» – «Догадайся, – говорю, – попробуй!»</p>
        <p>– Ну, и как он? Догадался?</p>
        <p>– Догадался, блядь. Потом у меня этот рапорт просто от зубов отскакивал!</p>
        <p>– Били?</p>
        <p>– Конечно. Ежедневно. Два раза в день проверки, и два раза в день гарантированно пиздюлей получаешь. Ты же после рапорта «в позу» становишься лицом к стенке. Руки широко расставлены, упираются в стену, кисти вывернуты. Что ничего, мол, в руках нет. Ноги тоже расставлены как можно шире. Причем, они еще по ногам пиздуют, на растяжку, пока ты чуть ли не на шпагат сядешь. Стоишь весь открытый – почки, яйца. А они сзади начинают дубинками хуячить. Пока не упадешь. Я-то обычно сразу падаю. После первого же удара. Упадешь – они перестают бить. Пару раз ногами пизданут – и все.</p>
        <p>– И долго ты так сидел?</p>
        <p>– Четыре с половиной месяца безвылазно. Всю зиму перезимовал. Да холод, режим – хуйня! К ним привыкаешь. А вот пиздуют… Здоровье теряешь!</p>
        <br/>
        <p>Р.S. Да, кстати. Андрей, витин подельник, вернулся в камеру. Сутки на сборке просидел с вещами – и назад в камеру вернули. Дурдом какой-то! Бардак. Как и везде.</p>
        <br/>
        <br/>
        <p>20 апреля, воскресенье</p>
        <br/>
        <p>Спокойный день. Как и обычно по воскресеньям, событий – никаких. (Единственное существенное – баня. Где, блядь, для разнообразия на этот раз не было холодной воды. Одна горячая. Кипяток! Так вот, под кипятком и мылись. А что делать?)</p>
        <p>Пока есть время, напишу-ка тебе поподробнее о местных тюремных обычаях – «понятиях».</p>
        <p>Самое удивительное, что, похоже, никто, кроме самих зэков, не имеет о них ни малейшего представления. Даже следователи и адвокаты, люди, по роду службы постоянно посещающие тюрьмы и непосредственно беседующие с их обитателями. (Чего уж говорить тогда об остальных!)</p>
        <p>К примеру, тот же следователь, расхваливая мне 4-й спец, говорил буквально следующее:</p>
        <p>− Контингент там другой. Люди в основном все обеспеченные. Всем передачи носят. Это здесь, кто посильней, может, скажем, у того, кто послабей, передачу отнять, а там такого нет. Там у всех у самих всего хватает.</p>
        <p>Это полный бред! Никто здесь ни у кого ничего не «отнимает»! Т.е., может, такое и случается, но тогда это скорее исключение, а не правило. Да и вообще я не уверен, случается ли здесь такое в принципе. Даже в виде исключения. По тюремным понятиям, по крайней мере, это беспредел, и за это «спрашивают». Точно также нельзя здесь никого избивать, вообще применять силу. В тюрьме вся прежняя вражда прекращается. Даже если в одной камере сидят представители враждующих группировок, которые на воле находятся в состоянии постоянной войны, в тюрьме все сосуществуют бок о бок совершенно мирно.</p>
        <p>Никто не может также ни с кого ничего требовать. Ни воры, никто. Даже если к тебе обращаются с просьбой о посильной помощи, ты вправе отказаться. И настаивать никто не может. (Ну, конечно, здесь-то нюансы есть. Но в принципе, повторяю, это так.)</p>
        <p>В каждой камере есть свой смотрящий. Далее – смотрящий за крылом. Потом – смотрящий за тюрьмой. И наконец – воры. Если ты считаешь, что с тобой обошлись несправедливо, ты можешь обратиться к смотрящим или ворам. И они будут разбираться и «спрашивать».</p>
        <p>В целом, судя по всему, вся эта система действует довольно эффективно. Да и как иначе?</p>
        <p>Конечно, если камера небольшая, и ты там самый сильный, ты сможешь вытворять в ней, что угодно. Но ведь все это до поры, до времени. Не вечно же ты будешь в этой камере сидеть? В другую могут в любой момент перевести, в эту новых подселить. Более сильных и авторитетных. Да и на этап тебе потом наверняка придется ехать, и в лагерь. Вот там с тебя за все эти твои прежние «подвиги» и художества в камере обязательно и спросят. Так что, куда тебе с подводной лодки деваться? Поневоле будешь тюремные правила тщательно соблюдать. Все и соблюдают.</p>
        <p>Что же касается тюремной администрации, то ее вся эта система тоже, похоже, полностью устраивает. Поскольку помогает поддерживать в тюрьме порядок. Поэтому-то мусора и смотрят сквозь пальцы на все эти зэковские верёвки, «дороги» и пр. Без них нормальная жизнь в тюрьме, наверное, попросту невозможна.</p>
        <br/>
        <p>Р.S. Андрея нет по-прежнему. Костя с Витей без него совсем замучились. «Караул, жара!» Будем, говорят, ворам отписывать, чтобы другими путями грузы гнали. Через другие камеры.</p>
        <br/>
        <p>Р.Р.S. В продолжение темы тюремных «понятий». Витя тут рассказывал о дедовщине в армии. О драках «стариков» с «молодыми» и пр. Костя слушал-слушал, а потом заметил:</p>
        <p>− Хорошо, что здесь ничего этого нет. Иначе бы из тюрьмы вообще никто не выходил. И не дрался бы здесь никто. Резали бы сразу, и всё.</p>
        <br/>
        <br/>
        <p>21 апреля, понедельник</p>
        <br/>
        <p>Костю вызвали к куму.</p>
        <p>– Да-а! – задумчиво произносит Витя. – Беспокоюсь я за нашего Костю…</p>
        <p>– Почему?</p>
        <p>– Да у него сейчас законка должна быть – в случае отклонения кассационной жалобы приговор вступает в законную силу и едешь в лагерь. Касатка-то у него аж в ноябре была. Обычно по таким делам рассмотрение два-три месяца занимает, а тут сколько времени уже прошло! Наверняка каверзы какие-нибудь сейчас предложат, блевотину. Выбирай, скажут, или здесь, на курорте, еще задерживаешься, или завтра в Мордовию на особый режим едешь. На девять с половиной лет. Вот две чаши. Решай, на какую ты прыгаешь?!</p>
        <br/>
        <p>Да-а-а!.. Вот это, блядь, да! Ни хуя себе, «выбор»! А действительно, на какую чашу он «прыгнет»? Если ему предложат, скажем, на меня стучать? Да даже и не стучать, а так… время от времени информировать. Что я говорю, что делаю? С кем общаюсь? Они же сейчас мои «миллиарды» активно ищут, им любая информация обо мне важна. Костя отличный парень, но кто я в конце концов для него? Никто! Просто случайный попутчик, сосед по камере. Переведут меня завтра на 4-ый спец – вот и вся наша любовь! Или его на этап отправят. В общем, на одной чаше весов я, обычный сокамерник, а на другой – жена, Мордовия (из которой неизвестно еще, вообще вернешься ли!), да, собственно, вся жизнь! Вот и выбирай.</p>
        <p>Страшная все-таки штука тюрьма. Подлая. Нельзя ставить людей в ТАКИЕ положения. Перед ТАКИМ выбором. Это противоестественно. Бесчеловечно. Противно человеческой натуре!</p>
        <p>В общем, если Костя выберет жену и собственную судьбу, то… Бог ему судья! Я его, во всяком случае, не осужу. Я и сам не знаю, что бы в такой ситуации выбрал?..</p>
        <p>(Прошу Тебя, Господи, сделай так, чтобы я в нее никогда не попал! «Да минует меня чаша сия!»)</p>
        <br/>
        <p>Р.S. Да, чуть не забыл. Похоже, Света с карцера была ВИЧ-инфицированна. Поскольку других женщин здесь, оказывается, просто нет. Их сюда из Печатников (спецприемник) на больничку не привозят.</p>
        <br/>
        <br/>
        <p>22 апреля, вторник</p>
        <br/>
        <p>Опять начинается… Опять заворачивается какая-то дурацкая карусель. Только было все успокоилось…</p>
        <p>Для начала вместе с адвокатом заявились сегодня два следователя. Старый и новый. Старый – это тот самый, который обещал, блядь, «несколько месяцев теперь не появляться». Новый – это новый руководитель следственной группы. Какой-то, якобы, кандидат наук. Ну, посмотрим, что это за кандидат. «Поглядим, какой это Сухов». Впрочем, кандидат – так кандидат! Собственно, меня это только радует. Точнее, забавляет. Власти, кажется, решили пойти по пути «соблюдения законности» и всерьез вообразили, что смогут организовать реальный судебный процесс и на нем действительно публично и убедительно доказать мою вину? Достаточно только привлечь для этого опытных специалистов. Они, вероятно, так долго твердили всем, что я преступник, что, похоже, и сами в это наконец поверили.</p>
        <p>Ну-ну! Это заблуждение им может дорого обойтись. Хотя, чего там «дорого»? Скандалом больше, скандалом меньше – да какая разница! Тем более, что на моей-то судьбе это все равно никак не скажется. Никоим образом! Мне-то все равно дадут по максимуму. Совершенно независимо от того, как именно сложится для властей мой процесс. Удачно или не очень. Ведь суды у нас сейчас ручные. Карманные. Сколько им прикажут, столько они и дадут. А уж в моем-то случае им «прикажут»!.. Ну, еще бы! Такое громкое дело!.. Столько сил потрачено, столько авансов роздано! Столько дырочек для звездочек и орденов уже прокручено-проверчено! В общем, результат тут заранее всем известен и легко предсказуем. Но все равно интересно!..</p>
        <p>Я-то, признаться, думал, что и доказывать ничего не будут. А зачем? Да и кому? Все ведь и так уже заранее знают, что я «мошенник», «жулик», «аферист»… кто там еще? Это ведь и так уже давным-давно публично объявлено. Всеми! И журналистами, и политиками, и экономистами, и самими властями. Вплоть до Генпрокурора включительно. И это в нашем «правовом и демократическом государстве», никого, блядь, не шокирует и не удивляет. Так чего там еще «доказывать»? Кому? Все известно заранее.</p>
        <p>А если я законов никаких формально не нарушал, так это просто потому, что я «дырки» в них умело использую. Издеваюсь, в общем, над законом. Это тоже всем известно. Законы же у нас дырявые, как швейцарский сыр. Вот я этим и пользуюсь. Смысл закона искажаю. Его суть! Как там, кажется, еще наш дорогой Владимир Ильич в свое время писал: «По форме правильно, а по сути – издевательство над законом». Вот и я так же. Очень удобная, кстати, формулировка. Всегда смотреть в корень и не обращать внимание на пустые формальности. Всегда искать смысл явления, его суть! Это ведь и незабвенный Козьма Прутков советовал: «Зри в корень!»</p>
        <p>Едете вы, к примеру, на автомобиле и останавливает вас гаишник.</p>
        <p>− Платите штраф!</p>
        <p>– За что?</p>
        <p>– За превышение скорости.</p>
        <p>– Да вон же знак висит «60 км/час», а я всего 40 ехал!</p>
        <p>– Знак-то знаком, но любой водитель должен прежде всего о безопасности на дороге думать! Ты же видишь: дождь идет, дорога скользкая, дети вон из школы идут. Какие тут 60 км/час? Тут и 20-ти много! А если впереди ребенок на дорогу выбежит – ты же затормозить при такой погоде не успеешь! Плати штраф!</p>
        <p>Все вроде правильно, но за что все-таки штраф-то платить? Ведь правила-то не были нарушены? И с какой скоростью все-таки ехать? А вдруг следующему инспектору покажется, что и 20-ти км/час много? Что тогда? Как все же штрафа-то избежать?!</p>
        <p>В принципе, чтобы удовлетворить официозную Немезиду, меня следовало бы, вероятно, просто-напросто публично четвертовать на Красной площади. На Лобном месте. Это было бы лучше всего. Ну, или, в крайнем случае, распять. Или повесить. Или голову отрубить. И выставить ее на пике на всеобщее обозрение. В назидание другим. Мошенникам и аферистам. Но, к сожалению, в наш мягкотелый и цивилизованный век все это невозможно. Закон-с.</p>
        <p>Вот и приходится глупостями всякими заниматься. Людей только от дела отрывать. (Кандидатов наук!) Чего-то там еще «доказывать»! Во сне веревки вить.</p>
        <p>Но в таком случае, я хотел бы, по крайней мере, узнать, в чем хоть меня обвиняют? В мошенничестве? В чем оно? Что цены акций будут всегда расти, я никогда не обещал. Я всего лишь говорил: «До сих пор они росли. Причем, очень быстро». И это была правда. «Акции абсолютно ликвидны». Это тоже была правда. Их свободно можно было продать в любом пункте МММ, которые были тогда буквально на каждом шагу. Что еще? Всё, вроде? Больше я, кажется, ничего не обещал? Так в чем же мошенничество?</p>
        <p>(Значение всё это, повторяю, абсолютно никакого не имеет и на моей судьбе и моем сроке никоим образом не скажется, но все равно ведь интересно!)</p>
        <br/>
        <p>Вот этот самый вопрос я ничтоже сумняшеся и задал следователю, вернее, руководителю целой следственной группы. В чем, собственно, меня обвиняют? Что противозаконного я все-таки совершил? Так висел или не висел на дороге знак «60 км/час», когда я всего 40 ехал?</p>
        <p>К моему величайшему изумлению, вместо прямого ответа он вдруг неожиданно завел речь про какую-то «неуплату налогов» и про «Инвест-консалтинг» пресловутый. Господи! Да неужели же они снова собираются вытащить на свет эту пропахшую нафталином историю? Да это же просто курам на смех!</p>
        <br/>
        <p>Напоминаю суть «конфликта». Опуская ненужные подробности, состоял он в следующем. Я должен был заплатить государству налогов 10 млрд. рублей со счета фирмы «Инвест-консалтинг». Я же заплатил не 10, а 15 млрд., но со счета другой своей фирмы.</p>
        <p>Налоговики заявили следующее:</p>
        <p>− Да, Вы заплатили в бюджет 15 млрд. рублей, но не с того счета. То, что обе фирмы Ваши, значения не имеет. Формально фирма «Инвест-консалтинг» не заплатила налоги. И с учетом штрафов и пени должна теперь перечислить в бюджет уже не 10, а 51 млрд. рублей. А 15 млрд. мы Вам вернем. В установленном законом порядке. (Естественно, ничего не вернули. И вообще больше к этой теме никогда не возвращались.)</p>
        <br/>
        <p>Иными словами, вы взяли у приятеля в долг тысячу рублей и обещали вернуть ему их через неделю. Ровно через неделю ваша жена зашла к нему и вернула деньги. Причем, даже не тысячу, а целых полторы! В благодарность, так сказать, за оказанную услугу. А еще через неделю он вдруг вам заявляет:</p>
        <p>− Да, действительно, твоя жена отдала мне какие-то полторы тысячи рублей. Но должен-то был ты! Ты-то мне ничего не отдавал! И с учетом процентов ты должен мне теперь уже пять тысяч. А эти полторы тысячи я тебе верну. Потом. В установленном законом порядке. Т.е. можешь в суд обращаться. Причем даже не ты, а твоя жена.</p>
        <p>Мало того, всю эту ситуацию я еще намеренно утрирую и упрощаю. На самом-то деле на тот момент было далеко не очевидно, с какого счета и сколько именно денег надо было перечислять в бюджет (поэтому-то я и заплатил в итоге даже больше, чем потом насчитали налоговики – 15 млрд. вместо 10-ти). Законы были тогда настолько противоречивы и запутанны, что разобраться в них было решительно невозможно. Достаточно сказать, что официально существовало несколько независимых методик подсчета налогов, и каждая из них давала различные результаты. В подтверждение своих слов могу сослаться на то, что следствием были в свое время проведены три независимые экспертизы, и две из них дали заключение в мою пользу! Что все налоги были заплачены правильно! И только одна пришла к выводу, что нарушения все-таки были. Угадай, чья? Кто ее проводил?.. Правильно! Налоговая полиция. Т.е. та самая организация, которая все это и затеяла. Интересно, что думали следователи, когда поручали ей проводить подобную экспертизу? По поводу законности своих собственных действий! Это ведь только в книгах встречаются унтер-офицерские вдовы, которые сами себя секут!</p>
        <p>Как бы то ни было, но если даже специалисты разошлись во мнении, то о каком «преступном умысле» тут может идти речь? Ясно же, что в любом случае это не более, чем ошибка, вызванная тогдашней неразберихой в законах. И кто в результате этой ошибки пострадал? (Даже, если предположить, что она все-таки была. Хотя это, повторяю, далеко не очевидно!) Государство? Но оно получило целых 15 млрд. рублей вместо 10-ти. Так кто? Чьи интересы оказались ущемлены? Разве что тех высокопоставленных чиновников, которые все это и затеяли. Что это, как ни самое настоящее крючкотворство? То самое «издевательство над законом», в котором меня же теперь и обвиняют. Врачу: исцелися сам!</p>
        <p>Так вот за это-то «преступление» я сейчас, значит, и сижу? И буду сидеть… сидеть… сидеть… Как там у Горация? «Eheu fugaces, Posthume, Posthume, / Lаbun tur anni…» (Увы, мимолетно, Постумий, Постумий, проносятся годы…) Да уж, блядь, fugaces! «Мимолетно»!</p>
        <br/>
        <p>Только вернулся в камеру, как дверь снова открывается:</p>
        <p>− Все выходим в коридор!</p>
        <p>Шмон. Еб твою мать! Ну, нигде нет покоя! Через полчаса все заканчивается. Возвращаемся назад в камеру.</p>
        <p>− Ну, не педрила?! Взял и сахар весь раскидал, гондон!</p>
        <br/>
        <br/>
        <p>23 апреля, среда</p>
        <br/>
        <p>Очередной кошмарный день. Для начала проверка, блядь, опять задержалась на час. Соответственно, целый час все сидели за столом, пили чай, курили и ждали. Я же лежал на шконке и проклинал все на свете.</p>
        <p>В двенадцать часов был какой-то совсем уж грандиозный шмон. Таких я еще даже и не видел. Маски-шоу, шлемы, бронежилеты, собаки (овчарка и ротвейлер). И тот же полковник из ГУИНа. Фонвизинский персонаж. Они что тут, совсем рехнулись, что ли? Бронежилеты-то со шлемами зачем? От кого тут так защищаться? («Что это, блядь, за бригада?» – «Бригада – два пидора, три гада!»)</p>
        <p>Как бы то ни было, но пара часов в знакомой уже пустой камере в конце коридора настроения мне не прибавили. Да и последующая многочасовая уборка нашей камеры – тоже. («Хуячу, как электровеник», – раздраженно заметил Витя.) В придачу ко всему еще выяснилось, что после шмона исчезли Витины часы. С разбитым стеклом. Спиздил, блядь один из доблестных охранников в бронежилетах. (И кто только на них позарился? Кому они понадобились?) Теперь мы сидим без часов. Очередной пиздец, короче. Все постоянно включают теперь телевизор «время узнать». Просыпается кто-нибудь днем, сразу: «Сколько времени? Включи телевизор время узнать!» Пиздец, в общем.</p>
        <p>Ближе к вечеру Витю вызвали «на флюшку» (на флюорографию). Ее здесь, оказывается, чуть ли не раз в полгода всем делают. О здоровье заботятся.</p>
        <p>Только он ушел – вернулся Андрей. Долго же он катался. Вернулся, впрочем, опять оживленный и полный новых надежд.</p>
        <p>– Выйду, говорят. Они не знают, что делать, мусора. Заявления нету, уголовное дело по телефонограмме из больницы возбудили. А теперь терпилу найти не могут. Прикинь, там двенадцатиэтажный дом, десять подъездов. Так все квартиры обошли, всех опросили. Нет такого человека!</p>
        <p>Помолчав, неожиданно добавляет:</p>
        <p>– Люди такие ехидные. Одного я битой бейсбольной хуярил, он неделю в реанимации лежал. Вышел, я ему говорю: «Лень, признайся, что ты украл трубу!» – «Нет!» – и всё! – «Ну ладно, тогда лови в дыню». Ты представь, все факты налицо. Мне его сдали с потрохами.</p>
        <p>– Какую тубу? Мобильный телефон?</p>
        <p>– Да нет. Алюминиевую трубу. У матери моей из огорода. Дружок мой бывший. Школьный. На игле теперь сидит, наркоманом стал.</p>
        <br/>
        <p>Поздно вечером от соседей опять загнали машинку. Очередная «стрижка под мартышку». Муравья нет, теперь стриг всех Андрей. Я опять не стал. Зачем? Волосы и так еще короткие.</p>
        <br/>
        <br/>
        <p>24 апреля, четверг</p>
        <br/>
        <p>Вася с утра уехал на суд. О продлении срока содержания под стражей. Накануне он прожужжал нам все уши этим своим судом. Высказывал предположения порой до такой степени невероятные и задавал вопросы настолько фантастические, что я под конец даже всерьез усомнился, не издевается ли он над нами?</p>
        <p>− А если меня забудут заказать?.. А если я откажусь выходить из камеры?.. А если – из автозэка?.. А можно ли обжаловать решение в Верховном Суде?.. А в Конституционном?.. А в Страсбургском?.. (Да, блядь, можно! Сегодня Международный страсбургский суд на своем экстренном заседании рассматривает сверхважное дело о законности продления срока содержания Васи под стражей!)</p>
        <p>До самой последней минуты наш многоуважаемый Василий Борисович пребывал, похоже, в твердой уверенности, что за ним сейчас непременно прибудет какой-то «специальный военный конвой с автоматами». («Я же за военной прокуратурой числюсь!») Примерно в шесть утра дверь камеры отворилась, и дежурный мусор лениво спросил:</p>
        <p>− Кто тут на суд?</p>
        <p>Вася тут же весь как-то съежился, потом суетливо заметался по камере, подхватил свои вещички (пластиковую бутылку с водой и какие-то там бумаги) и рысцой выбежал в коридор. Дверь с грохотом захлопнулась. (Ага!.. «Конвой, блядь, с автоматами!»)</p>
        <p>А может, и вправду выпустят? Военная прокуратура, там, и прочее?.. Да нет!</p>
        <p>Днем, часов в двенадцать, совершенно неожиданно заказали вдруг меня. «Мавроди, на вызов!» Это еще что такое? Что за новости? Кому это я понадобился? Адвокат только завтра должен прийти… Опять, что ли, следователь? Да нет, он не может без адвоката… Может, к куму? Зачем?..</p>
        <p>– Да брось ты, Серег, об этом думать, – флегматично заметил Витя. – Сейчас всё узнаешь.</p>
        <br/>
        <p>Оказалось, блядь, что все-таки следователь. Тот самый старый знакомый («долго теперь не увидимся»).</p>
        <p>– А где адвокат?</p>
        <p>– Да зачем нам адвокат? Я, Сергей Пантелеевич, просто побеседовать с Вами пришел. Без протокола. Я просто сам понять все хочу. Разобраться. Я ведь давно уже это дело веду. Несколько лет. Объясните мне все-таки, по возможности проще, принцип работы Вашей системы. Ведь это же пирамида! Должна же она была в конце концов рухнуть?! На что Вы рассчитывали, когда ее создавали?</p>
        <p>– Я не хочу ни о чем беседовать и ничего объяснять.</p>
        <p>– Почему?</p>
        <br/>
        <p>Я молча смотрю на него и ничего не отвечаю. «Почему?» Он что, не понимает «почему»? Или только прикидывается? Дело громкое, скандальное, имеющее большой общественный резонанс. Я не буду даже употреблять всяких там страшных слов и определений – «заказное», «политическое» и пр. Это по большому счету и не важно, заказное оно или нет. Главное, громкое. Очень громкое! А значит, заведомо с обвинительным уклоном. Просто в силу широкой известности.</p>
        <p>Не могут же власти, после всех публичных заявлений, что я «жулик» и «мошенник», пойти теперь на попятный? После многолетних потуг следствия, после всего этого скандала, извиниться и взять свои слова обратно. Разодрать на себе ризы и публично покаяться:</p>
        <p>− Граждане! Мы ошиблись! Не было, оказывается, никакой аферы и мошенничества! Никакой пирамиды. Мимо идоша и се не бе! &lt;Этого не было! – церковнослав.&gt; Сергей Пантелеевич – честнейший человек! Зря мы его арестовали! Зря держали в тюрьме! Беззаконновахом! &lt;Мы совершили беззаконие! – церковнослав.&gt;</p>
        <p>Об этом же и думать смешно!</p>
        <p>Иными словами, следствие должно быть заведомо сориентировано не на установление истины, а на поиски доказательств моей вины. Не важно, реальных или мнимых. Есть они или нет, но их надо найти. Властям теперь уже, повторяю, просто деваться некуда.</p>
        <p>В этой ситуации любые мои слова, даже самые невинные и безобидные, могут быть (а значит и будут!) использованы против меня. Тем более, что это совсем несложно.</p>
        <p>Чуть-чуть сместить акценты, сгустить тени, что-то подретушировать, об одном умолчать, а другое, наоборот, подчеркнуть – и вот вся картина в целом заиграла уже совсем другими красками! Измените угол освещения, ракурс, фильтры – и вот белое уже становится черным, а черное – белым. А может стать красным, синим, зеленым – по вашему выбору!</p>
        <p>Вот именно этим-то следствие сейчас и займется. Подбором нужного ракурса и получением того, что угодно его начальству. Необходим только исходный материал. Любой! Нужна картина, чтобы было что освещать. Любые мои слова, разъяснения и заявления – это и есть тот исходный материал, с которым можно уже работать. Остальное – дело техники. Если же я вообще ничего не говорю?.. Нет материала – нет и картины. Работать не с чем. Освещать нечего. Дело лепить не из чего. Конечно, что-нибудь в результате все равно да состряпают, это ясно. Но зачем же мне облегчать им задачу? Пусть им будет потруднее!</p>
        <p>Молчание затягивается.</p>
        <p>− Так все-таки, Сергей Пантелеевич, почему? Поверьте, я просто искренне хочу во всем разобраться!</p>
        <p>Твою мать! Ну, чего ты, спрашивается, ко мне пристал? Вот, прямо прицепился! «Я искренне хочу!..» Возможно! Возможно, ты искренне и «хочешь». Я вполне допускаю, что сам ты лично наичестнейший и наипорядочнейший человек, который «просто искренне хочет во всем разобраться». Допустим. И вот ты во все вник и во всем «разобрался». И понял, наконец, что я невиновен. И дальше что? Ты пойдешь и заявишь это своему начальству? Ну, так тебя тогда просто сменят и назначат другого, более покладистого. Который будет делать только то, что ему прикажут, а не заниматься самодеятельностью и не совать нос, куда не следует. Выбирать, в общем, нужный ракурс. Искать нужный угол. Работать с тем материалом, который после тебя ему достанется. И который ты хочешь от меня сейчас получить. Неужели же это всё тебе непонятно?</p>
        <p>Ну, так в таком случае ты просто-напросто недалекий и ограниченный дурачок, простофиля, разговаривать с которым и уж тем более пытаться что-то ему «объяснить», растолковать, совершенно бесполезно. Зачем? Время только попусту терять.</p>
        <p>Либо никакой ты не дурачок, а это обычная провокация, и действуешь ты сейчас по непосредственному поручению своего начальства. Пытаешься меня разговорить. Добываешь тот самый исходный материалец, которого так не хватает пока следствию… и давать который ему я вовсе не собираюсь.</p>
        <p>Словом, получается, что с какой стороны ни посмотри, а общаться мне с тобой не стоит. Извини уж, конечно, но…</p>
        <p>– Еще раз повторяю: я не буду Вам ничего объяснять и хочу, чтобы меня отвели назад в камеру.</p>
        <p>– Но почему?</p>
        <p>– Я не верю в объективность следствия.</p>
        <p>– Да у нас даже не сложилось еще определенного мнения! Мы просто хотим сейчас во всем разобраться!</p>
        <p>– Вы – возможно. Но у вас же есть еще и начальство.</p>
        <p>– А что начальство? Начальство у нас честные и порядочные люди.</p>
        <p>А вот это ты зря! Если в твою собственную честность я еще могу поверить (да и то чисто гипотетически), то уж в честность твоего начальства – никогда. Это невозможно в принципе. Если человек сумел попасть в системе на достаточно высокий пост, значит, он ее часть, плоть от плоти. А не какое-то инородное тело. Инородное тело любой системой, любым организмом отторгается. Как заноза. Сначала болеть начинает, мешать, потом нарывает и в итоге удаляется вместе с гноем. Естественным, так сказать, путем. Потом ранка заживает и зарубцовывается. Как будто никакой занозы никогда и не было. Если же твое начальство прекрасно в этой системе себя чувствует, значит – оно ее часть.</p>
        <p>А чтобы понять, что такое наша сегодняшняя система, наше, блядь, родное государство, достаточно просто прокатиться по Рублевке. Дачи, особняки, дворцы. Чьи они? Банковских служащих, госчиновников, депутатов?.. Откуда у них деньги? Откуда, к примеру, у банковского работника, пусть даже у директора банка, могут быть такие деньги? Это же просто обычный служащий. На зарплате. Конечно, зарплата эта у него по обычным меркам высокая, даже очень – какие-нибудь там тысячи долларов – но ведь все равно недостаточная! На зарплату особняка не построишь. Значит – воруют. Тут и доказывать ничего не надо. И так все ясно. Вот они, вещественные доказательства – за кирпичным забором стоят. Особняк, лимузины и пр., и пр.</p>
        <p>Человек был бедным, потом по роду службы зашел пару раз в хранилище с деньгами – и теперь у него дворцы и замки! Откуда? Какие тут еще нужны «доказательства»?! Да, за руку его никто не поймал, но откуда у него все же деньги-то взялись?! Не было-не было, и вдруг появились! Причем, сразу после того, как он в хранилище с деньгами захаживать начал.</p>
        <p>То же самое и госчиновники и политики. Откуда у них деньги? У них же их в принципе быть не может? Вот есть у них зарплата – и всё! Больше же никаких официальных источников дохода у них нет! Просто разделите стоимость его имущества на его зарплату – и все сразу станет ясно. Все доказательства будут налицо. Сразу же выяснится, сколько именно столетий он должен был работать, чтобы один только этаж своего «дома» купить.</p>
        <p>И вот эти-то люди меня еще в чем-то обвиняют?! Судить собираются?! «Начальство, блядь, у нас честное и порядочное»! Ебаный в рот! Ебать мой хуй! Вот стараюсь не ругаться матом, но…</p>
        <p>– Я хочу в камеру!</p>
        <br/>
        <p>На обратном пути прочитал вырезанную на лавке в пенале надпись: «Россия омыта слезами зэков и матерей».</p>
        <p>Поздно вечером слышу у двери (у тормозов) какое-то непонятное царапанье и хихиканье.</p>
        <p>– Что там?</p>
        <p>– Да Васю с суда привезли. Он в коридоре пока стоит, в шнифт к нам заглядывает.</p>
        <p>(Разводящий привел, оставил у двери и пошел за коридорным.)</p>
        <p>– А чего это он такой веселый? Может, нагнали?</p>
        <p>– Да!.. Хуй-то!!</p>
        <p>Через пару минут Вася был уже в хате. Оказалось, действительно – «хуй-то!»</p>
        <br/>
        <br/>
        <p>25 апреля, пятница</p>
        <br/>
        <p>Ходил к адвокату. Рассказал ему про вчерашний визит следователя.</p>
        <p>− Правильно, Сергей Пантелеевич! Лучше с ними о делах не разговаривать. (А то, блядь, я и сам не знаю!)</p>
        <p>Возвращаюсь назад в прекрасном настроении. Смена сегодня хорошая, шмона, скорее всего, не будет. Сейчас выведут из стакана (пенала) – и по зеленой! Вывели. Какой-то незнакомый молодой мордастый охранник (как выяснилось позже, по кличке «Бультерьер») обшмонал, блядь, до трусов! Носки заставил выворачивать, штаны спускать. По полной программе, короче. Отнял у меня часы «Командирские», книгу Салтыкова-Щедрина «Письма к тетеньке» и запечатанную коробочку витаминов «Витрум» (сразу сунул в карман). Снова запер меня в стакан и куда-то убежал.</p>
        <p>Через несколько минут выводят из стакана, ведут по коридору и заводят в какой-то кабинет. К какому-то, судя по всему, начальству. Начальство сидит за столом и изучает мою книгу. («Зачем вам книга, – стеклянным голосом сказал дон Румата. – Вы же все равно не умеете читать».)</p>
        <p>– Откуда книга?</p>
        <p>– Из камеры.</p>
        <p>– Откуда часы?</p>
        <p>– Нашел в коридоре.</p>
        <p>– Пишите объяснительную.</p>
        <p>– Не буду.</p>
        <p>– Почему?</p>
        <p>Я не отвечаю. А зачем? Все же предельно ясно. И мне и ему.</p>
        <p>– Вы хорошо подумали?</p>
        <p>Пауза.</p>
        <p>– Вы очень хорошо подумали?</p>
        <p>Пауза. Начальство выходит из-за стола и лично отводит меня в стакан.</p>
        <p>Ну что, опять, блядь, наверное, в карцер? Да и хуй с ним! Ебись всё в рот! Щедрина только ужасно жаль. Вот сволочи!</p>
        <p>Минут через пять я уже стою в коридоре у своей камеры. (Это, впрочем, еще ни о чем не говорит. Если в карцер – все равно сначала в хату должны завести. За вещами. Зубной щеткой, там, пастой и пр.)</p>
        <p>Десять минут стою, двадцать… час… Ого! Вероятно, решается, блядь, сейчас моя судьба. Как у Бельмондо в «Профессионале». Когда он в конце к вертолету идет. Тоже никто, наверное, ответственности брать на себя не хочет. Пятница, вечер, начальства, небось, уже нет… А может, и еще что… Еще какие-нибудь местные заморочки. А-а!.. По хую! Карцер, так карцер. Отдохну там хоть немного. В одиночестве. Да и тепло ведь уже на улице. Весна. Не замерзну. В общем, по хую!</p>
        <p>Примерно через час коридорный все-таки появляется и молча открывает дверь. В камере переполненный впечатлениями Вася рассказывает, как он ездил в суд.</p>
        <p>– А мне малявы в автозэке передавали, я их обязан брать?</p>
        <p>(В автозэке обычно передают малявы из других тюрем. С Бутырки, с Пресни, из женской тюрьмы.)</p>
        <p>– Нет. Но если взял – обязан пронести. Или порвать при обыске. Чтобы не спалились. Если не уверен – лучше вообще не брать. А то некоторые гондоны берут, понтуются, а потом выкидывают.</p>
        <br/>
        <p>Вечером Вася учит Цыгана какой-то молитве. (Скоро же Пасха!) Цыган безуспешно пытается ее запомнить и повторить. После инсульта с памятью у него, похоже, не очень…</p>
        <p>– Богородица, мать, радуйся… Блядь!</p>
        <p>– Не ругайся матом!</p>
        <p>– Извини.</p>
        <br/>
        <br/>
        <p>26 апреля, суббота</p>
        <br/>
        <p>Завтра Пасха. Должны, якобы давать крашеные яйца и куличи. Что-то не верится. Но – посмотрим. Витя, по крайней мере, уверяет, что последние два года давали. Ладно, завтра увидим.</p>
        <p>Витя, кстати, рассказывал также, что в прошлые годы (причем совсем недавно – буквально пару лет назад) во всех московских тюрьмах очень активно действовали сектанты. Т.е. их агенты совершенно свободно подходили к камерам, открывали кормушку и предлагали поговорить. Хочешь – подходи к кормушке и разговаривай с ним о религии. Час, два – пока не надоест. Они со специальными складными стульчиками ходили. Открывает кормушку, садится на стульчик и беседует. В основном, молодые люди, похожие на семинаристов или студентов. Раздавали также религиозную литературу и специальные вопросники. Как, мол, ты усвоил прочитанное? Многие отвечали. Делать-то здесь все равно нечего. Вещами помогали. Составляли списки нуждающихся и потом среди них распределяли.</p>
        <p>На прямой вопрос об отношениях с официальной православной церковью они отвечали всегда уклончиво. Ни да, ни нет. Все мы, мол, в одного Бога верим. В Христа. Витя говорит, что он батюшку за все это время только один раз в тюрьме видел, а сектантов – чуть ли не ежедневно.</p>
        <p>Ну, не знаю. С одной стороны, сам я здесь никого никогда не видел, но и не верить Вите нет никаких оснований. Сейчас, по крайней мере, никаких сектантов здесь нет. Здесь сейчас вообще никого нет – ни сектантов, ни священников. Тишь да гладь. Одна только скука…</p>
        <br/>
        <p>Вечером за чаем долго беседуем, как плохо, что у нас нет трубы (мобильного телефона). (Больная тема!) Раньше, еще до заезда Вити («Бен Ладена-младшего»), труба, оказывается, одно время здесь была. Но потом мусора нашли ее при шмоне и начали в наказанье прессовать хату. Набили одиннадцать человек на шесть шконок. Так два месяца и жили. Сейчас, когда в хате я и Витя, о трубе, приходится только мечтать…</p>
        <p>Костя рассказывает: «Я однажды на сборке попросил одного позвонить жене. А он номер перепутал, одну цифру. Попал на какую-то девчонку. Ну, он с ней: ля-ля-ля! А через два месяца пишет: она мне фотографию уже свою прислала, скоро свадьба! А у него десять с половиной лет особого. Прикинь, позвонил в два часа ночи из тюрьмы, номером ошибся».<br/>
        Ночью соседи загнали нам Булгакова. «Мастер и Маргариту». Вася с удивлением разглядывает книгу, а потом спрашивает:</p>
        <p>– А где вторая часть?</p>
        <p>– Какая вторая часть?</p>
        <p>– Ну, «Мастер и Маргарита» же из двух частей состоит!</p>
        <p>– Каких еще двух частей?</p>
        <p>– Так ведь Булгаков же всего две книги написал! У меня дома его книжка есть.</p>
        <p>Булгаков. Сочинения. «Белая гвардия» и «Мастер и Маргарита».</p>
        <p>И всё!! Начальник управления. Полковник. «На генеральской должности»… Василий, блядь, Алибабаевич!</p>
        <br/>
        <br/>
        <p>27 апреля, воскресенье</p>
        <br/>
        <p>Пасха. Действительно дали днем аж по два яйца и по полкулича (три кулича на камеру). Чудеса, да и только!</p>
        <p>Праздник, тишина, движений никаких. Расскажу тебе тогда уж про наш тюремный распорядок. Давно обещал.</p>
        <br/>
        <p>Итак, утро начинается с проверки. Фактически это просто пересменка. Новая смена охраны принимает у старой камеры. Смотрит, все ли на месте и пр. Где-то в полдевятого дверь открывается:</p>
        <p>− Проверка!</p>
        <p>Все вскакивают, заворачивают матрасы и выходят в коридор. (Я долго пытался выяснить, матрасы-то зачем заворачивать? Оказывается, чтобы железные полосы, из которых шконки сделаны, не отрывали и пики из них не делали. Так, по крайней мере, дежурный мусор Косте объяснил.) Охранники всех пересчитывают и возвращают назад в камеру по команде:</p>
        <p>− Заходим!</p>
        <p>Иногда предварительно сами заходят в камеру и бьют по решке специальным деревянным молотком. Проверяют, не подпилены ли решетки.</p>
        <p>По пятницам все должны выходить на проверку в одних трусах – медосмотр. В эти дни на проверке присутствует врач, который всех осматривает на предмет синяков и пр. Просто стоит рядом с охранниками и все. Вот и весь «осмотр».</p>
        <p>Три раза в сутки баландеры развозят пищу. В шесть утра, в два часа дня и в шесть вечера (приблизительно, конечно, приблизительно). Ну, про это я тебе уже писал достаточно подробно.</p>
        <p>Днем выводят на прогулку. Обычно часов в десять-одиннадцать, но в принципе, как получится. Могут и после обеда вывести. Охранник стучит ключом в дверь и спрашивает:</p>
        <p>− На прогулку идем?</p>
        <p>– Идем!</p>
        <p>– Через полчаса.</p>
        <p>Через некоторое время дверь открывается и желающие выходят из камеры.</p>
        <p>− Сколько вас?</p>
        <p>– Трое. (Одному нельзя. Нельзя также, чтобы в камере один оставался.)</p>
        <p>Охранник передает по рации:</p>
        <p>− Два-три-четыре. Трое.</p>
        <p>Выходим на лестницу и поднимаемся на крышу. Идем по коридору к открытому прогулочному дворику. Стоящий в коридоре охранник передает по рации:</p>
        <p>− Два-три-четыре на месте.</p>
        <p>И захлопывает за нами дверь.</p>
        <p>Прогулочный дворик – это довольно большая открытая бетонная ячейка (примерно семь на семь метров). Сверху, на высоте около четырех метров – крупная стальная сетка. Продолжительность прогулки – в среднем около часа. В банные дни прогулок нет.</p>
        <p>Банные дни – раз в неделю. Ну, про баню я тебе уже писал.</p>
        <p>Что еще? Приблизительно раз в месяц приходит сестра-хозяйка и выдает соду, веники и хозяйственное мыло (например, на камеру для шести человек выдали два веника и три куска мыла). Все, кажется?.. Да, еще библиотека какая-то мифическая тут есть, но это уж на каком-то совсем уж пещерном уровне. Ни каталога, ни списка – ничего! Говоришь, к примеру, «что-нибудь из классики», и библиотекарша (Жанночка) приносит что-то по своему усмотрению «из классики». А с воли, между прочим, книги передавать нельзя. Вот как хочешь, так и выкручивайся. Или телевизор смотри! Впрочем, проблема чтения здесь никого, похоже, особо не волнует. Всем и телевизора вполне хватает. (Вася, например, сразу заявил: «Читать я не люблю!») Один я, блядь, урод какой-то!</p>
        <br/>
        <p>Р.S. Кстати, я писал тебе на днях, что «Чикатило» – это погоняло одного из обитателей соседней камеры. Так вот, теперь выяснилось, какого именно. Оказалось – холодильника. Так они его любят, что даже имя для него специальное придумали. В общем, посидишь тут еще пару лет – и тоже со шкафом начнешь здороваться. По имени-отчеству к нему обращаться.</p>
        <br/>
        <p>Р.Р.S. Черт! Про мусор забыл. Вечером, часов в семь-восемь мусор из камеры выносят. Мусорное ведро. Открывается дверь, и дежурный мусор громко говорит:</p>
        <p>− Мусор!</p>
        <p>Представляется, в общем. Кто-нибудь из нас (кто ближе к двери) подхватывает ведро, выходит в коридор и вываливает его в специальный контейнер, который развозят шныри. После чего возвращается в камеру.</p>
        <br/>
        <br/>
        <p>28 апреля, понедельник</p>
        <br/>
        <p>Простыл после бани. Точнее, из-за бани. А еще точнее из-за мусоров. Пидорасы они, короче! Это и есть главная причина.</p>
        <p>– В баню готовы?</p>
        <p>– А когда идем?</p>
        <p>– Прямо сейчас! Ждать не буду!</p>
        <p>Все разделись до трусов и… целый час потом сидели голые. А на улице холод, окна нет, дует. Как тут не простынешь!</p>
        <p>– Ну, долго еще нам сидеть?</p>
        <p>– Да пидорасы они ебучие, неотъебанные!</p>
        <p>(Вот-вот! Полностью с этим согласен. Именно из-за этого-то я и простыл!)</p>
        <br/>
        <p>Банный диалог Вити с Костей.</p>
        <p>– Вась, ну ты, в натуре, и растолстел!</p>
        <p>– К Мордовии готовлюсь. Это ты тощий, как скелет.</p>
        <p>– У меня обмен веществ ускоренный. Поэтому я такой резкий и быстрый!</p>
        <p>– Как понос.</p>
        <br/>
        <p>После бани все, слава Богу, ложатся спать. Один только Костя долго ворочается, ерзает… потом, наконец, встает и садится пить чай. На подбородке у него свежий порез.</p>
        <p>– Кость, ты что, порезался?</p>
        <p>– Да Димон брился полчаса. Ждал, пока мусор придет. Я уже потом брился на скоряк.</p>
        <p>– Ты чего гонишь?!</p>
        <p>– Ты же спишь?</p>
        <p>– У меня златоусский сон. (Вполглаза. Вроде и сплю, а сам все вижу.) Ах-ах!.. Брился он на скоряк!.. Ты чего вообще мою бритву брал?</p>
        <p>– Носим ношеное, ебём брошенное! Ладно, тоже пойду еще полежу.</p>
        <p>– Иди, полИжи! Только, вась, без меня. Я тут вообще не при делах. «Тоже»!.. Ты, вась, следи за базаром! А то смотри, спрошу, как с понимающего. (С человека, совершающего что-то умышленно, а не по неведению; с ведающего, что творит.)</p>
        <p>– Не боюсь я ни ножа, ни хуя! Я вообще за любой кипеш, кроме голодовки! Ты чего загазовал? В образ вошел?</p>
        <br/>
        <p>Вечером все смотрят телевизор. Какой-то там, блядь, очередной «хороший концерт». На экране прыгает довольно симпатичная молоденькая певичка.</p>
        <p>− Вот бы кого об шляпу ебнуть! (Трахнуть).</p>
        <br/>
        <p>Р.S. Поздно ночью опять заказали Андрея из верхней камеры. Завтра на пять тридцать «с вещами». Значит, все-таки переводят на Пресню. Витя расстроен, Костя просто в шоке. Неужели действительно очередь теперь за Витей?</p>
        <br/>
        <br/>
        <p>29 апреля, вторник</p>
        <br/>
        <p>Целый день прошел в напряженном ожидании, не закажут ли и Витю? Отчаяние Кости от одной только этой мысли было так велико, что он даже всерьез стал рассматривать идею привлечения к работе на решке Васи. Хоть как-то! Скажем, для точковки (записывании данных о малявах и грузах – время и пр.).</p>
        <p>Вася, впрочем, сразу же категорически отказался:</p>
        <p>− Я ничего не умею! Я даже писать-то толком не умею! Слово «хуй» с тремя ошибками пишу!</p>
        <p>– А на работе что ты делал?</p>
        <p>– На работе я только расписывался. (Уникум, твою мать! Писать он, видите ли, не умеет! А кто умеет? Мне, что ль тогда придется? Ну что, блядь, за невезение!)</p>
        <p>Весь день сидели, напряженно вслушиваясь и вздрагивая от малейшего шороха в коридоре. Витю пока так и не заказали, но зато к вечеру обрушился новый пиздец. В соседнюю хату заехал вор.</p>
        <p>− Ну, всё! – обречено сказал Костя. – Вот теперь действительно всё. Пиздец! Даже если Виктора и не увезут. Движение сейчас начнется круглосуточное. Ему же вся тюрьма писать будет, и всё через нас.</p>
        <br/>
        <p>Р.S. Следователи, между прочим, сегодня так и не явились, хотя и собирались. Наверное, перед праздниками в очереди стоять не захотели. Тут сейчас такое творится!.. Столпотворение!</p>
        <p>− Ты скажи им: «Пораньше приходите, мудаки деревянные. Когда нет никого!» – посоветовал мне Витя.</p>
        <br/>
        <br/>
        <p>30 апреля, среда</p>
        <br/>
        <p>Два главных события дня. День рождения у Кости и психиатрическая экспертиза у Васи. Как ни странно, события эти, на первый взгляд совершенно независимые, оказались на самом-то деле очень тесно между собой связаны и переплетены. Впрочем, еще Ламартин в свое время заметил: «Tout se lie, tout s’enchaine dans ce bas monde!» («Все связано, все переплетено в этом жалком мире!» – в этом жалком тюремном мире!)</p>
        <p>Психиатрическая экспертиза (по-местному, «пятиминутка») – это стандартная процедура, назначаемая по решению следователя. Приезжают три врача-психиатра из института им. Сербского («три лепилы с Серпов»), проводят с тобой краткое собеседование («пятиминутку») и выносят заключение. Рутина, в общем.</p>
        <p>Тем не менее, Вася накануне так по этому поводу переживал и волновался («А что, если меня психом признают?» – «Не признают!» – коротко ответил Витя), что не спал всю ночь. Бегал по камере, громко вздыхал, непрестанно оглашал воздух своими жалобами и стонами («Как же мне плохо! Как же я страдаю!») и в результате… съел весь хлеб. Так что, когда после его ухода (всех разбудило лязганье металлической двери) мы сели пить чай и поздравлять Костю с днем рождения, то оказалось, что хлеба нет («А где хлеб? Утром же сегодня целая буханка оставалась? Да что же это теперь? Хлеб, блядь, что ли, на пайки резать?! Чтобы у каждого своя была!») В итоге Костин день рождения оказался безнадежно испорченным. («Tout se lie, tout s’enchaine!..» – Все связано, все переплетено…)</p>
        <p>Через час Вася с триумфом возвращается.</p>
        <p>– Ну, и как?</p>
        <p>– Да всего только три вопроса и задали! Мы же видим, говорят, что Вы нормальный человек!</p>
        <p>– Что за вопросы?</p>
        <p>– «П<strong><em>и</em></strong>сался ли я в детстве по ночам?» – «П<strong><em>и</em></strong>сался!» – «Какой сегодня день?» – «Кажется, среда?» – «Который сейчас час?» – «Не знаю. У нас в хате часы при шмоне отмели!»</p>
        <p>Мне сразу почему-то вспомнился Мандельштам:</p>
        <br/>
        <p>И Батюшкова мне противна спесь:</p>
        <p>«Который час?» его спросили здесь,</p>
        <p>А он ответил любопытным: «вечность».</p>
        <br/>
        <p>(Как известно, именно такой ответ на подобный вопрос дал поэт Батюшков в аналогичной ситуации. Жаль, что Вася не поэт. «Здесь», в тюрьме «Матросская тишина», этот ответ был бы более, чем уместен…)</p>
        <br/>
        <p>Р.S. Кстати, Андрея, витиного подельника из хаты сверху отправили, оказывается, не на Пресню, а на 4-й спец. Всё! Пиздец! «Замуровали, демоны!» Витя, конечно, расстроен, хотя и не показывает виду. Самого его пока еще не трогают. Пока! Посмотрим, что будет после праздников.</p>
        <br/>
        <br/>
        <p>1 мая, четверг</p>
        <br/>
        <p>Костина черная полоса продолжается. Вообще, с заездом в соседнюю хату вора, удачи, похоже, всем нам больше не видать. (Одно из любимых Витиных выражений.) По крайней мере, сегодняшняя ночь – это было нечто!</p>
        <p>Малявы («мульки») и грузы («кишки» – длинные такие колбасы) шли непрерывным потоком и чуть ли уже не целыми пудами и километрами. В камере суета, неразбериха; Вася сидит за столом, в очередной раз что-то «кушает» и всем мешает; в стены, пол и потолок постоянно долбят и колотят; откуда-то издалека, из темноты несутся ни на секунду не смолкающие рёв, вопли и дикие крики: «Два! – три! – три!! Два! – три! – четыре!!», сливающиеся временами в какой-то один непрерывный вой!.. Наверное, именно так воют души погибших грешников в аду. Да и вообще … «Ночь была адская. Волки выли вдали целою стаей…» ( Н.В. Гоголь. «Вий». Полумертвого от страха Хому Брута ведут в церковь на его третье и последнее рандеву с мертвой панночкой.)</p>
        <p>Витя с Костей буквально сбились с ног. В довершение ко всему, уже под утро произошло нечто уж совсем неслыханное! Прошла малява, написанная не нами, но от нашего имени (от хаты 234). Это уже серьезно! Это вообще, блядь, здорово смахивает на какую-то подставу или даже провокацию! (Непонятно только, кем и с какой целью устроенную?)</p>
        <p>− Ты с таким когда-нибудь раньше сталкивался? – несколько обеспокоенно спрашивает у Вити Костя.</p>
        <p>– Я еще и не с таким сталкивался! – мрачно отвечает ему Витя. – Надо срочно отписывать и поляну пробивать.</p>
        <p>«Отписывали» и «пробивали» они почти до самого обеда, так ничего в итоге и не «пробили» и легли спать усталые, злые и голодные. («Давай, вась, хоть перекусим на скоряк!» – «Да какой там перекусим! И так, в натуре, спать уже почти некогда!»)</p>
        <p>− Вам обед брать? – каким-то вкрадчиво-елейным голоском спрашивает у Вити Вася. (Чего это он?)</p>
        <p>– Нет.</p>
        <p>Дело в том, что когда есть «продукты быстрого приготовления» – супы, каши, вермишель и пр., то тюремный обед у нас в хате почти никто не ест. (Кроме меня и Васи. Я – желудок берегу, Вася же… Впрочем, не важно.) Все ведь обычно в это время спят, отдыхают после бессонной трудовой ночи. А разогревать потом эту баланду кипятильником… Да затем еще этот кипятильник отмывать… В общем, проще суп вермишелевый в стакане запарить. Да и вкуснее!</p>
        <p>Вася же свой обед кушает всегда. Даже, если накануне ночью он и не «отдыхал» (вот как сегодня). Он как-то удивительно быстро перезнакомился за это время уже со всеми баландерами, со всеми теперь здоровается за руку и знает их по именам. («Привет, Петь! Что там у нас сегодня?.. Щи? Ну, давай, щи! Мою порцию. Сделай там погуще…»)</p>
        <p>В свою очередь, сами баландеры тоже прекрасно знают теперь как и самого Васю, так и «Васину шленку», и особую «Васину порцию». Так что сразу же и без лишних разговоров накладывают в эту «Васину шленку» его знаменитую, «Васину порцию» погуще, даже, если самого многоуважаемого Василия Борисовича и нет в этот момент в камере. (Скажем, он ушел на вызов.) Порция эта… Впрочем, не важно.</p>
        <p>Итак, Костя с Витей укрываются одеялами и мгновенно засыпают. (Андрей лег чуть раньше, а Цыган, как я тебе раньше писал, вообще спит практически постоянно. Бодрствуем днем обычно только мы с Васей.)</p>
        <p>Приносят обед. Горох! Ну, конечно, – 1-ое Мая! Праздник! (Ага-а!.. Все ясно! Ай да Вася! Теперь понятно, что он там юлил. «Вам брать?..» Небось, еще вчера знал, что сегодня горох будет!) Вася, как обычно, до краев наполняет свою большую миску («Васину шленку») и в нерешительности обращается ко мне:</p>
        <p>− Остальным будем брать? (Другими словами: «Можно я еще и вторую большую миску гороха съем?»)</p>
        <p>– Конечно! Горох берем на всех! (Т.е., «нет, нельзя!»)</p>
        <p>– Да я почему спрашиваю? Все же, вроде, отказались?.. Опять выливать придется! («Опять»! Когда это, спрашивается, мы в последний раз хоть что-нибудь выливали?!)</p>
        <p>– Ничего. Выльем в крайнем случае.</p>
        <p>Вася тайком разочарованно вздыхает, забирает у баландера вторую большую миску с горохом (нашу общую) и отходит от кормушки. Кормушка захлопывается. (На второе сегодня – сечка с вискасом. Ее даже Вася не ест. Ну, ест только изредка…)</p>
        <p>Я убираю со стола свои бумаги и расстилаю газету. Вася мгновенно режет хлеб, чистит лук, чеснок, и мы с ним, не торопясь, обедаем. После чего я протираю стол и продолжаю работать, а Вася, как и всегда после обеда, ложится на свою шконку «отдыхать». В камере на некоторое время воцаряется полное умиротворение, спокойствие и тишина.</p>
        <p>Но Васе не спится! Запах гороха, похоже, не дает ему покоя! Некоторое время он ворочается с боку на бок, кряхтит, стонет («Как же мне плохо!..») и кашляет. Наконец не выдерживает, слезает, пыхтя, со своей шконки и как бы ненароком толкает при этом Цыгана. Тот, разумеется, просыпается.</p>
        <p>– Цыган, ты не спишь? Сегодня горох на обед был! Иди, ешь. Пока горячий!</p>
        <p>Цыгану, похоже, все равно.</p>
        <p>– Горох?..</p>
        <p>– Ну да! Вставай скорей обедать! Что ты все время спишь? Так ты никогда не выздоровеешь!</p>
        <p>Цыган послушно встает и идет умываться. Вася бросается снова</p>
        <p>накрывать на стол.</p>
        <p>– Сереж! Ты не беспокойся, пожалуйста! Мы тебе не помешаем!</p>
        <p>(Твою мать!)</p>
        <p>– Да ладно, ешьте. Я уж тогда пойду побреюсь. Давно собирался.</p>
        <p>Я начинаю бриться, а коварный змей-искуситель Вася тем временем потчует Цыгана. (Как Сатана Еву.)</p>
        <p>– Может, тебе еще и сала порезать?</p>
        <p>– А ты будешь?</p>
        <p>– Да я ел недавно!..</p>
        <p>– Ну, еще!</p>
        <p>– Ладно уж, давай тогда пару ложек съем за компанию. Чтобы тебе не скучно было. Хе-хе!..</p>
        <p>Потом просыпается Витя, и с ним Вася тоже съедает «за компанию пару ложек»…</p>
        <br/>
        <p>Вся эта возня и суета будят в конце концов и Костю.</p>
        <p>– Чего там, горох, что ли, сегодня был? Пожалуй, я тогда тоже сейчас пообедаю!</p>
        <p>Костя встает, умывается, не торопясь чистит себе лук и чеснок, аккуратно нарезает хлеб и сало. Потом, наконец, достает из телевизора (навесного шкафа) и миску с горохом. Удивленно заглядывает в нее и спрашивает:</p>
        <p>– Это что, всё?!</p>
        <p>– Всё, – хладнокровно отвечает ему Вася.</p>
        <p>– Что-то маловато. А кто еще не ел?</p>
        <p>– Ты и Андрей. (Андрей все еще спит.) Да это, Кость, просто миска большая, вот и кажется, что мало.</p>
        <p>Миска и правда большая, и понять, сколько там, к примеру, осталось порций – две или одна – действительно трудновато. (На это-то, вероятно, и рассчитывал хитрый Вася!) Но опытный зэк Костя поступает очень просто. Он берет обычную алюминиевую миску и отливает туда порцию Андрея. Большая миска полностью пустеет. (Увы! Порция, как оказалось, там была все-таки всего лишь одна! Ах, Вася-Вася!..) Костя некоторое время молча на неё смотрит, потом так же молча идет с этой миской к умывальнику. Тщательно ее там моет, ополаскивает, вытирает и спокойно ставит обратно в телевизор. Затем все также невозмутимо и как ни в чем ни бывало снова садится за стол.</p>
        <p>– Ладно, тогда хоть чаю попью с баранками. Баранки-то у нас еще остались?</p>
        <p>– Конечно, Кость! В телевизоре на верхней полке в правом углу лежат. В синем пакете. Только чай, наверное, уже остыл.</p>
        <p>– Ничего! Теплого попью. Цыган спит? Тогда я его большую кружку возьму. Это у меня вместо обеда будет.</p>
        <p>Костя наливает себе огромную, пантагрюэлевскую цыганову кружку чая (литра на полтора! ей-богу, не меньше), кладет туда кусков десять сахара, долго-долго их размешивает (чай и в самом деле уже чуть тепленький) и подносит кружку ко рту…</p>
        <p>В этот момент сзади его кто-то неловко толкает. Это Вася, который смутно чувствуя свою вину за съеденный горох (и за вчерашний хлеб) и желая ее теперь хоть отчасти загладить, спешит побыстрее услужить Косте и подать ему баранки.</p>
        <p>Кружка расплескивается и заливает Костю с ног до головы сладким и теплым чаем. (Хорошо, хоть не горячим!) Под столом мгновенно образуется огромная лужа. (Я с проклятиями едва успеваю вскочить и спасти тапочки.)</p>
        <p>Костя некоторое время тупо на нее смотрит… потом переводит взгляд на свой насквозь мокрый (и липкий!) спортивный костюм… на пустую кружку… Бережно, очень бережно (!) ставит эту кружку прямо на залитый чаем стол, встает и не торопясь и не глядя на Васю молча раздевается до трусов. Трусы тоже оказываются насквозь мокрыми. Костя, по-прежнему не поднимая глаз и не говоря ни слова, лезет в свой баул, достает оттуда сухие трусы и переодевается. Мокрые он при этом как-то слишком уж медленно и неестественно аккуратно (не делая резких движений!) укладывает вместе с костюмом в пластмассовый тазик. (На Васю он смотреть при этом по-прежнему избегает.) Затем все так же заторможено и плавно бредет как лунатик к двери, берет там тряпку и старательно вытирает лужу. Моет пол во всей камере. Тщательно и долго полоскает потом тряпку в ледяной воде. (Бр-р-р!.. мне даже смотреть-то на него, и то холодно!) Медленно и не спеша, но какими-то судорожными движениями, как в плохой замедленной съемке, расстилает тряпку у двери и чуть ли не любовно ее разглаживает. После чего, все с тем же пугающе ледяным спокойствием, но как-то механически, как в каком-то летаргическом сне, начинает прямо под струей обжигающе холодной, ледяной воды стирать свои трусы и спортивный костюм. (Лицо при этом у него напоминает застывшую маску. Глаз на Васю он так и не поднимает.)</p>
        <p>В камере все это время царит мертвая тишина. Вася прямо-таки закоченел на своей шконке от ужаса! (Он вообще, кажется, слегка побаивается Костю с Витей. Ну, еще бы! Особый режим, как-никак! Полосатики! В случае войны, например, подлежат немедленному уничтожению. Как особо опасные и непредсказуемые.) Я же кусаю себе губы и изо всех сил сдерживаюсь (буквально уже из последних сил), чтобы не расхохотаться!</p>
        <p>Наконец Костя заканчивает свою кошмарную летаргическую ледяную стирку (обычно в таких случаях местную арктическую воду мы все-таки хоть слегка, да подогреваем), развешивает на веревке свои вещи и все так же молча и ни на кого не глядя ложится на шконарь. Уже укрывшись до подбородка одеялом и безразлично глядя прямо перед собой в пространство, он совершенно бесцветным и безжизненным голосом без всякого выражения произносит:</p>
        <p>− Встал, блядь, гороху поесть! Вымыл миску, пол в камере, постирал свой спортивный костюм и трусняк снова лег спать.</p>
        <p>После чего отворачивается к стене и укрывается одеялом теперь уже с головой.</p>
        <p>Я уже больше не могу сдерживаться и начинаю оглушительно хохотать. Я все хохочу, хохочу, хохочу до слез и никак не могу остановиться. (Вася за все это время так и не издал ни единого звука!) Витя просыпается, некоторое время с недоумением на меня смотрит, потом что-то бормочет и засыпает снова. Наконец я кое-как успокаиваюсь. Вытираю слезы, раскрываю наугад книгу и, время от времени все еще всхлипывая, пытаюсь читать. (Точнее, пытаюсь прийти в себя.) В этот момент просыпается наконец-то и Андрей. Он потягивается, зевает, а потом лениво спрашивает:</p>
        <p>− А что там у нас сегодня на обед было? Горох? Тогда я тоже, пожалуй, сейчас пообедаю!</p>
        <p>Дальше я ничего не помню. Помню только, что у меня, кажется, началась самая настоящая истерика, и я буквально катался по камере от хохота… И вот даже до сих пор, глядя, как Вася суетится у кормушки со «своей шленкой», я… Впрочем, неважно.</p>
        <br/>
        <p>Р.S. Насчет утренней малявы пока все тихо. Наверное, просто какая-то ошибка.</p>
        <br/>
        <br/>
        <p>2 мая, пятница</p>
        <br/>
        <p>Костя с Витей решили сходить все-таки хоть раз на прогулку. Подышать, так сказать, свежим воздухом. Вася тоже поначалу непременно хотел идти и даже неоднократно во всеуслышанье об этом заявлял («Какая сегодня погода прекрасная!»), но в самый последний момент почему-то вдруг передумал.</p>
        <p>− Что-то он с нами на прогулку в последнее время не ходит, – заметил по этому поводу Витя. – С Цыганом ходит, а с нами нет.</p>
        <p>– Значит, есть причина! – злобно ответил Костя. (Костюм и трусы его до сих пор не высохли…)</p>
        <p>Во время прогулки в соседнем дворике начали вдруг ломиться в дверь.</p>
        <p>− Старшо-ой! Старшо-о-ой!! Откройте, человеку хуёво!</p>
        <p>Бесполезно. Глас вопиющего в пустыне. Так до конца прогулки и провопили.</p>
        <p>В камере Витя первым делом спрашивает Васю:</p>
        <p>– Вася, ты чего на прогулку сегодня не пошел?</p>
        <p>– Да… так… расхотелось что-то…</p>
        <p>– Борисыч! Ты с каждым днем все скромнее и скромнее становишься! Тебя так секретарша потом не узнает.</p>
        <p>Вася с готовностью улыбается, но молчит.</p>
        <p>– Или она тебя по запаху узнает?!</p>
        <p>Вася по-прежнему ничего не отвечает.</p>
        <p>Из-за прогулки Костя с Витей так больше и не заснули. Несколько раз ложились, потом опять вставали, пили чай с баранками и пр., и пр. Вконец измучившись, Витя предлагает мне сыграть партию в шахматы. Я подвигаюсь на лавке и собираю бумаги. Витя садится рядом, достает доску, ставит ее на стол и начинает расставлять фигуры. Я заканчиваю возиться с бумагами и собираюсь уже перейти на другую сторону стола, как в этот момент Вася вдруг неожиданно спрашивает:</p>
        <p>− А вы в одном ряду будете играть? (Сидя на одной лавке, с одной стороны стола.) Можно, я с другой стороны сяду, поем?</p>
        <p>– Вась, ну ты что, в натуре? Никогда не видел, как в шахматы играют?</p>
        <p>– Да откуда я знаю!</p>
        <br/>
        <p>Вечером Андрей получает маляву от своего подельника. Внимательно ее читает, а потом говорит Косте:</p>
        <p>− Кость, прикинь, что мне тут подельник пишет! «Андрюха, загони мне каких-нибудь сказок. Больше я ничего читать не могу». (Подельник Андрея – это здоровеннейший бугаина под два метра ростом. Или даже выше! Мимоходом сломавший какому-то случайно подвернувшемуся ему в подъезде бедолаге сразу обе ноги. Зовут Вован. Видел его раз на сборке.)</p>
        <p>Андрей на минуту задумывается, а потом, помолчав, говорит:</p>
        <p>− Да сказки я бы и сам сейчас с удовольствием почитал…</p>
        <p>– С удовольствием – дороже!</p>
        <br/>
        <br/>
        <p>3 мая, суббота</p>
        <br/>
        <p>Костя, похоже, никак не может забыть Васе свой день рождения и вчерашнюю историю с чаем. Сегодня перед прогулкой он вдруг совершенно неожиданно обрушился на него по поводу телевизора.</p>
        <p>Путем сложнейших интриг и беззастенчивого запугивания робкого и доверчивого Васи («А вдруг ОНИ проснутся?») я добился того, что днем телевизор теперь у нас обычно выключают. Должны же в конце концов Костя с Витей полноценно отдыхать после напряженнейшей ночной работы на решке! Работы, между прочим, в интересах всей камеры!</p>
        <p>– Никто не запрещает включать телевизор днем. Никто никому тут вообще ничего не запрещает! А попросить по-человечески – это другое дело. А если кто не понимает – то и к нему будет такое же отношение! Хотите – пожалуйтесь вон в соседнюю камеру (вору)!</p>
        <p>– Да я, Кость, вообще ничего не говорю! Я этот телевизор вообще никогда не смотрю и не включаю!..</p>
        <p>(Какая наглая ложь!! Нет, ну вы только послушайте!..)</p>
        <p>…Я, Кость, в случае чего, всегда на твоей стороне буду! Я тебя всегда поддержу!</p>
        <p>– Да не надо, блядь, меня поддерживать! Я и сам за себя отвечу! А вот если…</p>
        <p>К счастью для Васи дверь камеры в этот момент открывается. «Прогулка!» Костя умолкает на полуслове.</p>
        <p>На прогулку выходят трое – Витя, Костя и я.</p>
        <p>– Да чего ты на него набросился? – удивленно спрашивает Витя.</p>
        <p>– По-моему, он вообще не при делах (не при чем).</p>
        <p>Но Костя непримирим!</p>
        <p>– Я не мальчик!! Мне не четырнадцать лет! Все я вижу!</p>
        <p>Я пытаюсь хоть как-то разрядить ситуацию.</p>
        <p>– А соседняя хата-то тут причем? На что жаловаться-то? Ну, даже если бы и действительно запретили – ну, и что?</p>
        <p>– В тюрьме нельзя ничего никому запрещать. Если кто-то смотрит телевизор, его нельзя выключать. На Бутырке в свое время хата была, где какие-то спортсмены сидели. Они в хате спортом занимались и поэтому курить всем запрещали. Курить там только в какое-то конкретное время можно было. Воры объявили хату блядскою, и всем этим спортсменам потом хребты на сборках и этапах поломали!</p>
        <p>Ну и ну!.. Это значит и я, блядь, по острию ножа хожу? Васю бедного терроризирую! Нажалуется на меня «в соседнюю хату»…</p>
        <br/>
        <p>Вечером пришла какая-то совсем уж дурацкая малява от легендарного Зубарька. (Это у которого невеста вскрывалась – ну, я тебе в свое время писал про эту историю.) Фотография смеющейся… э-э… скалящейся лошади и надпись: «Если вы с ней знакомы – пишите. ЗаранИе душа». (Заранее благодарен, от души.)</p>
        <p>Кстати, судя по точковке, несколько ответов он уже получил. Не знаю, правда, каких. Хотя, с другой стороны, делать здесь все равно абсолютно нечего. От такой скуки смертной чего только не сделаешь! Даже и Зубарьку напишешь.</p>
        <p>– Да, крышу у него, похоже, совсем сорвало. Конкретно!</p>
        <p>– Ну, конечно. Винтом, хуй ли!</p>
        <p>(Зубарек – наркоман и сидит на «винте». На перевентине.)</p>
        <p>Я с любопытством спрашиваю Витю:</p>
        <p>– А ты разве его знаешь?</p>
        <p>– Конечно. Он же у нас в хате сидел. Кровь сворачивал!</p>
        <p>– Как это?</p>
        <p>– Ну, по пять раз одну и ту же историю всем рассказывал. Причем, без всякого зазрения совести. Сегодня, к примеру, расскажет, а завтра подходит к тебе и опять все сначала начинает. Со всеми подробностями. Ну, я-то ему сразу, после первого же раза сказал: «Стоп-стоп-стоп! Давай сведем наше общение к минимуму!» А только так тут и можно! Иначе нельзя. Деликатность эта – только себе в ущерб выходит. На фиг это надо!</p>
        <br/>
        <p>Р.S. Костя, кстати, рассказал на прогулке, какие именно акты нарушения режима в Ульяновске писали тамошние козлы.</p>
        <p>– «Ходил в локальном участке с дурными мыслями».</p>
        <p>– Это что, шутка?</p>
        <p>– Нет.</p>
        <p>– И что за это давали?</p>
        <p>– Трое суток ШИЗО. Я сам сидел.</p>
        <br/>
        <br/>
        <p>4 мая, воскресенье</p>
        <br/>
        <p>Костя с Витей в конце концов окончательно смирились с мыслью о том, что работать ночью на решке и ходить днем на прогулку решительно невозможно. Чтобы убедиться в этом, им хватило двух дней. Оно бы, конечно, и можно, но днем обязательно что-нибудь, да случается – то шмон, то ларек, то непонятки какие-нибудь… Не говоря уже о том, что цинкуют днем теперь практически постоянно. Короче, гулять им нереально.</p>
        <p>Днем не высыпаются, а ночью, хочешь, не хочешь, а работать на решке надо. («Или ты думаешь, что это у нас хобби?» – остроумно заметил Витя в ответ на простодушный совет Васи «вставать вечером попозже».)</p>
        <p>В общем, промучились они два дня, да и завалились сегодня сразу после проверки спать!</p>
        <p>Увидев это, Вася воспрянул духом и пристал ко мне, как банный лист. Прилип, блядь, как какая-то рыба-прилипала к несчастной акуле! Уклониться от прогулки не было никакой возможности. «Да пойдем, Сереж, сходим! Свежим воздухом хоть подышим!.. Посмотри, какая сегодня погода!.. Да нельзя же все время в камере сидеть!» и т.д. Нужно было иметь твердость Муция Сцеволы, чтобы устоять против таких зазываний. Разумеется, я не устоял.</p>
        <p>Но за душевную рыхлость свою я был наказан… В течение всего часа, отведенного на прогулку, от самой первой до самой последней минуты, я простоял с Васей в углу прогулочного дворика, выслушивая его бессвязные и беспорядочные бредни и жалобы. Вася от волнения брызгал слюной, захлебывался словами, то и дело размахивал руками, как-то нелепо подпрыгивал на месте и всем своим видом ужасно напоминал какую-то гигантскую раскудахтавшуюся курицу. Наседку, потревоженную появлением в небе ястреба. В общем, одну из страбоновских птиц. (Известный древнеримский географ Страбон в своей «Географии» упоминает, что на одном из пустынных островов спутники Диомеда были превращены в птиц, которые ведут там «в некотором роде человеческую жизнь».)</p>
        <p>Господи милостивый, что же, оказывается, творится в его голове! Чем же она забита! Какие только противоречивые страхи и сомнения его не терзают! От опасения остаться завтра без обеда («А вдруг ко мне в это время адвокат придет?») до боязни страшной мести Кости за съеденный горох («Да я же не нарочно! И вообще он сам сначала отказался!»).</p>
        <p>Словом, если бы курица вдруг внезапно обрела дар человеческой речи, она бы наверняка заговорила именно так. Причем именно голосом Васи. Я слушал этот «бред куриной души» (выражение Белинского), утешал как мог несчастного Васю и думал о том, что вот теперь-то я, кажется, начинаю наконец понимать, что именно имел в виду Платон (или Сократ?..), когда называл человека «двуногим без перьев».</p>
        <br/>
        <p>Вечером разговор в хате заходит о женщинах. Весна, май, «девчонки сейчас на улицах раздеваться начнут». Андрей мечтательно вспоминает:</p>
        <p>– А я когда в мусорке сидел, там в камеру мусора проститутку бросили. Она кричит: «Выпустите меня отсюда!», а мусора стоят, смеются.</p>
        <p>– Дала? – деловито спрашивает Костя.</p>
        <p>– На хуй она нужна! Животное.</p>
        <br/>
        <br/>
        <p>5 мая, понедельник</p>
        <br/>
        <p>Дождь… Тюремная погода. Не так грустно. На воле все ведь сейчас тоже по домам сидят. Взаперти… Донесли долги по ларьку: лимоны и тетрадь.</p>
        <p>Опять приходил следователь. Опять «разговаривать по душам». То есть хуй знает зачем. Кровь мне сворачивать. Нервоз наводить.</p>
        <p>На этот раз решил, похоже, сменить тактику.</p>
        <br/>
        <p>– Знаете, Сергей Пантелеевич, меня вот что удивляет. Мы вот сейчас занимаемся акциями Газпрома. И такое впечатление, что Вас абсолютно все обманывали! Даже ближайшие сотрудники. Нажились, а потом выбросили, как использованный гондон.</p>
        <p>Ого! Что-то не нравится мне эта излишняя резкость формулировок. Похоже, что меня просто-напросто провоцируют. Разводят. Психологическими экзерсисами, блядь, занимаются. Играют, в общем, как кошка с мышкой. Как Порфирий э-э… Петрович? Иваныч?.. (Черт! Отчество забыл. Ну, будем считать, что «Петрович».) Короче, как Порфирий этот блядский с Родионом Раскольниковым. С Родей. Впрочем, тема-то безобидная. Почему бы и не поболтать… Так хотите побеседовать? Извольте-с.</p>
        <p>– Это нормально.</p>
        <p>– Что нормально? Что Вас бросили?</p>
        <p>– Конечно. А зачем я им сейчас нужен?</p>
        <p>– Ну, не знаю… Мне бы лично было обидно.</p>
        <p>– Почему? Наши с ними отношения были чисто деловыми и полностью исчерпывались словами: «Повинны беша работе» (старославянск.) – обязаны были работать. Всё! А так – у каждого своя жизнь. И это правильно.</p>
        <p>– Есть еще понятие порядочности. Могли бы хоть передачу Вам принести. Из тех миллионов, что у Вас украли. Я же был на обысках. Все прекрасно упакованы. Все в полном порядке. Живут в свое удовольствие. Но никто ведь из них с тех пор сам даже на волосок не поднялся! Вот как был тот уровень, так он и остался. Т.е. сами по себе люди абсолютно ничего из себя не представляют. Ноль! Всем, что у них сейчас есть, они обязаны исключительно Вам!</p>
        <p>– Ничем они мне не обязаны! Никто вообще никому и ничем не обязан. Не они использовали меня, а мы использовали друг друга. Обоюдно! Они – меня, я – их. Когда мы перестали быть нужны друг другу – мы расстались. Это нормально.</p>
        <p>– У Вас есть друзья?</p>
        <p>– Нет. Но это тоже нормально. Я в свое время интересовался психологией. (Чем, блядь, я только не интересовался!) Так вот: если у человека к сорока годам остается хотя бы один друг – значит, ему повезло! Вам, простите, сколько лет?</p>
        <p>– Мы с Вами, Сергей Пантелеевич, почти ровесники!</p>
        <p>– Прекрасно. Вот у Вас есть друзья? Настоящие? Не просто коллеги по работе, а именно друзья?</p>
        <p>– Есть один… Да нет! Пожалуй, что нет!</p>
        <p>– Ну, вот видите.</p>
        <p>– Вообще, у Вас такие странные взгляды…</p>
        <p>– У меня не странные взгляды. У меня реальные взгляды. «Бросили!..», «обидно!..» – чушь все это! Человек сам всегда во всем виноват. Люди свободно гуляли по комнатам с деньгами, и за ними не было никакого контроля. Бери, сколько хочешь! Никто и не заметит. Не похвалит и внимания не обратит! Воруешь – и воруешь. Не воруешь – значит, не воруешь. Дело твое. Никого это особо не волнует. Естественно, они воровали! Это нормально. Это просто свойство человеческой природы. Любой бы на их месте воровал. Это, повторяю, нормально. Было бы удивительно, если бы они не воровали. Вот это было бы чудо! А так – все правильно!</p>
        <p>Я же их сам фактически поставил в такое положение! Написано же в Библии: «не искушай!» А я их как раз именно искушал! Вон миллионы на полу валяются! Никто их даже и не считает. Бери, сколько хочешь! Никто даже и не знает, сколько их тут. Хочешь – бери! Не хочешь – не бери. Так чего теперь удивляться, что брали? Чего тут кого-то винить? Себя винить надо! Больше некого! Если бы люди в таких условиях не воровали – это было бы противоестественно. Противно свойствам человеческой природы. Это были бы уже не люди!</p>
        <p>– Так почему же у Вас контроля-то никакого не было?</p>
        <p>– У меня просто не было времени этим заниматься. Мое время стоило дороже. Гораздо дороже! Они воровали быстро, но я зарабатывал еще быстрее! Значит, такое положение дел было для меня экономически оправданным. Это были просто накладные расходы. Как утряска-усушка. Бой стеклотары. Это как айсберг в тропическом море! Плывет и одновременно тает. Тропики, жарко! – так что тает быстро. И чем дальше – тем быстрее. Но айсберг большой! Так что шансы есть. Все зависит от скорости. Надо успеть доплыть до цели, пока не растаял! Быстрее!! Еще быстрее!</p>
        <p>– Вы говорите удивительные и странные вещи!</p>
        <p>– Это просто правда. А Бог правду любит и нам велит. Как следователь! Что в Библии написано? «Господь праведен – любит правду» или «Господи! Кто может пребывать в жилище твоем?.. Тот, кто ходит непорочно и делает правду, и говорит истину в сердце своем». Ну, и т.п.</p>
        <p>– Вы цитируете Библию. Вы что, так религиозны?</p>
        <p>– Нет. Просто мы говорим о серьезных вещах, о глубинных свойствах человеческой природы. О добре и зле, о правде и лжи. Так что и источник ссылок должен быть серьезный. Цитированием одних только светских писателей тут не отделаешься. Это ведь всегда всего лишь чье-то личное мнение. Всего лишь частное мнение данного конкретного человека, основанное лишь на его собственном жизненном опыте. Всегда весьма ограниченном. А тут нужен опыт поколений. Опыт тысячелетий.</p>
        <p>– Вы вот говорите «успеть доплыть до цели!» До какой? Какая у Вас была цель? Это же была пирамида! И рано или поздно она бы все равно обязательно рухнула! На что Вы вообще рассчитывали, когда все это затевали?</p>
        <p>– Всё-всё-всё! Хватит! Вот о добре и зле – пожалуйста! Это сколько угодно. О погоде тоже можно поговорить. Вообще о любых абстрактных материях. Но – никаких пирамид! Ничего конкретного. Это уже запретные темы. И вообще давайте на сегодня закончим. Хватит. Устал я уже. В камеру хочу.</p>
        <p>– Хорошо, я Вас сейчас отведу. Продуктивная у нас была сегодня беседа… Хочу Вас обрадовать. Вам будет разрешено свидание с женой. Пусть она со мной свяжется. Вот телефон. Передайте ей через адвоката.</p>
        <br/>
        <p>Следователь отводит меня вниз и препоручает охраннику. Тот сажает меня в стакан. Первое искушение закончилось. Порфирий Петрович уходит от своей жертвы.</p>
        <p>Я сижу в стакане и злюсь. Во-первых, какого дьявола я все-таки дал втянуть себя во все разговоры?! На хуй они мне нужны! «Библия»!.. «Добро и зло»!.. Распелся! Всё это для следователей «кимвал бряцающий»! Тьфу, черт!.. Вот привязалось! Что я теперь, так и буду исключительно на церковнославянском выражаться? Хуйня это всё, короче! Бред!! Сивой кобылы. Или даже, скорее, мартовского зайца. Как у Алисы в Стране чудес. А я ведь сейчас фактически эта самая Алиса и есть. В Стране, блядь, чудес. Так <strong><em>что</em></strong> я ЗДЕСЬ пытаюсь объяснить?! Кому?!! Черной королеве? Чеширскому коту? Совсем уже, что ль, рехнулся?! «Беседа, блядь, у нас была продуктивная!..» «Что остается от сказки потом, / После того, как ее рассказали?» &lt;В.С. Высоцкий, песня из цикла «Алиса в стране чудес».&gt; Как «что остается»? Протоколы остаются! Фиксирующие эти самые «сказки». Документы! Материалы уголовного дела.</p>
        <p>Так, мол, и так. Такого-то числа в беседе со следователем упоминал о каких-то там якобы миллионах. Тем самым фактически признал, что они, эти миллионы, действительно были. А откуда, спрашивается, они могли взяться? И каким путем они могли быть нажиты, кроме как не преступным? Пусть нам тогда подсудимый это объяснит! Тем самым, господин судья, факт совершения преступления можно считать установленным. Подсудимый сам в этом признался. А следовательно…</p>
        <p>Тьфу, блядь! Ну, я и мудак! Всё, короче! Больше… Да, но свидание с женой?! Хуй они чего потом разрешат, если я с ними вообще разговаривать не буду! Он же мне и сейчас только после разговора о свиданке сообщил. Видите, мол: Вы к нам по-хорошему, по-человечески – и мы к Вам тоже… Намекнул, в общем, тонко. Хотя чего там на хуй «тонко»! Ясно всё. Хочешь свидание?..</p>
        <p>Черт!! Черт-черт-черт! Все теоретические схемы летят, похоже, в пизду. Жизнь, мать ее, властно вступает в свои права. Вот блядство, а?!.. Что же делать? Что делать? Блажен муж… блажен муж… яко кадило… научи мя… научи мя… Ладно, в общем, в камере на досуге подумаю. Время будет.</p>
        <br/>
        <p>В камере Костя отчитывает за что-то Андрея. «В этой бане хуй попаришься!» (В смысле, здесь вам не тут! Не у Пронькиных! Не расслабляйся!)</p>
        <p>Вот-вот! Это, блядь, и мне не мешало бы послушать. И принять к сведению. На ус себе намотать! Расслабляться тут действительно не стоит.</p>
        <p>«Блюдите убо, како опасно ходите, не якоже немудри, но якоже премудри…», то есть: «Итак, смотрите, поступайте осторожно, не как неразумные, но как мудрые…» (Послание к ефесянам святого апостола Павла, V, 15). Итак, будем впредь «поступать осторожно». «Не как неразумные, но как мудрые». Не молоть, блядь, чего не попадя!! Как последний мудак! Тьфу! Да, но… Научи мя… научи мя… научи мя…</p>
        <br/>
        <br/>
        <p>6 мая, вторник</p>
        <br/>
        <p>Угораздило же бедного адвоката прийти именно тогда, когда нас увели в баню! В результате ему пришлось прождать меня чуть ли не два часа. Ну, его проблемы…</p>
        <p>А в остальном – день междупраздничный, народу никого. Так что и туда и обратно провели «по зеленой». Даже в стакан не сажали. (Всегда бы так!)</p>
        <p>Андрея дергали к куму. Про меня, естественно, пытали. Что да как. Э-хе-хе… Ну, что тут скажешь? Повторяется история с Костей. Как ко всему этому относиться? Что думать? Андрею ведь тоже есть, что терять. Очень даже есть! Мать у него там, кажется, больная… Дедушка-бабушка совсем старенькие… («Боюсь, что больше не увижу!») Да что там говорить! Всем тут есть, что терять. Все ведь под Богом, то бишь под кумом ходим. В ад никому не хочется! Каждый на что-то надеется. И с каждым, значит, можно «работать»…</p>
        <p>Ну, кроме разве что меня. Для меня местные лешие и домовые не опасны. Я им неподвластен! Мной занимаются «высшие силы». Бомонд ада! Ни кум, ни начальник оперчасти, ни даже сам «хозяин», начальник тюрьмы – ни один из этих местных злыдней, из этих низших духов зла не в состоянии абсолютно никоим образом повлиять на мою судьбу. Ни на йоту ее ни улучшить, ни ухудшить! От них ровным счетом ничего не зависит. Решение по мне принимают не они. На мне лежит знак бездны. И билет в преисподнюю мне уже забронирован. Надежд – никаких! «Ступай ж, душа, во ад и буди вечно пленна!..»</p>
        <p>Впрочем, оно даже и к лучшему. Что надежд нет. Ну, их, эти надежды! От них одни только беспокойства. Да нервы! Да здоровье портится! В общем, одна только морока.</p>
        <p>А так – полнейшая безмятежность и ясность духа. Время остановилось. История повернулась вспять. У МММ снова нет проблем!</p>
        <p>Их не было в самом начале, когда все только начиналось, и колесо только начинало свое вращение. Затем, по мере того, как оно раскручивалось, появлялись, естественно, и проблемы… (Точнее, блядь, сыпались, как из рога изобилия! Прямо по Щедрину: «Только было решишь, что чаша бедствий испита тобой до дна – как вдруг пожалуйста! Оказывается, что наготове еще целый ушат!») И вот колесо наконец-то совершило свой полный оборот, остановилось, и все снова вернулось на круги своя! У меня снова нет проблем!</p>
        <p>В аду нет проблем. Сюда заказан путь даже надежде. Здесь все проблемы заканчиваются. Тупик! Конечная станция. Конец дороги. Преисподняя. Бездна. «Просьба освободить вагоны».<br/>
        Что ж, тем лучше! Значит, так тому и быть! Будем учиться жить в аду. Изучать преисподнюю. No problems! (Кстати, вот и первый вопрос. Почему черти, эти духи раздора, между собой не ссорятся? Против Бога было восстание, а против Дьявола – нет! Власть Сатаны в аду незыблема! Аггелы &lt;падшие ангелы&gt; едины. Почему? Надо будет спросить при случае. Поинтересоваться.)</p>
        <br/>
        <p>Р.S. Андреев подел прислал еще одну мульку. «Напиши хоть что-нибудь. Скучно. Можешь даже нафантазировать». (Я сомневаюсь, что Андрей может что-то «нафантазировать»…)</p>
        <br/>
        <br/>
        <p>7 мая, среда</p>
        <br/>
        <p>Ночью был шмон в двух соседних камерах. Днем – в хате напротив. Что это с ними? К праздникам готовятся?</p>
        <p>Выставили днем раму и отдали сестре-хозяйке. Теперь окно у нас постоянно открыто. Будем надеяться, что особых холодов уже не будет…</p>
        <p>Косте пришел наконец из Мосгорсуда ответ на касатку. «Оставить без изменения».</p>
        <p>– И что теперь?</p>
        <p>– Приговор вступит в законную силу и – в Мордовию!</p>
        <p>– И когда?</p>
        <p>– Скорее всего, уже в июне… Изверги. Ничего человеческого! Мама старенькая на иждивении. Жена больная, беременная. Терпила просил, чтобы скостили срок! И ни хуя!</p>
        <p>– Терпила просил? Сам?</p>
        <p>– Терпила писал ходатайство в Мосгорсуд, что он не согласен с приговором. Что он слишком жестокий. И все равно плюнули! На очной ставке он кричал следователю, что я, мол, претензий не имею! «Отпустите его! Я вижу уже, что он все осознал!» – А следователь говорит: «Поздно уже! Я не могу теперь его отпустить. Ты заявление написал».</p>
        <p>– Переживаешь?</p>
        <p>– Я-то нет. Я-то знал, что на девяносто процентов так произойдет. Жену жалко! Бедолагу. Она меня до этого семь с половиной лет ждала. А теперь еще девять с половиной ждать. Я и на воле-то был всего десять месяцев. Что я вообще в жизни видел?!</p>
        <br/>
        <p>За чаем Витя рассказал, как в свое время выбивали показания из его знакомого.</p>
        <p>– Ему наркоту подбросили и на Петровку привезли. А там уже бить стали, на убийство колоть. Он чувствует уже, что не выдержит больше, сейчас все подпишет! Взял – и зубами вену себе перегрыз на руке! Ну, его сразу на больничку. А оттуда уже на Петровку не вернули. Так и съехал потом. Сначала под подписку. А потом и вообще.</p>
        <br/>
        <p>Р.S. Выяснили, кстати, у дежурного мусора, почему часы в камеру нельзя. «Чтобы не организовали побег».</p>
        <br/>
        <br/>
        <p>8 мая, четверг</p>
        <br/>
        <p>Завтра праздник, поэтому на проверку выводили раздетыми (как обычно в пятницу выводят). Какая-то новая врачиха. Вите сказала: «А я Вас помню. Вы за эти шесть лет почти не изменились». Ого! Интересно…</p>
        <p>Возвращаемся в камеру. Витя в каком-то взбудораженно-мечтательном настроении. Сам на себя не похож. Даже про сон забыл.</p>
        <p>– Представляешь, Серег, я за этой врачихой ухаживал шесть лет назад. Она тогда еще какой-то практиканткой была. Ее даже одну в кабинете не оставляли. Ну, я ей комплименты всякие говорил, конфеты дарил. Ухаживал, в общем.</p>
        <p>– И как она твои ухаживания, принимала?</p>
        <p>– Принимала. Конфеты брала…А сейчас она майор уже.</p>
        <p>– Интересно, замужем?</p>
        <p>– Кольца нет…</p>
        <p>– Ну, так ты к ней на прием попросись! Заяву напиши, что болен, мол. Страдаю. Только Вы меня спасти можете. Исцелить!</p>
        <p>– Все! Решено! Пишу!!</p>
        <p>– Конечно, пиши. Она же тебе прямым текстом сказала, что помнит. Чего тебе еще нужно? Чего тебе она еще должна сказать? Что пиши, мудак, заявление о встрече? Это уж ты сам должен!.. А кстати! А тогда-то у вас чем кончилось?</p>
        <p>– Меня в другую тюрьму перевели. На Бутырку.</p>
        <p>– Понятно. На этом, значит, ваш тюремный роман тогда и завершился?.. Но ты хоть теперь-то не оплошай! Честь нашей камеры поддержи! Она же, блядь, тебя шесть лет ждала! В натуре! Ты хоть колбасы, что ли, пред свиданием побольше поешь…</p>
        <p>– С вами тут поешь!..</p>
        <p>Это точно. С Васей тут… Впрочем, не важно.</p>
        <p>Днем приходил адвокат. Узнал от него, что на июнь-июль следствием планируется суд по поводу моего поддельного паспорта. Подробностей он пока не знает.</p>
        <p>Что за бред? Какой еще суд? Ездить туда!.. По сборкам и автозэкам мотаться… Что за хуйня!! Зачем им это надо? Ладно, с сокамерниками посоветуюсь. Может, они чего знают. Наверняка это все обычная практика. Ментовская.</p>
        <p>– Да! У меня такая же хуйня была! – сразу заявил многоопытный Витя. – Это они всегда так делают. Чтобы у тебя срок уже был, и им за продлением на суд каждый раз не выходить. И на прокуратуру. И чтобы в случае чего у них отмазка была. Что ты не зря сидел. Это они так страхуются.</p>
        <p>– И сколько тебе дали?</p>
        <p>– Год.</p>
        <p>– А этот срок засчитывается или приплюсовывается? В смысле, поглощается б<strong><em>о</em></strong>льшим?</p>
        <p>– Поглощается.</p>
        <p>– А!.. Ну, тогда и хуй с ними! Тогда, чем больше дадут – тем лучше! Чтобы по сто раз на продления не ездить. Я тогда сам попрошу, чтобы побольше дали! Виновен, скажу, раскаиваюсь. Влепите, блядь, по максимуму!! Хуй ли там мелочиться!</p>
        <p>А что? Действительно, так и скажу! Кроме шуток. Что мне, в самом деле, на эти мудацкие продления каждый раз кататься? На хуй мне это надо? Лучше уж сразу получить года два – и сидеть спокойно. Как в рекламе: «Получил два года – и спи спокойно!» Решено, короче! Получаю.</p>
        <p>− Преступник, – скажу в своем последнем слове, – не только имеет право на наказание, но может даже требовать его! Гегель, «Философия права», параграф сотый. Вот я, блядь, требую!! В натуре!</p>
        <p>Ну?! Должно сработать!</p>
        <br/>
        <p>P.S. Только вот знают ли наши судьи, кто такой Гегель?.. И что такое «право»…</p>
        <br/>
        <br/>
        <p>9 мая, пятница</p>
        <br/>
        <p>Праздник, День победы. На Пасху яйца и куличи давали – может, и сейчас чего дадут? По сто грамм «фронтовых», например?.. Хотя впрочем, я-то ведь все равно не пью…</p>
        <p>Костя после получения ответа на касатку стал каким-то более разговорчивым, что ли?.. Так что услышал-таки наконец целиком его историю.</p>
        <p>– У нас тогда очень громкое дело было. Статьи в газетах были на целые развороты! «Гольяновская мафия», «Конец гольяновской мафии». И последняя: «Рябина на снегу».</p>
        <p>– Так ты из гольяновских?</p>
        <p>– Ну да!</p>
        <p>– А где это, Гольяново?</p>
        <p>– Рядом с Измайлово. Измайлово прямо через дорогу.</p>
        <p>– А вы вместе с измайловскими или как?</p>
        <p>– Ну, когда против кого-то внешнего – мы вместе. А так между собой тоже грыземся. Но сейчас всех гольяновских перебили. Пока я сидел. Трех прямо в бане из автоматов расстреляли. Потом в машине еще четверых…</p>
        <p>– И сколько тебе лет было?</p>
        <p>– Да пиздюк девятнадцатилетний был.</p>
        <p>– И за что ты сел?</p>
        <p>– За убийство мусора.</p>
        <p>– Мусора?!</p>
        <p>– Ну, да. Майора, из второго отдела МУРа.</p>
        <p>– А зачем же вы его убили!?</p>
        <p>– Да он просто в ненужное время в ненужном месте оказался! Мы там бизнесмена одного пасли, и тут майор этот… Сразу пистолет выхватил: «Стоять! Бояться!» А куда там «стоять»! У нас несколько грабежей и разбоев! Ну, мой подельник и… не растерялся. А у мусора этого мать – полковник милиции оказалась. Прикинь! И сам он какой-то известный. На доме, где он был убит, доска мемориальная сейчас висит, в натуре. И в музее мусорском он там в списки какие-то почетные занесен. Погиб, мол, в неравной схватке с такими-то бандитами. И наши фамилии! Подвига его описание. Как он смертельно раненый полз, истекая кровью, и номера нашей машины запомнил. И прочая такая же хуйня! А нас просто сдали с потрохами! И я прекрасно знаю, кто. Когда мусора потом нас взяли, у них уже полный расклад был. Кто и что делал.</p>
        <br/>
        <p>Да-а!.. «Et voila comme on ecrit l’histoire!» (И вот как пишется история!) Про «героев-панфиловцев» я тоже, вроде, читал, что все это какой-то фронтовой корреспондент напридумывал. А на самом-то деле ничего этого вообще не было! Ни политрука Клочкова (или Клычкова?), ни «Велика Россия!..» – ничего! Всё это «слова, слова, слова…» Потом уже, задним числом и в спокойной обстановке сочинённые.</p>
        <p>Интересно, у нас что, все подвиги такие? Приукрашенные?.. А может, кстати, и не только у нас? Может, иначе и вообще нельзя? В жизни ведь никогда не бывает так красиво и возвышенно. Все обычно проще и грубее. Прозаичней! Да и свидетелей, как правило, не остается. Особенно таких, которые стояли бы рядом с пером наготове и каждый жест и каждое слово тщательно фиксировали. Историки появляются только потом! А историки, как известно, склонны приукрашивать и драматизировать действительность. К ним вполне применима отрезвляющая формулировка, предложенная сэром Рональдом Саймом: «Historians are selective, dramatic, impressionistic». (Историки освещают события избирательно, драматизируют их и стремятся произвести впечатление.)</p>
        <br/>
        <p>– И дальше что?</p>
        <p>– Дальше нас на Петровку привезли и бить начали. Господи, как же нас били! Особенно подельника, как исполнителя. Меня уж как пиздили, а его еще сильней! Его даже в проруби топили! Нас потом в тюрьме принимать отказались. Мы, говорят, живые трупы не принимаем. Они же все равно через два дня помрут! Мы все синие были! Все тело – сплошной синяк. Но на следующий день вдруг все справки появились. Упал, мол, ударился… Так что приняли в конце концов.</p>
        <p>– Как же бить надо, чтобы человек весь синим стал?</p>
        <p>– Меня двадцать три дня били. Каждый день опера после работы вечером в ИВС приходили, заводили меня в комнату и били по несколько часов. Причем сами говорили: «Ты можешь молчать. Мы из тебя не показания выбивать приехали!» А я молодой был, неопытный. Это я сейчас знаю, что орать сразу надо. Если орешь – они как-то теряются и отстают. А тогда я все больше молчал, терпеть старался… А в конце опер открывает окно – а там второй этаж всего был – и кричит: «Беги, я тебя застрелю! Все равно до суда не доживешь! Ты моего друга убил!»</p>
        <p>– Я ты чего?</p>
        <p>– Ах, ты, сука, думаю. И ломанулся!</p>
        <p>– Ну, и чего он? Стрелял?</p>
        <p>– Нет. Пиздить опять начал. Понтовался он. А я-то не понтуюсь!</p>
        <p>– А дальше?</p>
        <p>– Дальше суд был. Мне десять лет строгого, подельнику – пятнадцать. Этот приговор потом отменили «за мягкостью» и пересмотрели. Мне – без изменения, а подельнику – вышку. Он полтора года на Бутырке в шестом коридоре просидел, вышки ждал, пока Ельцин мораторий на смертную казнь не ввел. И ему вышак на пятнадцать лет заменили. Это тогда максимум был. В газетах потом писали, какие, мол, дескать, суды у нас мягкие приговоры дают.</p>
        <p>– И что он, так до сих пор и сидит?</p>
        <p>– Да. Но у него крыша там, в шестом коридоре, поехала. К нему мать на свиданку приезжает, а он ей говорит: «Мама! А меня что, убить собираются? Меня ведь обязательно убьют!» Она ему: «Ты что, сынок? С ума сошел?» Ну, в общем, конкретно крышу сорвало. А в тот день, когда ему вышку дали, у его отца как раз день рождения был, прикинь, пятьдесят лет. Юбилей. Ну, конечно, какое там празднование! Так, сели узким кругом… А мусора под окно подъехали и прямо в окно из ракетницы выстрелили. У них квартира трехкомнатная была – полквартиры сгорело. В натуре. Племянница там маленькая, дошкольница еще – ожоги какой-то степени получила. В больнице потом лежала. Прямо в открытую, на мусорской машине подъехали, не скрываясь.</p>
        <p>– А потом тебя в этот Ульяновск отправили?</p>
        <p>– Да. Специально выбирали, где самый плохой режим. Я когда туда ехал, я в столыпине единственный москвич был. А все остальные – семнадцать человек – местные. Ну, едем, они начинают: да москвичи все чуть ли не пидорасы… да мы!.. Все такие блатные! Потом стали за 41-ую статью разговаривать.</p>
        <p>– Что это за статья?</p>
        <p>– Когда в лагерь приезжаешь, тебя заставляют подписывать бумагу, что ты согласен работать два часа в неделю на благоустройство лагеря. Это 41-ая статья. Сейчас – 106-ая. Ну, в общем, решили, что никто подписывать не будет. Это не по понятиям.</p>
        <p>Ну, приводят – я в отказ. Меня в карцер и начинают бить. А остальные все в тот же день подписали! Сразу же. А я-то не знаю! Мы же договорились! «Никто не подпишет!» В общем, пиздили меня целую неделю, потом кум вызывает: «Будешь подписывать?» – «Нет!» Ну, опять пиздить. Я все равно: «Нет – и все!» Тогда они приковывают меня к батарее наручниками, спускают штаны, кум говорит: «Ну, в общем, или подписываешь и в зону нормальным мужиком пойдешь, или опустим тебя сейчас – и опущенным пойдешь!» Ну, тут уж куда деваться…</p>
        <p>– И долго ты просидел?</p>
        <p>– Всего?</p>
        <p>– Ну да.</p>
        <p>– Семь с половиной лет. В тюрьме три, в Ульяновске два и в Стенькино под Рязанью – два с половиной. Ну, в Стенькино я уже как на курорте жил. Отдыхал.</p>
        <p>– А чего ж так долго не переводился?</p>
        <p>– Три раза запрос на меня приходил, а хозяин отказывал. Потом только, когда хозяин сменился, меня перевели. И то в обмен на какого-то бедолагу. Он в Ульяновск поехал. Мне потом пацаны в Стенькино сказали, что один тут вместо тебя поехал. Ну, уж, говорю, извините! Тут уж на чей хуй муха сядет! (Кому повезет.) Стенькино мне после Ульяновска вообще каким-то раем показалось! Режим свободный, на волю звонить можно… Жена несколько раз на свиданку приезжала. Она у меня самая красивая! Я таких, как она, вообще никогда не видел!</p>
        <p>– А чего ты вообще видел? Ты же всю жизнь в тюрьме просидел! – хладнокровно замечает Витя. – Тоже мне, знаток женщин!</p>
        <br/>
        <p>Между ними начинается обычная шутливая перебранка. Я смотрю на Костю, думаю о том, что его ждет, и мне делается в одно и то же время и жалко и жутко. «Мордовия, девять с половиной лет особого режима». При этих ужасных словах в воображении мелькает бесконечный ряд безрассветных дней, утопающих в какой-то зияющей серой пропасти. Белый листок бумаги, лежащий на костиной шконке – ответ Мосгорсуда на кассационную жалобу – выглядит так мирно, словно и не содержит в себе ничего особенного. А на меня вид этой бумаги производит действие медузиной головы. Фактически это билет в ад, в мир иной.</p>
        <p>В мир мордовских болот и мордовских лагерей. Столыпинских вагонов и колючей проволоки. Дубинок охраны и рвущихся с поводков, захлебывающихся в лае овчарок. Всё в этом мире загадочно: и люди, и действия. Люди – это те самые люди-камни, которые когда-то сеял Девкалион и которые, назло волшебству, как были камнями, так и остались ими. Действия этих людей – каменные осколки, такие же холодные, бездушные и бессмысленно-жестокие.</p>
        <p>Мне снова вспоминаются рассказ Кости про ульяновский карцер, и я впервые в жизни начинаю молиться: «Господи! Помоги ему! Сделай так, чтобы он вернулся! Пусть его дождется жена. Пусть у него вообще все будет хорошо. Ты же видишь все, Господи! Он не злодей, у него доброе сердце. Да, он согрешил, оступился, совершил ошибку. Но разве он не достаточно уже за нее заплатил? Всей своей загубленной жизнью, искалеченной судьбой! Что он, действительно, видел? Пожалей его, Господи! Не оставляй его! Прости! Спаси!!»</p>
        <br/>
        <br/>
        <p>10 мая, суббота</p>
        <br/>
        <p>Совершенно невероятное событие! Праздник. День. Вся камера спит. Вдруг лязгает ключ, дверь открывается и в хату, с матрасом под мышкой, заходит новенький. Все просыпаются.</p>
        <p>– Можно войти?</p>
        <p>– Да конечно! – сразу же подключается Костя. – Клади тут свои вещи, проходи к столу.</p>
        <p>Тот снимает ботинки и босиком в одних носках идет к столу.</p>
        <p>– У тебя тапочки есть?</p>
        <p>– Нет.</p>
        <p>– А ты охуел? Зачем же ты разулся?!</p>
        <p>Новенький возвращается к двери, суетливо обувается и опять садится за стол. Торопливо выкладывает на стол пакет чая.</p>
        <p>– Вот чай у меня есть.</p>
        <p>– Да у нас тут чая на всю тюрьму хватит! – добродушно шутит Костя. – С воли?</p>
        <p>– Да.</p>
        <p>– А статья какая?</p>
        <p>Тот начинает рассказывать о себе. Статья такая-то. Зовут Леша, двадцать восемь лет, не москвич.</p>
        <p>– Когда я служил в милиции…</p>
        <p>Все переглядываются. Потом Костя осторожно спрашивает:</p>
        <p>– Так ты что, в милиции служил?</p>
        <p>– Ну, да!</p>
        <p>– А кем?</p>
        <p>– Гаишником.</p>
        <p>– А звание у тебя какое?</p>
        <p>– Рядовой.</p>
        <p>– Ну, Леш, попал ты как хуй в рукомойник! Это не БС-ная хата!</p>
        <p>(БС – бывшие сотрудники).</p>
        <p>– Как не БС-ная?!</p>
        <p>– Ты охуел? У меня вообще особый режим! А в соседней хате вор сидит. Ты в ад попал!</p>
        <p>Костя встает, идет к тормозам и начинает в них изо всех сил колотить и вызывать коридорного. Андрей тем временем начинает допрос.</p>
        <p>– Значит, людей обирал? Меня так же вот останавливали, такие вот хуесосы. А вот представь: я еду, а ты меня останавливаешь. Сколько бы ты с меня взял? Штуку, наверное? Не меньше?</p>
        <p>– Ну… это же зависит от того, за что остановил… Да и я вообще потом в метро в основном работал! Ну, смотрел там, чтобы не торговали ничем.</p>
        <p>– Бабушек обирал?</p>
        <p>– Мы черных в основном гоняли.</p>
        <p>– А вот тут вор в соседней камере сидит. Как раз из таких черных. Азербайджанец.</p>
        <p>(Почему азербайджанец? Грузин же, кажется?)</p>
        <p>Костя возвращается к столу, так и не дозвавшись коридорного.</p>
        <p>– В общем, так. Слушай. Если мы сегодня дежурного мусора не дозовемся, ты в хате сегодня переночуешь, а завтра на проверку выходишь с вещами и съезжаешь отсюда.</p>
        <p>– Естественно! Я все понимаю… Но о человеке не по профессии же надо судить, а по характеру!</p>
        <p>– А!.. За образ жизни, значит, спроса нет? – переспрашивает Андрей. – Ну, жил я всю жизнь пидорасом, ну и что? Зато характер у меня хороший!</p>
        <p>– У пидорасов вообще у всех характер хороший, – вступает Костя. – У нас в Стенькино врача застали с пидорасом. Они заснули вместе. Начальник медчасти пришла с утра, а они спят. Его сразу же уволили с таким треском! А пидорасу – как с гуся вода!</p>
        <p>Новичок ничего не отвечает и только ежится. Разговор принимает какой-то все более и более странный оборот. Атмосфера сгущается прямо на глазах.</p>
        <p>К счастью, в этот самый момент в коридоре слышится какой-то шум. Костя вскакивает, бросается к двери и начинает колотить в нее ногами.</p>
        <p>– Старшой! Старшой!!</p>
        <p>– Чего стучишь?</p>
        <p>– Подойди, пожалуйста, на минутку.</p>
        <p>– Некогда мне!</p>
        <p>– Подойди! Это в ваших же интересах. Иначе у нас тут до утра может случиться что-нибудь нехорошее.</p>
        <p>Коридорный подходит.</p>
        <p>– Что такое?</p>
        <p>– К нам милиционера посадили по ошибке! А у нас не БС-ная хата!</p>
        <p>– Как это не БС-ная?</p>
        <p>Коридорный куда-то убегает, буквально через минуту возвращается, открывает дверь камеры, и Леша-милиционер со своим матрасом чуть ли не бегом покидает хату.</p>
        <p>– Малолетки его бы за это время отъебать успели, – флегматично комментирует Витя.</p>
        <p>– Как же его к нам посадили?</p>
        <p>– А хуй ли! Серег, бардачина – она везде!</p>
        <p>Все принимаются оживленно обсуждать происшедшее. Спать, естественно, никто больше уже не ложится.</p>
        <p>– Я как увидел, как он сидит, сразу его в милицейской форме представил, – возбужденно говорит Костя. – Сидит… как красная тряпка для быка!</p>
        <p>Костя делает большой глоток чаю и продолжает:</p>
        <p>– Я подумал, провокация! Сидят, мол, спокойно. Вот и подсадили. Пришлось бы</p>
        <p>бить, потом бы репрессии были со стороны мусоров.</p>
        <p>– Ворам отписывать будем? – небрежно спрашиваю я, демонстрируя свои обширные познания тюремных обычаев.</p>
        <p>– А зачем? Вот если бы мы его отъебали…</p>
        <p>– Причем, Серег, ебать бы пришлось каждому! Пришлось бы тебе принимать боевое крещение, – смеется Витя.</p>
        <p>(Интересно, это что, шутка?)</p>
        <p>– Ну, может быть и не отъебали, но хребет бы сломали, – вступает Андрей.</p>
        <p>– Ебать бы не стали, – резюмирует Костя. – Но и ничего хорошего бы не получилось. Если бы не увели, мы бы сделали, чтобы его унесли. Бить бы пришлось очень сильно. У нас просто хата мирная. В другой хате сразу бы бить начали. Помню, к нам на общак посадили таможенника. Не милиционера даже, а обычного таможенника! Его через десять минут просто убили. Я с пацанами у окна сидел. Так он просто до нас не дошел! В натуре! Я слышу: бум!.. бум!.. «Что там?» – «Мусор!»</p>
        <p>– А представляешь, если бы мы его отъебали?! – смеется Витя. – Написал бы ты,</p>
        <p>вась, своей жене: «Извини, дорогая! Изменил тебе с мусором. Ну, хуй ли! По</p>
        <p>работе. Такие у нас, на хуй, обычаи!»</p>
        <br/>
        <p>Вечером Андрей стоит у окна, на решке, и смотрит во двор:</p>
        <p>– Что они там жгут, интересно, все время?</p>
        <p>– Мусор!</p>
        <br/>
        <br/>
        <p>11 мая, воскресенье</p>
        <br/>
        <p>У Кости, похоже, депрессия. На сегодняшней прогулке он как сел на корточки (в классической зэковской позе), так и просидел весь час.</p>
        <p>– Что с тобой?</p>
        <p>– Обломился я по-конски.</p>
        <p>– Это из-за касатки?</p>
        <p>– Не знаю. Наверное. Не хочется отсюда уезжать. В лагере и пообщаться-то по-человечески будет не с кем. Среди особистов ведь все такая публика – каждый лет по двадцать отсидел. О чем с ним разговаривать? И вообще не люблю зэков! Подлые люди. Жабы пупырчатые.</p>
        <p>– Да не обращай внимания, Серег! – вмешивается Витя. – Это он с дури. А с дури можно и хуй сломать!</p>
        <br/>
        <p>Вечером снова вспоминали про вчерашний случай.</p>
        <p>– А зачем он ботинки-то снял? – интересуюсь я.</p>
        <p>– А мне тоже мой первый адвокат сказал, что войдешь в камеру – сразу же снимаешь ботинки! – неожиданно вступает в разговор Вася. – Положат тебе на пол под ноги белое полотенце – ты на него ни в коем случае не наступай. И потом дашь мне одну или две тысячи долларов, я передам на общак, чтобы тебе легче жилось. Это он меня учил, как себя в тюрьме в случае чего вести. Я, конечно, сразу же заподозрил, мол, что-то тут не так! Как речь о деньгах заходит – всё! Пиздец! Но кто его знает?.. Ну, привозят меня в тюрьму, заводят на сборку. Народу – тьма! Но никто меня не трогает, никаких полотенец никто под ноги не бросает, все нормально… В камеру вхожу – садись к столу, ешь. Вот твоя шконка – ложись, спи после сборки! Я просто поначалу ничего понять не мог!</p>
        <p>– Да адвокаты вообще не знают ничего, как здесь живется! – замечает Витя. – У меня жена у первого адвоката спрашивала: «Чем они хоть там занимаются?» Он ей ответил: «Дворик тюремный подметают!»</p>
        <p>– А я следователю своему и сейчас рассказываю, что мы здесь всё, что угодно можем купить. Любые продукты, вещи, – подтверждает Вася. – Он меня слушает и серьезно поддакивает: «Да! Вообще-то это правильно! Вы же не осужденный. Вы пока еще только подследственный. Вас же по закону только свободы лишают!»</p>
        <p>Я с изумлением смотрю на Васю. А этот Василий Алибабаевич, оказывается, далеко не так прост, как кажется! Заодно вспоминаю, что и мой-то адвокат про тюремный вискас впервые только от меня услышал. Да и вообще все мои рассказы о тюремном быте слушает с неподдельным любопытством. Похоже, действительно, ни следователи, ни адвокаты не имеют о здешних реалиях по сути ни малейшего представления.</p>
        <br/>
        <p>Вечером получаем довольно забавную маляву. Просьба придумать погоняло некоему Коле. Тридцать лет, женат, двое детей, образование высшее, инженер-путеец, статья – хищение. Для победителя Коля споёт (!) на решке.</p>
        <p>– Интересно, что же он будет петь?.. – лениво размышляет вслух Костя. – «Мурку» какую-нибудь, что ли? Или «Владимирский централ»?</p>
        <p>– Да нет, просто арию из «Щелкунчика», – не без юмора отвечает ему Витя.</p>
        <p>Победил в итоге вариант Цыгана: «Стрелочник». Что же касается песни… Не знаю уж точно, что он там «пел», но вряд ли эта дикая какофония звуков была арией из «Щелкунчика»!</p>
        <br/>
        <br/>
        <p>Понедельник, 12 мая</p>
        <br/>
        <p>Приходил адвокат. На обратном пути попадаю в один стакан с каким-то молодым, наголо обритым парнем в шортах и майке, похожим на штангиста. Он сидит, я стою. Стакан маленький, лавка узкая, двоим сидеть негде. Минут через пять встает, вежливо говорит мне:</p>
        <p>– Садись. А я теперь постою.</p>
        <p>Некоторое время молчит, а потом спрашивает:</p>
        <p>– Москвич?</p>
        <p>– Да.</p>
        <p>– А какая статья?</p>
        <p>– Мошенничество.</p>
        <p>– Условно как-нибудь не надеешься получить?</p>
        <p>– Да нет. Какое там «условно»! А у тебя какая статья?</p>
        <p>– 162-ая.</p>
        <p>– Это разбой, что ли?</p>
        <p>– Да. Тут полтюрьмы за разбой сидит.</p>
        <p>– А ты москвич?</p>
        <p>– Нет. Из Иваново.</p>
        <p>– А ты на какой срок рассчитываешь?</p>
        <p>– Я уже получил. Пятнадцать особого.</p>
        <p>(Господи-боже!)</p>
        <br/>
        <p>В камере наливаю таз, бросаю в него два кипятильника.</p>
        <p>– Ты чего, Серег, стираться собираешься? – спрашивает Витя.</p>
        <p>– Да, придется. Хотя, блядь, честно говоря, совершенно не хочется!</p>
        <p>– Я до вас в камере сидел, там пидорчонок был, – замечает Вася. – Все мыл, стирал. Идем в баню, он берет таз общий – ему туда кидают все подряд: белье, носки грязные – и стирает.</p>
        <p>– Вот бы нам такого, – вяло бормочу я, замачивая белье.</p>
        <p>– Я его так жалел! – продолжает между тем Вася. – Его на общаке узбеки опустили. Избили и опустили.</p>
        <p>– Значит, было за что, – замечает проснувшийся Цыган. – Просто так не опускают.</p>
        <p>Все замолкают. Разговор начинает быстро затухать, но тут Вася совершенно неожиданно придает ему новое направление и начинает рассказывать об армейских порядках и нравах.</p>
        <p>– В армии все, как на гражданке. Как на гражданке что-то начинается – сразу же волна до армии доходит. Скажем, пидорасы. Вдруг солдаты исчезать начали! У нас такого никогда не было! С вечера – нет. А утром – на месте. «Где был?» – «Да я заблудился…» Ну, хуйню всякую несут. Мы понять ничего не могли! А им же на свидания надо ходить! Таких же, как они искать. Только потом уже разобрались, что к чему, как их различать.</p>
        <p>– И как? – интересуюсь я.</p>
        <p>– Они очень чистоплотные. Портянки непрерывно стирают, могут даже в белых носках в сапогах ходить. Пахнет от них всегда очень хорошо. Одеколоном или даже духами.</p>
        <p>– Активные или пассивные?</p>
        <p>– И те, и другие.</p>
        <p>– Да, интересно! Сколько у вас там в армии всяких проблем. Пидорасы, дедовщина…</p>
        <p>– Ну, с дедовщиной-то бороться несложно, – небрежно роняет великолепный Вася. – Нужно взять главного и публично унизить перед строем. Я когда был капитаном, ротным, у нас туркмен был богатый. Я его для начала обрил наголо – так он у меня до конца службы и ходил. Потом вызвал и говорю: «Я тебе еще и яйца обрею! Я твою бабушку ебал!» Мать им нельзя говорить, они обижаются, а бабушку можно – только смеются. А он богатый был – он обязательно должен показать, что он тут главный! Ну, я его вызываю перед строем – и по морде без всякой причины: раз! два! Он упал, его унесли. Значит, можно быть уверенным, что в этот день в роте все нормально будет. Потом еще раз. Еще. Потом его вызываешь – он уже весь трясется! Но заставить их что-то делать – это пиздец! Они гордые. Повеситься могут, вены себе вскрыть. Нас предупреждали: ну их на хуй! У нас грузины были: отказывались мыть полы – и все. Так мы их родителей вызывали: или вы полы мойте, или их в дисбат! И родители мыли неделю полы.</p>
        <p>А вообще надо в первый же день, как только новые в роту придут – на них еще форма вся мешком висит и пр. – каждого прикрепить к старослужащему. «Если что с ним случится – ты в самую последнюю очередь домой уйдешь или вообще в дисбат!» И он пылинки с него сдувать будет, всему учить. И за полгода из него уже солдата сделает. Он же понимает, что действительно от меня полностью зависит, когда он домой уйдет. А домой всем хочется!</p>
        <p>– А как ты вообще относишься к армии? – с любопытством спрашиваю я Васю.</p>
        <p>– Если бы у меня был сын, я бы ни при каких обстоятельствах не хотел, чтобы он служил в армии! – твердо и без колебаний отвечает мне он.</p>
        <p>Любопытно!.. Вообще, Вася вызывает у меня все больший и больший интерес. Похоже, мое первоначальное мнение о нем, как о безобидном пожирателе колбасы и сыра, оказалось глубоко ошибочным.</p>
        <br/>
        <p>Р.S. Андрей, кстати, опять уехал. «По сезону!»</p>
        <br/>
        <p>Р.Р.S. Между прочим, Витя, в свое время рассказывал, что один из его подельников (майор милиции, кажется) все это время просидел на 4-ом спецу в БС-ной камере. Камера большая, на двенадцать-пятнадцать человек, так что он много там всего перевидал. Сидят там, в основном, всякие милицейские шишки, на воле у них остаются друзья, которые им помогают. В результате многие быстро освобождаются. Так вот, освобождаются – и сразу «прут в гору». Идут на повышение! Почему? Такое впечатление, что они после отсидки вызывают у своего начальства уже особое доверие. Этот, мол, не подведет!</p>
        <br/>
        <br/>
        <p>13 мая, вторник</p>
        <br/>
        <p>Только вернулся со встречи с тобой (со свиданки) и начал обсуждать ее с Костей и Витей («Ну как, ты доволен? Правда, настроение сразу другое?» и пр.), как дверь камеры с лязгом распахивается. На пороге – кум. «Toujours lui! Lui partout». (Везде он! Он – повсюду). Сразу же всплывает у меня в памяти строчка известного стихотворения Гюго, посвященного Наполеону.</p>
        <p>− Все выходят!</p>
        <p>Шмон! Нас заводят на сборку – в осточертевшую уже пустую бетонную коробку в конце коридора. Чувствуем мы себя на этот раз, честно говоря, не совсем спокойно. На днях мы наконец-таки решились и загнали, как ты знаешь, в камеру трубу. И вот – шмон! Что это – простая случайность или же?..</p>
        <p>Если случайность – трубу они хуй найдут! Чтобы ее достать, надо разобрать телевизор. Если же не случайность… В общем, посмотрим. Сейчас все станет ясно.</p>
        <p>Пока стоим, ждем. Точнее, Костя с Витей сидят на корточках, остальные (и я в том числе) бесцельно и тоскливо слоняемся по камере. Думаем, чем все это кончится? Если трубу все-таки найдут… Лучше, впрочем, об этом и не думать!</p>
        <p>Наконец дверь сборки открывается.</p>
        <p>− Такой-то!</p>
        <p>Витя выходит. Мы ждем. Даже и не разговариваем почти. О чем?.. Дверь опять открывается. Витя возвращается, уходит Костя. Витя начинает рассказывать:</p>
        <p>− Захожу, кум стоит и держит в руках телевизор. Говорит: «Чья там труба была?» – «А я откуда знаю? Я вообще ничего не видел!» – «Где симка?» – «Какая еще симка? Не знаю я ничего! Нет у меня никакой симки!» – «Сидишь хорошо? Надоело?!»</p>
        <p>Пиздец, короче! Все ясно. Труба, значит, все-таки спалилась. Пиздец трубе! Через пару минут возвращается и Костя. Примерно все то же: чья труба? где симка? С той лишь разницей, что Косте кум грозил уже конкретно:</p>
        <p>− Сегодня же на этап поедешь!</p>
        <p>А это значит… Господи, неужели правда?! Бедный Костя! Да нет, не может быть!.. Это он просто так пизданул! Пугает. На понт берет. Понты это всё корявые!</p>
        <p>Хотя, чего там не «может»? «Не весте ни дня, ни часа!» &lt;«Не весте» – не знаете (церковнослав.)&gt;</p>
        <br/>
        <p>Мы возвращаемся в хату. Наши холодильник и телевизор стоят в коридоре. Заходим. В камере ничего не тронуто, т.е. никакого обыска фактически не было. Пришли конкретно. Заранее знали, где искать. А как, спрашивается, они могли это знать? Про телефон еще ладно. Засечь могли, разговор подслушать – ну, хуй его знает!.. Но про телевизор узнать сами они ну, никак не могли! Про это-то не подслушаешь! Значит… Кто же из нас?.. Кто? (Кто-кто!.. Конь, блядь, в пальто! Гадай тут теперь сколько хочешь!..)</p>
        <p>Костя начинают говорить:</p>
        <p>− Нас с Витьком сейчас перебросить отсюда могут…</p>
        <p>В этот момент в дверь камеры неожиданно стучат.</p>
        <p>− Все с вещами!</p>
        <p>– Вся хата?</p>
        <p>– Все!</p>
        <p>Вот это да! Это уже нечто. Такого поворота никто даже и не ожидал. Раскидывают всю хату! Это уже настоящий пиздец! После минутного оцепенения все начинают лихорадочно собираться. Паковать вещи, сворачивать матрасы и пр., и пр. Ведь, судя по развитию событий, могут и собраться–то толком не дать. Откроют сейчас дверь:</p>
        <p>− Выходите, как есть!</p>
        <p>Через каких-нибудь полчаса наша, такая прежде милая, уютная и обжитая камера приобретает уже совершенно нежилой вид. Везде стоят какие-то тюки и пакеты, на шконарях лежат свернутые и перевязанные матрасы, пол завален мусором. «Где стол был яств – там гроб стоит».</p>
        <p>Все мы подавлены. Куда нас сейчас поведут? Что нас ждет? Новые хаты, новые люди… Да и друг с другом расставаться грустно…</p>
        <p>− Меня сейчас, наверное, сразу на этап, – Костя пытается говорить спокойно, но голос его выдает.</p>
        <p>– Да, вась. Это почти наверняка. Так что собирайся сразу с этим расчетом, – холодно и равнодушно отвечает Витя.</p>
        <p>Правильно! А чего тут волноваться? Сегодня он, завтра я. Тюрьма! Тем не менее я смотрю на Костю и все никак не могу до конца поверить в реальность происходящего. Неужели же действительно вот прямо сегодня вечером он будет уже трястись в столыпине и ехать в какую-то кошмарную Мордовию? Ехать в ад? Еще сегодня утром мы пили с ним чай и шутили, а завтра… «А завтра – где ты, человек?»</p>
        <p>Наконец, все собрались. Вещи упакованы, матрасы аккуратно свернуты. Я с ужасом смотрю на свою сумку, матрас и пять пакетов и думаю, как же я буду их нести?.. За два раза! Или даже за три. А что делать? В два или три захода.</p>
        <br/>
        <p>Начинается напряженное ожидание. Дверь камеры может распахнуться в любой момент. Однако время идет, а ничего не происходит. Напряжение постепенно спадает.</p>
        <p>− А может, он пошутил? Попугать решил? Нервоз устроить?</p>
        <p>В этот момент в дверь камеры стучат.</p>
        <p>− Такой-то! (Называют фамилию Вити.)</p>
        <p>– Да!</p>
        <p>– На вызов. Прямо сейчас.</p>
        <p>Ну вот! Что-то начинается. Хотя и совсем не то, что мы ожидали. Все это по-прежнему совершенно непонятно. Зачем его вызывать, если всех нас уже заказали с вещами? Бред какой-то!</p>
        <p>− Может, адвокат?</p>
        <p>– Да не жду я сегодня никакого адвоката! Кум это наверняка.</p>
        <p>Витя уходит, а мы остаемся сидеть на чемоданах (на пакетах). Через час Витя возвращается.</p>
        <p>− Адвокат притащился! Просто к какому-то другому клиенту приходил – решил заодно и со мной пообщаться. Никогда, блядь, не приходил, а тут пришел!</p>
        <p>– Ну ты хоть с ним поговорил?</p>
        <p>– Да, Серег, какие тут разговоры!</p>
        <p>Так-так!.. Судьба, похоже, сегодня пребывает в игривом настроении. А значит, надо, блядь, быть начеку! Знаем мы эти ее… шуточки. Сейчас еще мне, чего доброго, передачу принесут! На тридцать килограмм. Тогда останется только повеситься. Да нет, завтра же должны… Хотя хуй их знает! Постучат сейчас в дверь… Тьфу-тьфу-тьфу! Лучше об этом и не думать! А то… Я и так уже напоминаю себе какую-то каркающую Кассандру. Что ни каркну – всё сбывается!</p>
        <p>Мне уже становится просто интересно, что же будет дальше? Чем все это кончится? Время идет, мы сидим… Все упаковано, завернуто, неизвестно куда второпях засунуто – даже чаю попить невозможно. Где чай? Где кипятильники? В общем, бред какой-то! Так раскидают нас или нет? Сказали бы уж хоть что-то определенно!..</p>
        <p><strong> Пять часов… шесть… семь…</strong></p>
        <p>– Да у них рабочий день уже закончился!..</p>
        <p>– А может, решают, куда нас поместить?..</p>
        <p>– А может, опять всей камерой куда-нибудь переведут? Как из два-семь-пять…</p>
        <p>– А может?.. А может?..</p>
        <p>– Да хуй их знает!</p>
        <p>Костя окликает через шнифт проходящего мимо коридорного.</p>
        <p>– Слышь, старшой! Когда нас переводят?</p>
        <p>– А разве вас переводят?</p>
        <p>– Да нас еще днем с вещами заказали! Всю хату!</p>
        <p>– Я ничего не знаю.</p>
        <p>– А тебе разве кум ничего не сказал?</p>
        <p>– Нет. Холодильник с телевизором вытащили и ушли. Я и сам не знаю, что с ними теперь делать!</p>
        <p>Ну что, блядь, за дурдом! Время – восемь.</p>
        <p>– Да ебись всё в рот! Давайте распаковываться! Что мы тут, всю ночь на матрасах</p>
        <p>сидеть будем? Придут – снова упакуемся. Вещи пусть сложенными пока будут,</p>
        <p>чтобы собраться быстро можно было, а матрасы развязываем. И чай там, доставай!</p>
        <p>Мы начинаем с проклятиями рыться в пакетах, тюках и баулах, искать чай, кипятильник и пр. В этот момент кормушка вдруг открывается и приятный женский голос вежливо спрашивает:</p>
        <p>– Мавроди есть?</p>
        <p>(Ну нет, не может быть… Это даже не смешно.)</p>
        <p>– Да, я…</p>
        <p>– Вам передача.</p>
        <p>(Граждане добрые, разбудите меня! Это я, наверное, сплю!)</p>
        <p>– Мне же завтра только должна быть?! Они же сегодня ну, никак не могли успеть! У них же очередь какая-то там стовосьмидесятая была!</p>
        <p>– У Вас такие родственники заботливые! Целый час со слезами на глазах уговаривали, чтобы я Вам именно сегодня ее передала!</p>
        <p>– Я не возьму.</p>
        <p>– Что??</p>
        <p>(Что-что… Ничего! Конечно, не возьму! Как я, блядь, ее потащу? Между прочим, тридцать килограмм! Когда я и с этим-то не знаю, что делать!)</p>
        <p>– Да нас с вещами заказали. В другую камеру переводят. Куда я сейчас с этой передачей пойду? Приносите завтра.</p>
        <p>– А мне куда ее девать? У нас хранить негде. Я тут что, всю ночь сидеть буду? Я и так уже из-за этой Вашей передачи на час задержалась! За какую-то паршивую шоколадку! Вот дайте мне сейчас две тысячи – и я тогда всю ночь в коридоре здесь просижу!</p>
        <p>(Вот сука! Две тысячи ей дай! Да откуда, блядь, у меня могут быть две тысячи! Когда я и за пятьсот-то рублей пять суток карцера отсидел! А за две тысячи – это сколько же там получается?.. Да меня вообще сгноят!)</p>
        <p>– Я подписываться не буду!</p>
        <p>– Ничего! Ваш адвокат подпишет. Забирайте.</p>
        <p>(Нет! Это просто неописуемо! Это неслыханно! Людям ларек не отдают из-за какой-то хуйни, а тут сам отказываешься!..) Приходится брать.</p>
        <p>– И баранки у нас в мешке все рассыпались.</p>
        <p>(Да подавись ты этими баранками!!)</p>
        <p>Через некоторое время все шконки оказываются заваленными пакетами, кульками, кулечками и пр., и пр. Всего на тридцать килограмм.</p>
        <p>– В общем, если за нами сейчас все-таки придут, я просто все брошу. А что мне еще остается делать? Утащить я все равно почти ничего не смогу. Ну, или вы забирайте себе, сколько сможете, – обращаюсь я к сокамерникам.</p>
        <p>(Следующая передача, между прочим, теперь только через месяц. Но что остается делать? А?)</p>
        <br/>
        <p>В итоге, так за нами и не пришли. Когда я наспех дописываю эти строчки (надо же и поспать хоть немного!), на улице уже светает. Посмотрим, что будет завтра. Точнее, уже сегодня. Проверка – через несколько часов.</p>
        <br/>
        <br/>
        <p>14 мая, среда</p>
        <br/>
        <p>Утром, сразу после проверки опять заявился кум. Сначала дернул Костю с Витей (обоим рявкнул: «С вещами!»), потом очередь дошла и до меня.</p>
        <p>– Твой холодильник?</p>
        <p>– Мой.</p>
        <p>– А почему в карточке не записан?</p>
        <p>– Не знаю.</p>
        <p>– А документы какие-нибудь на него есть?</p>
        <p>– Есть.</p>
        <p>Документы у меня, кстати, действительно есть. Я все-таки имел благоразумие их сохранить. Хотя, вроде бы, и незачем было. Холодильник же в карточке на меня должны были записать!</p>
        <p>– Заносите холодильник в камеру!</p>
        <p>Мы с Витей подхватываем с двух сторон холодильник и осторожно заносим его в камеру. Дверь захлопывается.</p>
        <p>Итак, все ясно. Витю с Костей от нас переводят, остальные, судя по всему, пока остаются. Я, по крайней мере, уж точно – иначе зачем было мой холодильник в камеру возвращать? Конечно, на логику и здравый смысл в тюрьме надежда плохая, но все-таки… Короче, за себя мне можно пока не волноваться.</p>
        <p>Что ж, все правильно! Не этому мальчишке-куму решать, где мне находиться. Я не в его власти! Это над остальными он может сколько угодно куражиться. Я же для него неприкасаемый. Меченый! Для него и для всех, блядь, здешних начальничков. Руки у них коротки! Я до сих пор удивляюсь, как это они и в карцер-то тогда осмелились меня посадить? А вдруг бы меня там, к примеру, крысы съели?.. Или злые соседи обидели?.. Правильно на днях заметил Витя:</p>
        <p>− Бардачина – она везде!</p>
        <p>Зато вот Косте с Витей, для которых кум – царь и бог и которых он может по своему усмотрению казнить и миловать – вот им действительно можно только посочувствовать! Точнее, посочувствовать можно одному Вите. Применительно же к Косте это слово не совсем уместно. Более того, оно в данном случае звучит кощунственно! Ну, можно ли, скажите, «посочувствовать» человеку, отправляющемуся прямиком в ад?! В преисподнюю! В геенну огненную! В кошмар мордовских лагерей особого режима! Сроком на девять с половиной лет.</p>
        <p>И все это только за то, что у нас нашли телефон?! Так сказать, в отместку?..</p>
        <p>«Время, нами переживаемое, столь бесполезно-жестоко, что потомки с трудом поверят существованию такой человеческой расы, которая могла оное переносить!» Эти чеканно-бронзовые тацитовские строки написаны две тысячи лет тому назад. А что, спрашивается, с тех пор изменилось?</p>
        <p>− В баню идем?</p>
        <p>Вася и Цыган прощаются с Костей и Витей… уходят. Я остаюсь. (Да какая тут, на хуй, баня! Надо хоть ребят проводить!) Вася, уходя, наставительно замечает:</p>
        <p>− Война – войной, а баня – баней!</p>
        <p>− Такой-то!</p>
        <p>Это уже пришли за Витей. Наскоро обнимаемся.</p>
        <p>− Ну всё, Пантелеич! Если я здесь останусь, я тебе отпишу! Пока!</p>
        <p>– Пока!</p>
        <p>Витю уводят. Всё! («Уходят, уходят, уходят друзья…»)</p>
        <p>Мы остаемся вдвоем с Костей. Он торопливо дает мне последние советы:</p>
        <p>− С дорогами мы с Витьком всё решили. Соседи в курсе, что у вас на решке стоять некому, так что пока всё будут через верх гнать. А там и Андрей приедет. Да и подселят вам наверняка кого-нибудь! С дядей Васей нашим – поаккуратнее. Я отписывал в хату, где он до этого сидел. Мутный, говорят, какой-то человек, неправды много говорит. С Андреем тоже повнимательней. Он наверняка на мусоров работает. Цыгана можешь не опасаться. Глупый он.</p>
        <p>Я слушаю вполуха, киваю, поддакиваю, а сам все думаю: «Неужели, правда на этап? Может, все-таки обойдется? Пронесет? Может, просто в другую хату?..»</p>
        <p>− Такой-то!</p>
        <p>Время!! Костя выходит. Я помогаю ему вынести вещи. В коридоре обнимаемся. Конвоир торопит, так что прощание получается скомканным и совсем коротким.</p>
        <p>– Ну всё, Кость! Удачи!</p>
        <p>– Удачи! Если останусь на тюрьме – отпишу. Или через Мишаню сообщу!</p>
        <p>(Мишаня – это друг Кости из соседней хаты. Спортсмен в прошлом. Бывший биатлонист. А ныне особист-полосатик, как и сам Костя. Еще один потенциальный кандидат в Мордовию. «А сколько ему светит?» – «Ой! Да у него там много всего!») Костю уводят. «Легче гусиного пуха / Улетает жизнь!..» Я остаюсь один.</p>
        <br/>
        <p>Вскоре возвращаются из бани Вася с Цыганом. (Что-то быстро.) Вася возбужденно рассказывает:</p>
        <p>− Даже помыться не дали толком! Только я намылился, он воду отключил и заходит туда, прямо в баню со своим этим молотком. Которым он утром по решке дубасит. Ну, думаю, сейчас как въебет прямо по голому телу! А знаешь, как к голому телу дубинка прилипает?! К мокрому. На хуй мне надо! Провоцировать!.. Я тазик с бельем схватил, полотенцем быстренько обмотался – так намыленный и пошел. Прихожу сюда, а тут в коридоре женщина-ларечница стоит! Бляндинка эта. А я с голым задом! Какой же вы, говорит, свежий!»</p>
        <p>Вася идет к умывальнику и начинает плескаться.</p>
        <p>Неожиданно с решки слышится протяжный крик :</p>
        <p>– Три-четыре!.. Три!-четыре!</p>
        <p>Это нам, что ли?</p>
        <p>– Три!!-четыре!!</p>
        <p>Точно, нам! Ну, и что делать?</p>
        <p>– Ответь, – советует Цыган.</p>
        <p>Я залезаю на решку и кричу:</p>
        <p>– Да-а!..</p>
        <p>– Серег, это Виктор! Я сверху в хате два-пять-четыре, прямо над тобой!</p>
        <p>– Понял, Вить!</p>
        <p>– Ну, всё! Вечером свяжемся!</p>
        <p>Так! Я слегка веселею. По крайней мере, хоть с Витей все в порядке. Он теперь в камере 254, прямо над нами. Вместе с подельником Андрея, кстати сказать. Чудеса, да и только! Может, тогда уж и Косте заодно повезет?! Если сегодня у нас день удач?!.. Ладно, вечером узнаем.</p>
        <p>– Ну, что? Давайте, что ли, чайку попьем?</p>
        <p>– Давай, а то без ребят как-то скучно стало, – с готовностью соглашается Цыган.</p>
        <p>По самому Цыгану, впрочем, как и по Васе, ну никак не скажешь, что им «скучно». Скорее уж наоборот! С уходом Кости и Вити они как будто даже повеселели и посвежели! Цыган, так тот вообще прямо ожил! Таким бодрым и разговорчивым я его давно уже не видел. Вася тоже выглядит как-то… необычно. Более солидно, что ли?.. Умнее… Рассудительней… Как будто это и не он вовсе съел на днях костин суп!</p>
        <p>Неожиданно для меня Вася вдруг совершенно спокойно заявляет:</p>
        <p>– Если сейчас к нам кого-то нового подселят, надо, чтобы кто-то один с ним разговаривал. А то начнем все вместе галдеть… Я предлагаю, чтобы только Сергей с ним говорил.</p>
        <p>– Конечно! Сергей у нас в хате теперь будет смотрящим, – сразу же поддерживает его Цыган.</p>
        <p>– Да какой из меня смотрящий?! Я же не знаю ничего! Пусть лучше Цыган разговаривает. Он уже год сидит. Хоть знает все.</p>
        <p>– Нет, Сергей! Именно ты должен разговаривать. И никто другой. А мы в случае чего тебя поддержим, – твердо заявляет наш новообретенный Вас… илий Борисович.</p>
        <p>– Да, Сергей! Это именно ты должен делать!– немедленно подтверждает и Цыган.</p>
        <p>Я слушаю все это и не верю своим ушам. Я – смотрящий! Этого еще не хватало! Господи! Да что вообще происходит?! Их обоих словно подменили. Совершенно другие люди. Вася, по-моему, даже есть перестал. Так, кажется с утра за стол и не садился. А Цыган?! Да он же спал до этого непробудно все время! А сейчас чуть ли не пляшет. Тараторит без умолку, козлом каким-то горным по камере скачет, слова, блядь, сказать не дает! Что происходит? Мир, что ли, перевернулся?!</p>
        <br/>
        <p>Вечером, за чаем Цыган по-прежнему говорит и говорит практически без перерыва. Рассказывает про свою артистическую жизнь, про нравы в кино и шоу-бизнесе. Довольно интересно, кстати, рассказывает.</p>
        <p>– Люди искусства – все испорченные. Все им, дескать, можно! Сейчас все в пизду и в деньги вернулось. Хочешь петь – давай трахать! Чтобы в фильме, к примеру, сняться, надо обязательно через режиссера, оператора и директора пройти. А со всеми этими новыми молоденькими звездочками вообще все просто! Как она на эстраду попала? Если не было денег – значит пиздой зарабатывала!</p>
        <p>– Чего это ты сегодня такой веселый? – вдруг спрашивает его Вася. – Укололся, что ли? Или колес наглотался? Ты, может, не к адвокату на днях ходил, а к куму? И он тебя там в оперчасти чем-то угостил? У тебя, я вижу, и зуб больше не болит?..</p>
        <p>(Цыган последнее время сильно мучился с зубами.)</p>
        <p>Н-да!.. Любопытная мысль… Очень любопытная!.. Цыган и вправду сегодня какой-то необычный. Таким я его еще никогда не видел. А статья-то у него, между прочим, наркотики. Он, конечно, говорит, что все это подстава, и сам он никогда ничего, кроме анаши, не пробовал – но кто его знает? Все так говорят. Если он действительно наркоман, то… Вызывает его, скажем, кум… Да и зубы у него, действительно, как-то странно вдруг прошли…</p>
        <p>Впрочем, и с самим Васей-то, с другой стороны, тоже далеко не все ясно. Его тоже можно бы кое о чем порасспросить. К примеру, чего это ты сегодня такой умный? Где тот комичный и безобидный гоголевский Перерепенко? Куда он делся? Вася вдруг словно маску сбросил! Разом! Совершенно другой стал теперь человек! Такое впечатление, что у него даже и физиология изменилась! Есть («кушать»), к примеру, он вообще почти перестал. Я специально следил.</p>
        <p>В общем, бред какой-то получается! Мистика. Фильм ужасов. Зомби и вурдалаки! Переселение душ. Пришли злые волшебники и души из людей вынули. И кровь выпили. Хотя, впрочем, душу-то у нас здесь и так каждый день вынимают. И кровь пьют. Без всякого волшебства.</p>
        <p>Ладно, надо будет все это на досуге обдумать. Осмыслить. Поглядим еще, что завтра будет. А сейчас уже и спать пора. (Если утром не проснусь – значит, упыри съели! Не поминайте лихом!)</p>
        <br/>
        <p>Р.S. Да, чуть не забыл! Получил вечером маляву от Вити. Сам, блядь, как пацан на решке стоял! (Оказывается, ничего сложного.) Костю на этап все-таки не отправили!! (Слава богу!) На общак забили, в 105-ую хату. Ну, он там теперь живет вообще, как король! Труба, водка, травка, шконка лучшая – все это без проблем! Он там чуть ли не за смотрящего. В авторитете, короче. В натуре! У Вити – примерно то же самое. «Мы, Серег, пока после нашей хаты отсыпаемся. Это мы там сами на решке стояли, а сейчас мы просто заняли свое место. Как нам и положено». Понятно. Это только у нас здесь они на решке, как мартышки скакали. А там у них для этого шестерки есть. Ну и отлично! Лично я за них только рад. Дай им Бог!</p>
        <br/>
        <br/>
        <p>15 мая, четверг</p>
        <br/>
        <p>Матерь Божья! Пресвятые угодники! Оказывается, я жил все это время в одной камере с Дон Жуаном и Казановой! Который к тому же является актером кино, профессиональным танцором, виртуозом-гитаристом и поэтом! Плюс непревзойденным исполнителем романсов. И еще по совместительству цыганским бароном. (Точнее, одним из главных цыганских авторитетов. Баронов формально у цыган нет.) И все это – наш Цыган! В одном лице. Прошу любить и жаловать!</p>
        <p>Понарассказывал он сегодня столько, что у меня просто голова кругом пошла! Поэтому всего лишь попытаюсь хотя бы восставить по памяти его рассказ, практически без всяких комментариев.</p>
        <p>– Национальность у меня – наполовину цыган, наполовину француз. (Француз – отец.) Рос я до шести лет в таборе. Фамилия у нас среди цыган очень известная и уважаемая. Все нас знают. Меня на все сходки приглашают в первую очередь, и я разбирал очень большие дела цыган. У нас же нет такого: сдать в милицию. У нас все решает сходка, цыганское собрание. Вообще у нас в принципе очень много схожего с воровскими обычаями. Скажем, дал ты в долг. На месяц. Месяц проходит, другой – тишина! Ну, звонишь: так, мол, и так. Не можешь, брат, денежки отдать? А то у меня сейчас у самого проблемы! Он тебе отвечает: «Извини, сейчас не могу. Отдам через месяц». – «Хорошо. Вот срок – даешь слово?» – «Даю!» А у цыган слово дал – пиздец! Его нельзя нарушать! Ладно. Месяц проходит – денег нет. Всё! Собираешь сходку. Ты своих представителей выставляешь, он – своих. От них по одному человеку отходят и обсуждают дело. Потом выносят решение. «Срок тебе три месяца, заплатишь с процентами столько-то. Обещаешь?» – «Обещаю!» И божится при этом специальной божбой, которую нельзя нарушать. А если нарушает – все, пиздец! Его опускают. Объявляют магирд<strong><em>о</em></strong>. Ну, не опускают, а ему не подадут руки ни мужчина, ни женщина. И денег не возьмут. И так у нас все проблемы решают. Сходкой. И у нас, цыган, только бабками наказывают. Правда, кровь за кровь, у нас есть.</p>
        <p>– Это грех, – замечает Вася.</p>
        <p>– Да, грех. Но это у нас есть.</p>
        <p>– Так сколько у тебя, Цыган, жен-то было?</p>
        <p>– Эта двенадцатая. С ней я уже больше десяти лет живу. А с остальными – по два-три года. У меня все национальности были. Украинка, венгерка, еврейка, греческой национальности, молдавской, румынской, болгарской, норвежской. Но с ней я мало жил. Она мне: «Нет, я родителей не оставлю!» Всё! Пошла на хуй. А любовниц сколько у меня было! Это вообще не сосчитать. Тысячи. Я вообще блядун высшей пробы. Проблядь! Я трахаться с десяти лет начал. Сам уж не знаю, как там у меня это получалось, но – да! С десяти лет! Зайдешь в сарай и… А так, у меня кроме жены было всегда две-три постоянных в труппе, плюс поклонницы постоянно… В день я раза три-четыре всегда трахался. Утром до двенадцати, днем в обед и вечером после концерта, когда киряешь. Это всегда. Вообще все актеры бляди! И мужчины, и женщины. Вечером после концерта кир и обязательно трах. Без этого нельзя.</p>
        <p>– И что же, у тебя двенадцать штампов в паспорте?</p>
        <p>– Нет. В паспорте шесть или семь. Остальные – цыганским браком.</p>
        <p>– А что это такое?</p>
        <p>– У нас, если привел девушку в дом, и мать благословила – все! Она твоя жена. Приходя в дом, молодая должна сразу стать на колени. Мать спрашивает: «Родители знают?» – «Знают». – «Ну, живите!» Благословляет – и все! Она твоя жена. Никто с этого момента не может сказать, что она блядь или еще чего. Она жена. Но если не встала, скажем, на колени – пиздец! «Всё, девочка. Не надо нам никаких ваших колен – идите домой». И все!</p>
        <p>У меня мать говорила: «Женщины – бляди. Но есть хорошие бляди!» Я вот, блядь! Я своих жен люблю и чужих не забываю. Я, если женщиной недоволен, я ей говорю: «Ах ты, блядь! Сука ебаная, прошмандовка!» А последнее слово у меня – тварь! И после этого – всё!</p>
        <p>– А первый раз ты когда женился?</p>
        <p>– Первый раз? Мне тогда семнадцать лет было, ну и ей столько же. Она еще девочка была.</p>
        <p>– Ну, понятно, в семнадцать лет еще не рабочая! – замечает Вася.</p>
        <p>– Красивая-красивая! Но никому не давала, не гуляла ни с кем. А я жениться вообще-то не собирался, только трахнуть ее хотел.</p>
        <p>– Ясное дело! – опять комментирует Вася.</p>
        <p>– А потом вижу, что иначе никак нельзя, говорю: «Давай, я на тебе женюсь!» Она, конечно, согласилась, и родители ее с радостью согласились. Они же у нее бедные были, а у меня такая фамилия! Им, конечно, лестно было. Ну, привел я ее домой, мы и поженились. Стол собрали, как положено. И ровно неделю я с ней прожил. А потом разошлись.</p>
        <p>– А поклонницы-то у тебя откуда брались?</p>
        <p>– После концертов. Я пел, на гитаре играл, танцевал здорово. Костюм у меня был: белые лаковые сапоги, алые вишневые шаровары и черная рубашка в камнях, в звездах. Волосы до плеч. Романсы пел – люди плакали в зале! Честно тебе говорю. «Пара гнедых…» я пел – это пиздец! Чувихи сразу на хуй падали. Я всегда визитку наготове держал. Выходит она на сцену поздравлять с цветами, а я ей сразу карточку: «Пожалуйста, после концерта позвоните!» Обязательно позвонит! Все звонили. У меня тогда зарплата шесть тысяч рублей в месяц была. Представляешь, какие это тогда деньги были! В семидесятые-восьмидесятые годы! И я всё пропивал и прогуливал. В «Националь» заходишь: «Будем гулять! Сколько надо, чтобы закрыть ресторан? Две тысячи? Бери!» Всех выгоняют, объявляют санитарный день какой-нибудь, и гуляем! Сколько у меня случаев разных в жизни было – книгу можно писать! Помню, в номер завел администратора филармонии. Красивая молодая телка. А у меня была любовница в труппе. Костюмерша. Врач по образованию Я ее постоянно ебал. И она все время за мной следила и жене стучала. Чтобы я других не имел. И эта сучка увидела, как я в номер зашел и сразу к жене побежала. «Он в номере!» А у меня пояс был серебряный. Ну, в костюме. Он громко стучал, когда снимаешь. Только я снимаю – жена в дверь стучит. А эта сука ей говорит: «Он там!» А я все слышу. Ключ изнутри сунул, она открыть не может. «Открывай! – кричит. – А то хуже будет! Я слышала, как ты пояс снимал!» Я говорю: «Ты уйди, не позорь меня! Я трахаться не буду, просто сейчас выведу ее и уйду». Уж открытым текстом говорю. А сам думаю: «Надо выебать побыстрее, а там уж будь, что будет!» Ну, жена ушла. Я этой сразу: «Давай быстрее!» Выебал, вывожу из номера, а жена – такая была суровая женщина, полька из западных украинок – с чайником! Я еле чайник успел перехватить. «Ах ты, блядь! – кричит. – Так вот ты почему с ним всегда на первое сиденье рядом садишься!» Или в Иркутске, помню, две телки были. Мы в Ленинград звонили постоянно, а пока соединяют, телефонистке говоришь: «Девушка, я артист такой-то». – «Ой!» – «Хотите на концерт прийти? Приходите в семь туда-то (а концерт в семь тридцать)». Встречаем – телка – пиздец! С подругой. Ну, на концерте лучшие места я всегда оставлял специально для таких случаев. Потом – в гостиницу, в номер. А если в номер зашла – все! Ну, киряем, песни, гитара, потом они: ну, мол, домой пора. «Да куда там домой! После одиннадцати не выпускают, вас в милицию заберут и паспорт отнимут! Так что оставайтесь до утра, а утром потихоньку уйдете». Ну, они нас на концерте видели. Артисты, с гитарой, с танцами. Да и здесь… А там беленькая и черненькая. А я белых не люблю, пизда рыжая… ну, не люблю! Оставил себе черную. Белую – Лёше. Ну, красивая телка, интеллигентная. А суешь – совсем дуреет, орет, ногтями вцепляется. А я этого терпеть не могу. Я ей: «Ты не царапай меня, мне же выступать! И не ори так, люди же сбегутся!» – А она: «Я не могу, мне так хорошо!» А Леша уже выебал свою, и она в ванную пошла. Я Лешу зову, он входит: что такое? Я ему: «Надо помочь человеку!» Посадил ее на колени, а Леша – в рот. И тут ее подруга входит. Увидела, зафыркала и начала так раздраженно будто бы одеваться! Я ей: «Ты куда?» – «Ну, вы так прямо вдвоем!» – «Так это же хорошо! Она же сама захотела. Ей же приятно! Давай и ты». Короче, выебали мы и ее вдвоем. Потом они между собой лесбийскими играми занялись. Потом я еще гитариста и ударника пригласил. Что мы с ними только не делали! Они от нас все выжатые ушли. И потом каждый день к нам приходили и как собачки бегали! Мы уж просто обманули их, сказали, что послезавтра только уезжаем, и уехали. А в Сочи одна чувиха в меня так влюбилась, в поезд при прощании прыгнула. И до Тамбова доехала. А там холодно. Ей вещи теплые присылали. Я уж потом еле ее отправил. Наврал, что приеду, мол, и так далее. У меня и сейчас пять-шесть женщин всегда было постоянно. Жена знает, заставала…</p>
        <p>– А где передачи от них? – спокойно спрашивает Вася.</p>
        <br/>
        <p>Вечером Цыган долго пытается вспомнить один из своих романсов. «Это я для Кикабидзе написал. Он у него даже на пластинке есть. Слова и музыка мои. Когда Кикабидзе первый раз спел – оркестр Крола, аккомпанемент! – все вообще охуели!»</p>
        <p>Второй куплет все никак не вспоминается.</p>
        <p>– Вот что значит инсульт, блядь, ебаный! Я благодарен Муравью, что он меня тогда разбудил!</p>
        <p>Наконец, вроде, всё. Вспомнилось! Цыган диктует, я записываю.</p>
        <br/>
        <p>Прощай, прости! Нет, не задерживай меня!</p>
        <p>Я ухожу, как сон меня забудь.</p>
        <p>Прощай, любовь, не проклинай, любя!</p>
        <p>А время все сотрет когда-нибудь.</p>
        <br/>
        <p>Припев: Но все пройдет как сон,</p>
        <p>Чтоб не вернуться вновь.</p>
        <p>Но не растает лед, когда проснусь.</p>
        <p>И будешь ты стараться уберечь любовь,</p>
        <p>Лишь зная, что к тебе я не вернусь.</p>
        <br/>
        <p>Прощай, на млечный путь в межлунной тьме</p>
        <p>С тобой нам больше не ступить.</p>
        <p>Простить и позабыть не сможем мы,</p>
        <p>И сохранить не сможем мы ничуть.</p>
        <br/>
        <p>Припев.</p>
        <br/>
        <p>Прощай, прости, сейчас переступлю порог</p>
        <p>И растворюсь в житейской суете.</p>
        <p>Как жаль, что сон любовью стать не смог,</p>
        <p>А грезами растаял в пустоте!</p>
        <br/>
        <p>Припев.</p>
        <br/>
        <p>– А как ты стихи сочиняешь? Когда к тебе вдохновенье приходит?</p>
        <p>– После запоя или когда пьяный сильно. Когда белочка подходит, там и стих, и всё.</p>
        <br/>
        <p>Перед сном Вася читает вслух какое-то письмо:</p>
        <p>– «Яблоко лежит – нормально. Яблоко в банке – тоже нормально. Но</p>
        <p>оно взаперти. Так и ты». Дочь пишет. Тоже мне, философ! Сидит в</p>
        <p>университете на лекции – и пишет!</p>
        <br/>
        <br/>
        <p>16 мая, пятница</p>
        <br/>
        <p>Не знаю уж, что там Цыган принял, но говорит он по-прежнему без умолку. Мы с Васей с интересом слушаем. («Зачем нам телевизор? У нас народный артист есть!» – иронизирует Вася.)</p>
        <p>– А знаменитости у тебя какие-нибудь были?</p>
        <p>– Знаменитости? Понаровская, Вертинская… Кто там еще?.. С телевидения телка одна… Ольга эта… Из «Что? Где? Когда?».</p>
        <p>– Что? И это всё?!</p>
        <p>– Да, всё.</p>
        <p>– Ну, хоть про этих тогда расскажи. Про Панаровскую с Вертинской. Вертинская пьяная, наверное, была?</p>
        <p>– Да она вечно пьяная! Пила коньяк, водку… Что нальют – то и пила.</p>
        <p>– А когда это было?</p>
        <p>– Лет пятнадцать назад в ВТО. А у нее муж был алкоголик. Ну, известный актер… Фамилию никак не вспомню… Ну, очень известный! Он если увидит водку – не уйдет. Так и будет сидеть, пока всю не выпьет. Или не упадет. Ну, с мужем она не церемонилась! Прямо за шиворот хватает при всех и тащит пьяного: «Надоел!» На хуй, в общем, посылает! А я в компании был: Козаков Миша, Папанов, Миронов и я.</p>
        <p>– Козаков тоже много пьет?</p>
        <p>– Козаков очень много пьет!</p>
        <p>– Ну, и дальше что?</p>
        <p>– Она мужа прогнала, и Козаков ее прямо там трахнул, при нас. А Миронов сказал: «Пошла вон, шлюха!» Когда она пьяная к нашему столу подошла.</p>
        <p>– А ты как ее трахнул?</p>
        <p>– А я на следующий день. В первый раз у нас не получилось. А потом мужу что-то подсыпали, и я ее трахнул. Муж старше ее намного, плюс пьет, не стоял у него, наверное. Так что она выпьет – прямо пиздец! Целоваться лезет, за хуй хватается. Пиздец! Ущипнешь ее, за ногу, там, она аж замирает и дрожит вся! Но мне не нравилось. Я вообще не люблю пьяных баб ебать – воняет, противно… Но хороша была, сучка!</p>
        <p>– А Понаровскую?</p>
        <p>– А Понаровскую на гастролях в Тамбове, году в семьдесят восьмом. У нее люкс и у меня люкс напротив. Мы десять дней были там. Совместные гастроли. День мы, день она. Кирнули, потом я всем мигнул, все разошлись. Она на диванчик прилегла, а диван раздвижной – я рядом прилег. Потом начал ласкать, смотрю: она поплыла – и трахнул. А наутро она: «Ах! Ах! Анатолий, мы были вместе?!..»</p>
        <br/>
        <br/>
        <p>18 мая, воскресенье</p>
        <br/>
        <p>Днем Василий Борисович долго «общался» с телевизором этим треклятым. И вдруг разразился монологом:</p>
        <p>– Смотреть на всё это противно! Я же всю эту механику изнутри знаю! Всю подноготную! Человек меня по телевизору жить учит, а я ему вчера квартиру и телефон проплачивал! За счет своих рабочих. Закрываешь наряд не на шестьсот, там, единиц, а на двести. А куда деваться?! Так кто преступник – я или они? А в стране что делается? Я тут помотался со своим строительством – всего насмотрелся!</p>
        <p>Скажем, в городе Ермолино Калужской области детский дом есть. Для детей с нарушениями опорно-двигательного аппарата. Я с директором разговаривал. Он мне говорит: «Мы исключены из бюджета. Нас нет! Мы с таким же детским домом в Англии отношения поддерживаем и только за счет этого и живем. Они нам все присылают. А от нашего государства мы ни копейки не имеем!»</p>
        <p>Или вот есть у меня знакомая. Киселева Людмила Георгиевна из Боровска Калужской области. Инвалид с детства. Полностью парализована, только руками двигает. И она еще является директором детского дома. Они берут всех больных детей, откуда ни привезут. Дом этот тоже нигде не состоит. Ни на балансе, нигде! Никто ему ни копейки не платит. «А как же вы существуете?» – «А вот звоню я, к примеру, директору кондитерской фабрики: мы инвалиды, не можете ли вы помочь? А у всех же есть брак всякий, некондиция. Ну, привозят нам машину. А мы на вещи меняем. Так и выкручиваемся».– «А находитесь вы где?» – «Нам монастырь место дал».</p>
        <p>Да я таких примеров сколько угодно могу привести! Есть такой, скажем, Саша Лукин. Или Лукашов, не помню точно фамилию. Но зато адрес помню точно: Нижний Новгород, Московское шоссе, дом двадцать один, квартира тридцать пять. Он шел на свадьбу с цветами, машина внизу ждала, и наступил на лестнице на шнурок. Повредил позвоночник. Ни одна мышца не двигается. Челюсть подвязана на веревке. Кормят через трубку. Было это уже восемь или десять лет назад. Невеста, кстати, так больше замуж и не вышла. Каждый день у него под окнами стоит. А он ее не пускает. Не хочет, чтобы она его таким видела. Он выглядит сейчас, как живой труп. Кожа да кости. Так вот, чтобы за ним ухаживать, нужны четыре женщины. Ему же все надо делать, убирать за ним, кормить. Он же ничего не может. В несколько смен надо работать. Родственников у него нет. Только бабушка восьмидесятилетняя. И живет он только за счет богатых спонсоров. Государство вообще ничего не платит! Ни пенсии, ни пособия – ничего!</p>
        <p>А видишь потом этого жирного Киселева на десятилетнем или каком там юбилее НТВ. Столы!.. Все ломится!.. Это несовместимо!!</p>
        <br/>
        <p>Вечером получаю от Вити очередную маляву. Точнее, блядь, вступаю с ним в целую переписку.</p>
        <p>«Сейчас по тюрьме идут воровские прогоны и обращения. В сопроводе отмечается, что все хаты ознакомлены, кроме вашей. Или будем загонять, или надо отписывать ворам». (Отписывать ворам? Опять какие-нибудь заморочки начнутся…) – «Загоняйте!» – «У вас нет опыта работы с дорогой, а если вы уроните воровской прогон – будут серьезные проблемы. Давай лучше, мы будем в сопроводе сами отмечать, а вам только смысл излагать. Обсудите этот вариант. Если нет – будем загонять». (Господи! Серьезно-то все как! «Обсудите!» С кем? С Васей и Цыганом? Ну, «обсуждаю». Тем, естественно, всё по хую!) – «Обсудили. Все согласны. Излагайте смысл!»</p>
        <p>Черт! «Уроните!.. Проблемы!..» Должность «смотрящего» неожиданно предстает мне в каком-то новом свете…</p>
        <br/>
        <br/>
        <p>19 мая, понедельник</p>
        <br/>
        <p>На прогулке Цыган показывал степ, чечетку, испанку и пр. Совершенно профессионально, надо признать. А заодно рассказывал о своих женах. (Интересно, а у Синей Бороды сколько жен было? По-моему, тоже как раз двенадцать?..)</p>
        <p>– Да я уж и не помню всех. Кого и как трахал. Только некоторых. Как я над ними издевался, там, например… Ну, баба есть баба! Помню хорошо норвежку. Но она, видишь, не хотела здесь оставаться. «Уедем!.. Уедем!..» А я не хотел ехать.</p>
        <p>Да и визы все эти надо было собирать… И когда я уже понял, что жить не будем – как я над ней издевался! Втроем ее ебал, честно говорю! Всем друзьям дарил!</p>
        <p>– Как же она соглашалась?</p>
        <p>– А куда ей деваться?! Я же ее прижал! Она такая своенравная была! Гордая! Чуть что – обижается и уходит! Я ей потом говорю: «Что ты меня позоришь? Перед людьми. Вот теперь тебя надо наказать – дашь тому!» А она все надеялась, что я ее не брошу – и соглашалась. Понимала, что все уже! Но все-таки надеялась. Поэтому все и делала. А потом писала оттуда, звонила. Месяца три писала. Я ей не отвечал. «Приезжай, пишет, я тебе здесь все сделаю. Ресторан куплю, будешь там выступать. Можешь со всей своей группой приезжать. Выступать здесь будете. Я все вам устрою. (У нее папа какой-то очень богатый был.) А что ты надо мной издевался – я тебе все прощаю! Я же понимаю – ты мужчина…» Я ей написал в конце концов: «Не пиши мне больше! Я уже женился!» А я и вправду сразу опять женился. Но больше всего я Еву любил из Гидрана. Она красивая была – пиздец! Как твоя жена. (Только не зазнавайся!) Я как твою жену в газете увидел – и сразу Еву вспомнил. Татка! Из татских горных евреев. Лицо точеное, фигура… Но ростом, правда, небольшая. Мы когда с ней куда-нибудь заходили, все только на нее и смотрели! Но у нее мать против меня настроена была. Ей одна из моих прежних жен напела. Что он бабник, наркоман… Детей у него по всему Союзу!.. И вот сидим мы на Пасху в «Мире». Я на Пасху всегда стол собирал и всех родственников приглашал: мать, братьев, сестер, а «Мир» же такая гостиница была, туда не всех пускали! Но я-то делегат от Верховного Совета Чечни был – меня пустили. Так вот, сидим мы за столом, а она мне: «Мне уходить надо. Меня мама ждет». И показывает мне от нее письмо: «Если ты за него выйдешь – я повешусь!» Я ей говорю: «Ах ты, сука! Ты с кем жить собираешься – с мамой или со мной? Если с мамой – зачем ты мне голову морочила?» И за волосы схватил – а у нее волосы длинные, ниже колен – на руку намотал, и как въебал о стенку! Убил! Она потом неделю на работу не ходила. Все лицо черное было! Ну, мне же обидно – мать сидит, а она: я ухожу!</p>
        <p>– А она тебе потом не звонила?</p>
        <p>– Звонила. Сестре. «Скажи Анатолию, что я его люблю и хочу от него ребенка. Давай мы родим, а потом мама уже нас примет». Но это уже нет. На хуй!</p>
        <p>– А сколько у тебя детей?</p>
        <p>– Пять. Три сына – Жофрей, Альфред и Антонио и две дочери – Эсмеральда и Рада.</p>
        <p>– Жофрей? Что это за имя?</p>
        <p>– А это в честь Жофрей Д`Эсперан из «Анжелики маркиза Ангелов». В честь этого актера. Я ему письмо даже посылал: «Я тоже артист. Назвал сына…» И он ответ прислал с поздравлениями!</p>
        <p>– А взрослые дети?</p>
        <p>– Старшему уже тридцать семь лет. От первой жены.</p>
        <p>– От семнадцатилетней?</p>
        <p>– Ей шестнадцать тогда было. Она потом сразу же опять замуж вышла, чтобы позор покрыть. И сошло! Муж думает, что это его ребенок. А она потом говорила, что он на меня похож. Все черты мои! А один сын у меня сидит сейчас. Я инфаркт тогда получил. Футболку какую-то в магазине украл, чтобы телку свою в ресторан сводить. А я на гастролях был, денег у него не было. Связался с молодой девкой. Я ему говорю: «Покажи мне ее. Я тебе сразу скажу!»</p>
        <p>– Ну, да! Вы же специалист. Сразу видите!</p>
        <p>(К Цыгану я обращаюсь иногда на вы, иногда на ты. Обычно на вы.)</p>
        <p>– Да, я насквозь вижу! Он привел. Я ему говорю: «Ты извини, Антонио, но я тебе честно скажу. Ты сейчас уйдешь, и она через пять минут у меня сосать будет, или я ее буду ебать! Она блядь!» Но он не послушал. Ну, не знаю. Дала она ему, что ли, хорошо? Не знаю! А парень красивый, высокий! В лагере сейчас сидит. Из-за какой-то суки!</p>
        <p>– А румынка, Вы говорили, у Вас была?</p>
        <p>– А… Это на гастролях. Но мы с ней недолго пожили. Я же весь мир с гастролями объездил. Где я только не был!</p>
        <p>Охранник открывает дверь дворика. Прогулка закончена.</p>
        <br/>
        <p>В камере разговор про жен продолжается. Точнее, диалог Цыгана и Васи.</p>
        <p>– А я своей жене написал. Зачем я тебе? Старый, больной человек. Устраивай уж свою жизнь, как знаешь! Так она мне такое письмо прислала! «Люблю! Буду</p>
        <p>ждать!»</p>
        <p>– Я, честно говоря, своим тоже написал. Не ждите, мол, живите без меня, как знаете. Мне жена с дочерью тоже написали, что ждать будут! Да и Костя с Витей, я слышал, что-то подобное говорили.</p>
        <p>– Костя ревнивый – это плохо. Я вот никогда не ревновал.</p>
        <p>– Чего тебе ревновать! У тебя же двенадцать жен было, а у Кости одна.</p>
        <p>– Ну, да. Найду другую. Я и сейчас подумал: выйду, погуляю на свободе! Мало ли вокруг людей хороших!</p>
        <p>– Костя по-настоящему страдает. Он свою жену очень любит, это видно! Он молодой, она молодая. Она приходит на свиданку с распущенными волосами, он возвращается, счастливый весь…</p>
        <p>– Видел я костину жену. Обычная овечка. Ничего особенного. Крашеные волосы. Стерва хорошая. Сразу видно! Мне она не понравилась. Я сразу вижу. У меня опытный взгляд. У Сергея Пантелеевича самая красивая жена! Я честно говорю. (Повторяю: не зазнайся!)</p>
        <br/>
        <p>Вечером за чаем рассказываю Цыгану и Васе легенду про заколдованный замок.</p>
        <p>− Есть такая легенда. Английская, кажется. В заколдованном замке живет волшебник. И каждому попадающему туда рыцарю он предлагает выпить вино из волшебного кубка. Если жена рыцарю изменяет – вино расплескивается. И все пили, и у всех расплескивалось. Пока один не отказался. «Я верю своей жене, но нельзя искушать судьбу! Нельзя заглядывать за покрывало Изиды! За ту завесу, за которую смертному заглядывать не положено».</p>
        <p>Оба некоторое время молчат и обдумывают услышанное. Потом Вася говорит:</p>
        <p>− Я бы тоже не стал пить!</p>
        <p>– А я бы выпил! – немедленно отвечает ему Цыган. – Пришел, сразу: пошла на хуй! Я завтра еще пять приведу!</p>
        <br/>
        <br/>
        <p>20 мая, вторник</p>
        <br/>
        <p>Сумасшедший какой-то день! События… события… события… Пиздецы сыплются, блядь, как из рога изобилия. Только успевай уворачиваться! Все вокруг как с цепи сорвалось. Закружилось-завертелось!..</p>
        <p>Утро. Прогулка. Гуляем втроем по тюремному дворику, дышим воздухом. Вдруг дверь открывается, входит охранник. «Лицом к стене! Руки на стену!» Что за хуйня? Никогда еще такого не было! Чтобы охранник на прогулке входил. Ладно, встаем. Начинает всех обыскивать. Ничего, естественно, не находит и молча выходит. Дверь закрывается. Что за бред?</p>
        <p>Только ушел, начинают кричать из соседнего дворика.</p>
        <p>– Три-четыре!</p>
        <p>(Это нам? Отвечать – не отвечать?)</p>
        <p>– Три! Четыре!!</p>
        <p>– Да! (Это Цыган).</p>
        <p>– Сергей есть?</p>
        <p>(Ну вот, пожалуйста! Придется теперь разговаривать.)</p>
        <p>– Да!</p>
        <p>– Сергей?</p>
        <p>– Да! Привет!</p>
        <p>– Как у вас дела? («Это вор из соседней хаты», – говорит мне Цыган.)</p>
        <p>– Все нормально!</p>
        <p>– Тиса писал?</p>
        <p>– Нет. Витя писал.</p>
        <p>– Мне он тоже писал. А Костя нет. А Витя сверху сидит, прямо над вами.</p>
        <p>– Да, я знаю.</p>
        <p>– Сергей!</p>
        <p>– Да!</p>
        <p>– Я тебе напишу сегодня.</p>
        <p>– У нас дороги нет. Только через Витю!</p>
        <p>– Я через перевал напишу.</p>
        <p>– Лучше через Витю!</p>
        <p>– Пока!</p>
        <p>– Пока.</p>
        <p>(Что это за «перевал»? Ладно, сами разберутся ).</p>
        <p>– Если писать собирается, значит просить что-то будет, – замечает Цыган.</p>
        <p>(Ну вот! Этого еще не хватало!)</p>
        <br/>
        <p>Днем приходил адвокат. На обратном пути охранник забирает у меня очередной том Щедрина. На этот раз со «Сказками». Тот же самый, кстати, старлей, который месяц назад забрал у меня и «Письма к тетеньке». Судя по всему, какой-то мелкий местный начальник. Старший смены или что-то вроде того.</p>
        <p>– Опять та же книга?!</p>
        <p>– Это другая.</p>
        <p>– Я же вижу! Не слепой.</p>
        <p>– Это другой том.</p>
        <p>– А откуда это видно?</p>
        <p>– А там на корешке цифирька написана. Видите? Это номер тома.</p>
        <p>Наступает длинная пауза, в течение которой охранник крутит в руках книгу и внимательно ее с разных сторон изучает. Наконец отрывисто рявкает: «Я ее изымаю!», швыряет мне мой пакет и чуть ли не силой запихивает меня в пенал.</p>
        <p>Я так и не понял? Он что, обиделся? (Господи, чем же я его обидел?) Или это просто манера общения у него такая?.. Порывистая! А может, вид книги на него так возбуждающе действует? Как красная тряпка на быка. Или как вид мента на Костю. (Да и то сказать, ну зачем только эти книжки вообще нужны?! Телевизор же есть!)</p>
        <p>Вообще-то, говоря по совести, здешние охранники обычно не только мне не претят, но я даже чувствую к ним почти непозволительную слабость. Все в них мне нравится: и неожиданность суждений, и безыскусственная несвязность речей, и простодушная готовность во всякое время совершить какое угодно мероприятие. Например, устроить шмон или что-нибудь там «изъять». Но второй подряд том Щедрина – это уже чересчур! С этим надо срочно что-то делать! Этак я, пожалуй, и совсем без Щедрина останусь! С одними только малявами, сопроводами и этикетками на стаканчиках супов быстрого приготовления.</p>
        <p>Я сижу в пенале, думаю обо всем этом и злюсь. На старлея этого, на самого себя (и зачем только я его дразнил!) и на всю эту блядскую тюрьму. Заодно, кстати, слушаю, как два охранника (других) обсуждают между собой последние тюремные новости. «Все хуже и хуже! Опять какая-то комиссия. Ебут во все дыры!» (Так вам, блядь, и надо! Пидорасам!)</p>
        <p>Наконец, выводят. Разводящий собирает группу, и мы двигаемся. Вижу в толпе Зубарька.</p>
        <p>– Привет!</p>
        <p>– Привет!</p>
        <p>– Как жизнь?</p>
        <p>– Да вот, женюсь.</p>
        <p>– На той девушке, что вены тогда себе вскрыла?</p>
        <p>– Да. Люблю, говорит. Ты такой красивый.</p>
        <p>(«Красивый»? Я с некоторым удивлением разглядываю Зубарька. Ну, дело вкуса… Глаза, правда, голубые.)</p>
        <p>– А родители ее как? Знают, что ты сидишь?</p>
        <p>– Ну, я наплел ее матери, что за девушку заступился. На нее, мол, хулиганы напали.</p>
        <p>За это и пострадал.</p>
        <p>Все вокруг хохочут.</p>
        <p>– А сама-то она знает?</p>
        <p>– Конечно! Она все знает.</p>
        <p>– Ну что ж, поздравляю. Счастья тебе!</p>
        <p>– Спасибо. Сам понимаешь, кому мы нужны? Если счастье лезет в жопу, не отпихивай ногой!</p>
        <p>– Да, лишний хуй жопе не помеха! – замечает кто-то из стоящих рядом.</p>
        <p>Все опять хохочут.</p>
        <br/>
        <p>Возвращаюсь в камеру и рассказываю про Зубарька.</p>
        <p>– Да он же наркоман!</p>
        <p>Разговор переходит на наркотики.</p>
        <p>– Лучше всего метадон, – разъясняет мне Цыган. – Это самый благородный наркотик. На нем все правительство сидит. Но – дорогой. Грамм – двести пятьдесят долларов. Кто присел на метадон – это пиздец! Всё! Но от него энергия, ясность мысли. Хуй стоит насмерть. Вечером сунул – утром вынул.</p>
        <p>– Да какая там ясность мысли! – вмешивается Вася. – Мне один в камере рассказывал, как он под метадоном с собакой разговаривал. Лежу, говорит, в березовой роще, подходит ко мне собака и начинает разговаривать со мной человеческим голосом. А потом проснулся – ни рощи, ни собаки, ни хуя. Лежу весь облёванный.</p>
        <p>– А еще что есть? – с любопытством спрашиваю я у Цыгана. – Метадон, а еще что?</p>
        <p>– Винт. Винт капнул чувихе в стакан – пиздец! Она тебя заебет! Она с тебя не слезет. Если не хотела – захочет. Экстази. От экстази человек заводной становится, на месте не сидит. Ему хочется плясать, петь. Мы, помню, с труппой приехали к одному. А он экстази принял. Так он сам весь вечер пел и плясал! Нам и делать ничего не пришлось. А бабки заплатил, как положено. Мне вот сейчас бывшая жена пишет…</p>
        <p>– Вторая по счету? – перебивает его Вася.</p>
        <p>– Не помню уж, какая она по счету. Так вот…</p>
        <p>– Да ладно, хватит тебе, Цыган, врать! Не слушай его, Сергей, врет он все! Никакой он не народный артист! Купил, небось, себе звание? Признайся, сколько заплатил? И не кури здесь! Сколько тебе можно говорить!</p>
        <p>– Ну и кровопивец! Господи ты, блядь! Сохрани меня, Боженька!</p>
        <br/>
        <p>Вечером вспоминаем об Андрее.</p>
        <p>– Что-то долго его нет. Пора бы ему уж и вернуться.</p>
        <p>– А я видел, как он зубную пасту у меня воровал, – неожиданно заявляет Вася. – Думал, я сплю, а мне сверху все видно!..</p>
        <p>(Да-а… Вася, похоже, парень не промах. Здорово я его поначалу недооценил! Как, вероятно, и Андрей…)</p>
        <p>…Кладу новый тюбик – наутро половина. Спрашиваю: «Куда паста девалась?» –</p>
        <p>«Да ты по сто раз чистишь!»</p>
        <p>– А у меня сигареты тайком брал, – поддерживает Васю и Цыган. – Я тоже видел. Говорить уж не стал.</p>
        <p>(Вообще-то у меня витамины тоже как-то подозрительно быстро кончались. Это даже Витя в конце концов заметил.</p>
        <p>– Да ты же недавно совсем новую коробку открывал!</p>
        <p>– Ну да!</p>
        <p>– А сколько там штук?</p>
        <p>– Тридцать. В день по одной я пью. Значит, на месяц должно хватить.</p>
        <p>– Да какой там месяц! Я же помню – недавно совсем!)</p>
        <p>Цыган между тем продолжает:</p>
        <p>– Да и мед он весь ночью один тайком съел. Все шесть банок. Это крыса. У нас в хате, где я раньше сидел, один таджик взял незаметно сигарету, и это увидели. Его сразу под окно спать положили. Под шконку уж не стали. У нас смотрящий был тогда справедливый такой парень! Он еще сразу сказал: «Уйдешь когда из хаты, везде будешь сам объявлять, что ты крыса. Иначе отпишем – и тебе хуже будет». Да мы, Сергей, видали, как он твоим полотенцем ноги вытирал. Мы с Васей его застали. Косте с Витей говорить не стали, иначе бы драка началась. А ему сказали: «Еще раз увидим – будешь под шконкой!» – Он сразу: «Всё-всё! Больше никогда!»</p>
        <p>– Это правда! – подтверждает Вася.</p>
        <br/>
        <p>Ни хуя себе!.. Ни хуя себе!! У него же грибок был на ногах! А я этим полотенцем лицо вытирал. И это после того, как я ему мазь от грибка через адвоката носил, рискуя за это в карцер попасть! И все свои лекарства от печени ему отдал, себе даже ничего не оставил!.. Да!.. Это уже просто за гранью моего понимания. Ну, я могу понять, что он крысятничал. Все это, конечно, плохо, ужасно, но в принципе понятно. Денег у него нет, передачи не носят и пр. Все это, по крайней мере, объяснимо. Но зачем ноги-то вытирать полотенцем, которым я вытираю лицо?! Это-то зачем? Ведь никакой прямой необходимости в этом не было? Полотенце-то у него все-таки есть! Своё. (Я сам, кстати, и подарил.) Это-то зачем надо было делать? Невероятно!</p>
        <br/>
        <p>– Он нас наверняка и сдал, – резюмирует Цыган. – Он мне сам говорил, что двадцать третьего обязательно должен уйти. Срок, говорит, истекает. А ребятам об этом не говорил. И всё забрал сейчас. Все вещи, все бумаги. Только куртку рваную оставил. А раньше без вещей уезжал.</p>
        <p>– Его же кум на днях вызывал, – развивает эту мысль Вася. – Сказал, небось: «Слушай, на тебя бумага пришла на освобождение. Ты давай, готовься. Если хочешь уйти». Он и сдал нас.</p>
        <p>Так-так!.. Еще одна новая интересная версия. И тоже, кстати, очень правдоподобная. Если Андрей действительно не вернется, то все практически ясно… А если вернется?</p>
        <p>– А если он вернется?!</p>
        <p>– Не вернется! – категорическим тоном заявляет Вася.</p>
        <p>– А если вернется?</p>
        <p>– Пусть уходит из камеры! Скажем ему все втроем, – предлагает Вася.</p>
        <p>– Не так уж это и просто! – резонно замечает Цыган. – Как он уйдет? Кто его спрашивать будет?</p>
        <p>Вот черт! Еще одна проблема! Как он, действительно, уйдет? Значит, придется жить с ним вместе? И что? Сразу ему объявить, что мы все видели и знаем, или все-таки подождать? Посмотреть, как он будет теперь себя вести?</p>
        <p>После долгих и нудных обсуждений решаем все-таки пока подождать. Посмотреть, что будет дальше. Впрочем, Вася с Цыганом, похоже, уверены, что Андрей все-таки больше не появится. Мне же почему-то кажется, что это не так. Появится! Еще как, блядь, появится! И мне, как смотрящему… Ведь крыса в камере – страшное дело! Невозможно же все время за ним следить!..</p>
        <p>Ладно, подождем. Благо, ждать уже недолго осталось. Пару дней от силы. Хотя почему пару? Он же может когда угодно приехать! Хоть через неделю, хоть через две. Продлят ему сейчас срок и еще для проведения следственных действий на ИВСе оставят. На сколько нужно, на столько и оставят. Запросто!</p>
        <p>А, черт!.. Все! Не могу больше! Окончательно запутался. Ложусь спать. Завтра подумаю.</p>
        <p>Уже раздевшись и укрывшись одеялом, вспоминаю, что собирался написать жалобу из-за отобранного Щедрина. Ладно, завтра. Завтра! Ложусь. Нет у меня сегодня сил. Всё. Сплю!</p>
        <br/>
        <p>P.S. Ну что, блядь, за сумасшедший день! Только заснул, как сразу же проснулся от какого-то шума на продоле. Спрыгиваю со шконаря, подхожу спросонья к тормозам и наблюдаю через штифт такую картину. Дверь камеры напротив распахнута, по коридору снуют мусора, а около двери сидит на полу пьяный носатый зэк (чурка какой-то) с разбитым в кровь лицом. А-ах-хуеть! Дурдом! В натуре.</p>
        <br/>
        <br/>
        <p>21 мая, среда</p>
        <br/>
        <p>Утром специально встаю пораньше, до проверки и при трепетном свете люминесцентной лампы, как какой-то современный Пимен, строчу жалобу на имя начальника тюрьмы с требованием вернуть мне моего Щедрина. Оба, блядь, тома! На проверке вручаю жалобу коридорному. Тот берет и сразу же с удивлением на лице начинает читать.</p>
        <p>Ну-ну! Почитай-почитай! Посмотрим, что дальше будет. Хотите войны? – вы ее получите. По полной программе! Вот как начну сейчас писать по жалобе в неделю во все инстанции – сразу у меня запрыгаете! А не поможет и это – в прессу обращусь. В СМИ. Читать, блядь, в натуре, не дают! Что за хуйня? В общем, отдайте, пизды, лучше добром моего Щедрина – и разойдемся миром. Ничего мне от вас, идиотов, больше не надо!</p>
        <br/>
        <p>За завтраком разговор опять возвращается к Андрею.</p>
        <p>– Надо с ним все-таки поговорить, – советует Цыган.</p>
        <p>– А что с ним разговаривать? Это бесполезно. Он просто затаится, а все равно будет делать по-своему. Как говорят у нас в армии: «Лейтенанта еще можно перевоспитать, а со старшим уже нужно бороться!» Он же взрослый человек, со своими взглядами. Что он, изменится в одночасье, что ли? Переродится? Как все коммунисты после развала Союза? – резонно отвечает ему Вася.</p>
        <p>– Да, может, он еще все-таки и не вернется!</p>
        <p>–</p>
        <p>Однако Андрей все-таки вернулся. Прямо перед обедом его завели к нам в камеру.</p>
        <p>– О-о!.. А мы уж думали, что тебя нагнали!</p>
        <p>– Какое там нагнали! Адвокат мне объявил девять с половиной лет особого – охуеть можно! У меня сейчас настроение такое – хоть в петлю!</p>
        <p>– Ну ты помойся после сборки, поешь!</p>
        <p>– Да я могу теперь чертом жить – мне по хую!</p>
        <p>(Чертом – не умываться, не бриться, не стричься.)</p>
        <p>Через некоторое время Андрей все-таки отходит, идет мыться, потом садится за стол. Мы делимся с ним новостями. «Ребят перевели, телефон отшмонали, телевизор отмели, дорог у нас теперь нет, Пантелеич смотрящий…»</p>
        <p>Андрей слушает, ест и удивляется.</p>
        <p>– А я заглядываю в глазок: матраса моего нет!</p>
        <p>(Мы перенесли его матрас на другую шконку.)</p>
        <p>– Я охуел! Где же я, думаю, спать-то теперь буду? А ты, Серег, чего не внизу?</p>
        <p>(Я сплю по-прежнему наверху. Свет, читать удобнее. Да и суеты поменьше.)</p>
        <p>– А чего ты ему указываешь? – неожиданно резко вмешивается Вася. – Он теперь здесь смотрящий! Ты, я вижу, ситуации еще не просек!</p>
        <p>– Да я ничего, Борисыч… Ты что?</p>
        <br/>
        <p>За обедом Андрей начинает рассказывать о своих злоключениях.</p>
        <p>– На сборке жара, дышать нечем! Я прожег в оргстекле дыру автогеном, кусок вырезал. Потом сплавил его, сделал крюк и открыл форточку – вообще Ташкент!</p>
        <p>– Каким еще автогеном?</p>
        <p>– Старый зэковский способ. Из стержня вынимаешь шарик и дуешь через него на пламя зажигалки. Получается узкая струя пламени, которой чуть ли не железо можно резать. Такая высокая температура. Парня на сборке встретил. Вместе сидели, мой ровесник. Он теперь ВИЧ-инфицированный, прикинь.</p>
        <p>– Через бабу заразили? – интересуется Вася. – Или через мужика?</p>
        <p>– Через шприц.</p>
        <p>– Вот это обидно!</p>
        <p>– А чего там обидно. Не надо колоться! И не будет обидно. А то на сборке одна молодежь, и все разговоры – про наркотики. Какой у кого дозняк и пр. Больше ни о чем! Бомжа к нам на ИВС посадили с белой горячкой, прикинь.</p>
        <p>– Буйный или тихий? – деловито спрашивает Цыган.</p>
        <p>– Сначала червяков ловил, а потом на меня бросился.</p>
        <p>– Ну, это тихий!</p>
        <p>– Ни хуя себе, тихий! Я всю ночь не спал – воткнет тебе зубную щетку в глаз или в ухо! Или инвалид, или вообще пиздец! Потом убрали, правда. А вообще все ИВС забиты бомжами. Все за оружие – патроны. Один за гранату. Судьи идиоты, что ли? Ну, откуда у него граната? Разве по нему не видно?</p>
        <p>– А действительно, откуда у них гранаты и патроны? – интересуюсь я.</p>
        <p>– Да мусора так дела делают. Раскрываемость повышают. Подходят на вокзале к бомжу: хочешь пузырь? Иди вон к человеку, отдай ему сверток. И на видео все снимают. А в свертке патроны, среди прочего.</p>
        <p>– Да, я когда в 245-й хате сидел, там Леша такой был. Бомж, – подтверждает Вася. – Шесть лет особого получил за моток проволоки. Так же вот. Сижу, говорит, пью с армяном. Подходят двое, интеллигентно одетые. «Хочешь пятьсот рублей заработать?» Я армяна отодвигаю – беги за закуской – а сам спрашиваю: что делать надо? «Видишь, на стройке валяется моток проволоки? Принеси нам». И всё? Подхожу, беру проволоку. Сразу рядом появляются двое ментов, отбирают у меня проволоку – и в ИВС!</p>
        <p>– Следачку свою видел, – продолжает Андрей. – Овца ебаная, слоёная!</p>
        <p>– А нас тут вчера даже на прогулке шмонали! К стенке поставили: руки на стену! – сообщает ему Цыган.</p>
        <p>– Да это же больные люди! Их от общества изолировать надо! Он приходит домой и говорит жене: «Там Сережа Мавроди сидит, полковник и народный артист! А я, целый лейтенант, их к стенке поставил раком!» Ты знаешь, как они из тюрьмы выходят? Смена двенадцать человек выходит – и как мыши разбегаются! Я встретил раз в Курске одного. «Ну что, пидор? Может, рапорт напишешь?» Он весь белым стал. Думал, наверное, что я его щас убивать буду!</p>
        <p>– А ты не стал?</p>
        <p>– Он столько не нахуевертил. Вот так, блядь, мы, блядь, и живем! В этой, блядь, петушиной стране, на хуй! Мать жалко. Я-то выживу; я, как хамелеон, в любой среде адаптируюсь!</p>
        <p>(«Адаптируюсь!» Кто же все-таки у нас трубу-то сдал? «Как хамелеон!..»)</p>
        <p>– Драка у нас тут сегодня ночью была. В камере напротив.</p>
        <p>– Драка? Ни хуя себе?! Рамс, наверное был сильный? Разборки? Тюрьма не ринг! Здесь кулаки не катят.</p>
        <p>–</p>
        <p>Вечером Андрей подходит ко мне и тихо говорит:</p>
        <p>– Я же не глупый. Все понимаю. Только я уехал – у вас трубу отмели! Пришли и</p>
        <p>взяли. Ни хуя себе!</p>
        <p>– Ладно. Надо с дорогой что-то решать. Ты появился – может, теперь опять дорога через нас пойдет? Надо это выяснить. Вите, что ли, отписать. Чтобы у тебя потом проблем не было.</p>
        <p>– Да как я один на дороге буду? Да и не поставят меня. Я же в администрации работал. Это Витя на свой страх и риск меня брал.</p>
        <p>– Лучше отписать и все выяснить.</p>
        <p>– Хорошо, я так и сделаю.</p>
        <p>– Ладно, я сам Вите отпишу.</p>
        <p>– Ну да. А то я-то кто такой?</p>
        <br/>
        <p>Вечером слышу, как Андрей с Васей обсуждают всю эту ситуацию с переездом. Как нас всех с вещами заказали, как мне потом еще передачу («дачку») принесли и пр., и пр. В общем, всю нашу эпопею. Весь, блядь, мартиролог (перечень страданий).</p>
        <p>– Пантелеич вот плевался, наверное!</p>
        <p>– Да нет, он вел себя нормально. Мне нравятся люди, которые в экстремальных ситуациях ведут себя нормально!</p>
        <p>(Люди ему, блядь, нравятся! Которые ведут себя нормально в экстремальных ситуациях. А кто, скажите на милость, эти «экстремальные ситуации» создает?! Кто же все-таки нас сдал?!)</p>
        <br/>
        <p>Под утро получаю ответ от Вити. «С дорогами всё у вас будет по-прежнему. Отдыхайте!»</p>
        <br/>
        <p>Р.S. Андрей, кстати, тоже привез со сборки пару стишков. Довольно забавные…</p>
        <br/>
        <p>Никто не знает, где живет Марина.</p>
        <p>Она живет в тропическом лесу.</p>
        <p>И каждый день ее ебет горилла</p>
        <p>И Сумбу-мамбу и косой Бубу.</p>
        <br/>
        <p>***</p>
        <br/>
        <p>Ты мне не родная,</p>
        <p>Не родная, нет!</p>
        <p>Мне теперь другая</p>
        <p>Делает минет.</p>
        <br/>
        <p>Мне теперь другая</p>
        <p>В попочку даёт.</p>
        <p>Кто из вас роднее,</p>
        <p>Хуй вас разберет!</p>
        <br/>
        <p>***</p>
        <p>И одну присказку-прибаутку: «Поезд на Воркутю отправляется с первого путю! Ой, пиздю-пиздю!.. С третьего путю!»</p>
        <br/>
        <br/>
        <p>22 мая, четверг</p>
        <br/>
        <p>Слава Богу, спокойный день. Наверное, все, что могло случиться, уже случилось. (Хотя, конечно, лучше не зарекаться!)</p>
        <p>Вот только ни хуя, блядь, не выспался! Утром замерз под одним одеялом. Протягиваю по привычке руку на соседнюю пустую шконку, где у меня обычно второе одеяло скомканное валяется. Что бы чуть что, сразу его – хвать! А там Андрей с вечера всё прибрал – одеяло мое аккуратно расстелил, а на него сверху все книги стопочками ровненькими разложил… И разбирать все спросонья не хочется, и спать толком невозможно! Все время, блядь, от холода просыпаешься. Да еще мухи эти проклятые заебали! И откуда они только берутся здесь в таких количествах? Хорошо, хоть не кусаются! («А вот интересно, мухи кусаются?» – «Мухи, они не кусаются – они просто сволочи!»)</p>
        <p>На прогулке речь опять заходит о трубе. Как загнать, где хранить и пр. Порожняки, короче.</p>
        <p>– Только с женами часами разговаривать не надо – и все будет нормально! – горячится Вася.</p>
        <p>– А чего там разговаривать? – равнодушно замечает Цыган. – Пизда на месте?</p>
        <br/>
        <p>После обеда Андрей соблазняет Цыгана сыграть в домино. Уговаривали присоединиться и Васю, но тот категорически отказался:</p>
        <p>− Я ни в какие игры не играю! Не умею.</p>
        <p>Начинают играть. Ну, так и есть! Через некоторое время поднимается какой-то шум и галдеж.</p>
        <p>– Ну ты, конь педальный! Не пурши в понятиях, а то Пантелеичу пожалуюсь! Пантелеич, чего он мне фуфло двигает! (Карточный долг не отдает. Играют, кажется, на сигареты.)</p>
        <p>– Да это он мне отмазаться (отыграться) не дает!</p>
        <p>Детский сад какой-то! Вообще, эта роль «смотрящего» начинает меня уже потихоньку утомлять. Но, с другой стороны, а кого тогда ставить? Хоть бы подселили, что ли, кого-нибудь! «С понятиями»! Пусть бы он тут и разбирался.</p>
        <br/>
        <p>Вечером Андрей загоняет себе какой-то детектив. Роман Канушкин, «Стилет». Из любопытства беру и бегло просматриваю. Конечно, читать подобные книжонки, как обыкновенно путные книги читают, с начала до конца – труд непосильный и в высшей степени бесплодный. Но перелистывать их, с пятого на десятое, дело не лишнее. Интересно же, право, узнать, до каких пределов может дойти неосознанность мысли, в счастливом соединении с пустословием и малограмотностью?</p>
        <p>Перед вами рядовой российский обыватель, обычный лох. Никогда он порядком не мыслил, ничего толком не знает, никаких книжек, кроме разве что «Репки» и «Колобка» в раннем детстве, в жизни не читал. Просто жил он себе, поживал, просиживал штаны в какой-нибудь маленькой, богом забытой конторке-фирмочке, а потом решил вдруг на скоряк настрогать немножко бабок. Посмотрел по телевизору пару сериальчиков, нахватался там разных крутых словечек, вроде: «киллер», «заказуха», «стрелка», «разборка» и пр.; с женой поговорил, с тёщей; в памяти порылся, припомнил, что он вообще на эту тему когда-либо слышал и в бульварных газетках почитывал; свалил весь этот скудный материал а одну кучу и стал выводить букву за буквой. И что же? На его счастье оказалось, что он – писатель!</p>
        <p>О чем пишет автор, что именно его беспокоит? То ли, что власть чересчур уж ужесточилась, или то, что она чрезмерно ослабла; то ли, что кругом мафия, или, наоборот, что повсюду ментовский беспредел; то ли то, что преступников на свободу выпускают, то ли, что срока сейчас лепят несусветные – всё это темно и загадочно. Спецслужбы, террористы, коварные злодеи, измены, предательства, роковые красавицы – чего там только нет!..</p>
        <p>В целом впечатление – сильнейшее! Напряжённейший и драматичнейший сюжет и сплошное действие! действие!! действие!!! Беспрерывные погони, перестрелки, драки и… любовь!.. Правда, мышление – в явном умалении. Способность толково и правильно выражаться (синтаксис, грамматика, правописание) мало-помалу исчезает, так что в скором времени нам угрожает косноязычие.</p>
        <p>По крайней мере, чтобы понять первую же фразу, мне пришлось прочитать ее как минимум три раза: «Стилет, справа, – голос был тихим и жест – лишь поворот ладони – автомобиль Миссии».</p>
        <p>Вообще Бог справедлив! Праведный Судия, Он наказывает невежд тем, что окутывает пеленой их мыслительные способности и поражает уста их косноязычием. И это великое благо, иначе дураки давно бы вселенную слопали, если б гнев Божий не тяготел над ними.</p>
        <br/>
        <p>Р.S. Сегодня под утро приходит малява Цыгану от Зубарька. В сопроводе пометка: «Малява важного содержания», поэтому приходится будить Цыгана, Андрея – в общем, всю камеру. Всё «важное содержание» – это вопрос: «Как дела?». Андрей делает пометку в сопроводе, цинкует наверх: «Спускайте коня!», привязывает к коню листок сопровода и цинкует еще раз: «Забирайте!». После чего с проклятиями снова укладывается спать, злобно бормоча:</p>
        <p>− Зубарьки эти беспонтовые!..</p>
        <p>23 мая, пятница</p>
        <br/>
        <p>День в целом опять спокойный. Объявился Мишаня. Прислал через баландера привет от Кости и попросил загнать что-нибудь съедобное. «А то у нас в хате полный голяк».</p>
        <p>– А что у него за статья? – интересуюсь я у Цыгана.</p>
        <p>– Да у него там целый букет! Ему уже дали восемь лет особого и сейчас еще по другим делам добавят.</p>
        <p>(Как это: «уже дали… еще добавят?..» Впрочем, это не суть важно. Главное, что бедному Мишане не позавидуешь!)<br/><br/>
        – Мы, когда в 275-ой хате сидели, к нам тоже один такой заехал. Двадцать три года особого! – продолжает между тем Цыган. – Огромный парень, лет тридцати. Он, когда вошел, мы вообще охуели. Плечи – метр! Честное слово, не вру. Фигура, как у Шварценеггера. Отжимался каждый день вниз головой. Встанет к стене…</p>
        <p>Подтягивался на прогулке на одной руке. Пиздец! Он и Костю приучил. А ел, кстати, очень мало. Так, поест немножко – и все. Споко-ойный! Недолго только у нас пробыл. На Пресню увезли.</p>
        <p>Я слушаю Цыгана и чувствую какое-то непонятное раздражение. «Споко-ойный… отжимался… подтягивался на одной руке!..» Да как будто все это имеет хоть какое-то значение! Спокойный ты или не спокойный, сильный или слабый, умный или глупый – судьбе все равно! Плевать ей на это! Чтобы с ней бороться, надо быть титаном. Прометеем! Атлантом! Обычных же, всего лишь слабых человеческих сил, для подобной борьбы совершенно недостаточно.</p>
        <p>Ведь даже Наполеон на острове Святая Елена, подводя итоги своей бурной жизни, неохотно признавал, что львиная доля его успеха – это слепой случай, фатум, рок! Просто счастливое стечение обстоятельств. («Тысячу лет еще не повторится столь невероятное стечение обстоятельств!..») И это – Наполеон! А сообразите-ка, много ли наполеонов найдется у нас, например, в Великих Луках?</p>
        <p>Что такое успех? Вообразите себе на минуту такую картину. Огромный, чудовищный, тысячетонный, глухо бухающий стальной молот и бесконечный, шевелящийся, извивающийся и теряющийся за горизонтом поток муравьев, пытающихся под ним проползти. Молот ритмически подымается и опускается, поднимается и опускается, неутомимо бьет! Бьет! И бьет!.. Муравьи гибнут под ним тысячами и миллионами… но они всё лезут и лезут! Всё ползут и ползут! И некоторые действительно проползают! Добиваются успеха. Им это действительно удается!</p>
        <p>Но происходит это вовсе не потому, что они были такие умные, сильные и смелые, а просто в силу слепой случайности. Просто потому, что в молоте в этот самый миг что-то там заело, застопорилось, и он на какое-то мгновение замешкался и сбился с ритма. Только и всего!</p>
        <p>Не веришь? Тогда вернись и попробуй проползти еще раз! Ну? Давай же! Давай! Сыграй еще раз с судьбой! Брось ей вызов! Ты же такой сильный, смелый и умный… муравей.</p>
        <p>Вот почему, даже, если ты и действительно чего-то там в этой жизни добился, и тебе кажется, что сделал ты это сам… своим трудом… своим умом… своим горбом… потом и кровью (!) – помни всегда, что девяносто процентов твоего успеха – это всего лишь воля случая. Фортуна. Тюхе! И только оставшиеся несчастные десять процентов – твоя собственная заслуга. Да, конечно, без этих десяти процентов не было бы и ста – да вообще ничего бы не было! Но все-таки это всего лишь десять процентов. И не более того! Остальные же девяносто процентов – это воля случая.</p>
        <p>Вспомни, сколько раз тебе просто откровенно везло, сколько раз все висело буквально на волоске и лишь чисто случайно, чудом, в итоге обходилось? А вот у миллионов и миллионов других, тебе подобных – не обошлось! На них чудес не хватило. А ведь и они были такие же, как ты, а многие даже и лучше! Гораздо лучше! Многие из этих миллионов были гораздо более умные, сильные, смелые, чем ты, но вот у них – не обошлось! И где они сейчас? Кто их помнит? Некогда таких безмятежно-спокойных и непоколебимо-уверенных в себе. Где они? «Нет Агатона!»</p>
        <br/>
        <p>Вечером за ужином Вася мечтательно говорит:</p>
        <p>– Выйду отсюда и сразу уеду в Испанию! Куплю себе там виллу на берегу моря!..</p>
        <p>– А я бы в такую страну поехал, где можно по пятьдесят жен иметь! – заявляет Цыган. – А то, что это? Одну взял – и еби одну пизду всю вечность!</p>
        <br/>
        <p>Р.S. Поздно ночью, фактически уже утром, приходит малява от Вити. Все хаты должны отныне оставлять грузы для кичи (карцера) в прогулочном дворике. (Новая забота!) «Груз» – это запаянные в целлофан сигареты, которые оставляют в укромных местах в прогулочных двориках. Когда зэков с кичи выводят на прогулку (в те же самые дворики), они первым делом ищут грузы. Ведь в карцере курить нечего. Запрещено. Мусора всё это, конечно, знают, но обычно смотрят сквозь пальцы. (Не «убивают» грузы!) Как, впрочем, и на многое другое.</p>
        <br/>
        <br/>
        <p>24 мая, суббота</p>
        <br/>
        <p>Ты вот упрекаешь меня, что я излишне реалистично передаю рассказы Цыгана. Что это, мол, пошло, грязно, отвратительно и пр., и пр. Что ж поделаешь, дорогая. C’est la vie! Такова жизнь! Такая вот она, значит, пошлая, грязная и отвратительная. Я ведь ничего не придумываю. Не приукрашиваю, но и не усугубляю (и даже, кстати, не комментирую!). Я всего лишь практически дословно записываю за ним эти его рассказы. Фактически их просто стенографирую. Как он говорит, так я и пишу. В тех же словах и выражениях.</p>
        <p>Это реальные рассказы реального человека. И о реальных людях. Что ж поделаешь, если они оказались именно такими – и люди, и сам рассказчик. Это просто-напросто правда. Голая, неприглядная и местами отвратительная правда. Но если в ней ну хоть что-то, ну хоть чуть-чуть изменить – приукрасить, убрать, сгладить – она сразу же превратится в ложь. В нарядную, красивую, привлекательную – но ложь! В литературу. В изящную подделку под правду.</p>
        <p>Ты удивляешься, как может Цыган писать при этом такие романсы и вообще говорить о любви! Может! Непреложный закон жизни. Прекрасное всегда рождается в муках и грязи. Навоз – лучшее удобрение. Та же Ахматова еще в свое время писала: «Когда б вы знали, / Из какого сора растут стихи, / Не ведая стыда !» А Пушкин!? Это его скандально-знаменитое письмо Вяземскому: «Вчера с Божьей помощью выебал Керн». Ту самую Керн, которой посвящены эти чарующе-воздушные, пленительные, поистине божественные («с Божьей помощью»!) строки: «Я помню чудное мгновенье…»!</p>
        <p>Что ж поделаешь, дорогая. C’est la vie!</p>
        <p>Кстати, сегодня за очередным чаем Вася начал вдруг рассуждать о том, «что в женщине главное». Рассуждал он долго, нудно, излишне многоречиво и, признаться, несколько сбивчиво. «Главное, чтоб человек был хороший», «Главное, чтобы душевная была и порядочная» и т.д., и т.п. Ну, в общем, обычные банальности. Ничего интересного. Цыган слушал-слушал, а потом с усмешкой сказал: «Главное, чтобы пизда была не поперек!»</p>
        <p>Вот так! Что ж поделаешь, дорогая. C’est la vie!</p>
        <p>Цыган, похоже, действительно так считает. (Собственно, а ведь и Шекспир говорил о женщинах в сущности примерно то же: «С постели вы встаете для безделья, / А делом занимаетесь в постели». И, в частности, конкретно о порядочности устами Гамлета: «Скорее красота стащит порядочность в омут, нежели порядочность исправит красоту».) Это правда. Горькая, но правда. И если от нее хоть чуть-чуть отступить, ну вот хоть даже самую-самую малость! ну хоть чуть-чуть ее разбавить, подсластить – она сразу же превратится в ложь. В кривду! В приторно-сладенький заменитель правды. В патоку.</p>
        <p>А как велико искушение! Вот взять, к примеру, изменить во фразе Цыгана только одно слово, всего только одно – заменить, скажем, «пизду» на «душу» – и как все сразу ж изменится! Как заиграет! Какой новый смысл обретет! Какая сразу фраза глубокомысленная и благородная получится! «Главное, чтобы душа была не поперек». А? Прямо Шолохов какой-то. «Поднятая, блядь, целина»! Дед Щукарь со своим незатейливым и простоватым казацким юморком учит всех нас жить. Да что там Шолохов! Бери выше! Максим Горький и Чехов! «Человек – это звучит гордо!.. В человеке все должно быть прекрасно!..» (Ну, в смысле, «не поперек»). «И… душа, и…» Ну, и т.д. Далее по тексту.</p>
        <br/>
        <p>Фу-у,.. ладно. Устал. Хватит об этом. Давай лучше поговорим теперь о чем-нибудь другом. Более возвышенном. Ну, скажем, о мусорах. Меня вот, признаться, давно уже занимает вопрос: люди это или нет? Ведь, согласись, постоянно заниматься обысками, шмонами… – даром ведь все это наверняка не проходит. Деформация психики неизбежна. Как пишет Данте о своем аде: «Здесь жив к добру тот, в ком оно мертво». Т.е. в аду добро состоит в том, чтобы не быть добрым, не чувствовать сострадания к наказуемым грешникам… Но разве может быть человеком тот, кто не чувствует сострадания? Это демон. Дьявол.</p>
        <p>Между прочим, вопрос этот далеко не так абстрактен и умозрителен, как на первый взгляд кажется. На самом-то деле все это вполне можно выяснить.</p>
        <p>Вот Витя, помнится, в свое время рассказывал мне одну любопытную тюремную байку. Что, дескать, та же Бутырка стоит уже двести тридцать (кажется?) лет без капитального ремонта. (Матроска, я думаю, не меньше!) По сути это сейчас чуть ли не старейшее здание во всей Москве. Обычные строения столько просто не стоят. Так вот, зэки верят, что Бутырка существует исключительно за счет человеческой боли – страданий томящихся в ней людей. За счет скапливающейся там своего рода какой-то темной энергии… И если людей оттуда убрать – здание разрушится.</p>
        <p>Конечно, все это не более, чем красивая легенда, тюремный фольклор, но вот насчет «темной энергии» – мысль интересная. И легко, кстати сказать, проверяемая. Достаточно провести статистическое обследование близлежащих жилых домов. Ведь и Бутырка, и Матроска находятся фактически в самом центре города – рядом жилые дома. Так вот, если окажется, что уровень смертности, заболеваемости, несчастных случаев и т.д. среди жителей этих домов повышенный – значит, тюрьма действительно является постоянно действующим негативным фактором. Нечто вроде атомного реактора или свалки радиоактивных отходов. Принцип проверки воздействия на окружающую среду, на экологию – тот же. Голая статистика близлежащих населенных пунктов. Неплохо бы уж заодно проверить и состояние самих рядом стоящих зданий. Возможно, эта «темная энергия» действует как-то и на неживую природу. Например, здания могут разрушаться быстрее или, наоборот, медленнее. А также провести статистическое обследование самих работников тюрем. Опять же на предмет выявления любых возможных аномалий.</p>
        <p>Между прочим, ничего сказочного, антинаучного и фантастического во всех этих рассуждениях нет. Наоборот – чисто практический, научный и сугубо рациональный подход.</p>
        <p>Ну так вот, вернемся теперь к тому, с чего мы, собственно, и начали. Итак, если в результате всех этих исследований вдруг выяснится, что темная энергия все-таки существует, но на тюремный персонал она не действует или действует как-то иначе, чем на обычных людей, значит… Значит, это уже не люди в обычном понимании этого слова. Значит, этих людей надо лечить. Хотя впрочем, медицина тут наверняка бессильна. Лечить демонов она пока еще не умеет. «Мрачно, но верно сказано».</p>
        <br/>
        <br/>
        <p>25 мая, воскресенье</p>
        <br/>
        <p>В Ульяновске, в красной зоне сидят на скамейке зэки. Мимо проходит хозяин (начальник зоны). Ну, зэки, естественно, ему:</p>
        <p>– Здравствуйте, Иван Иваныч!</p>
        <p>– А вы почему сидите? Почему не на работе?</p>
        <p>– Так ведь работы же нет!</p>
        <p>– Тогда хуй друг у друга сосите!</p>
        <p>Это, впрочем, только присказка. (Андрей, кстати, рассказал.) А теперь сама сказка.</p>
        <br/>
        <p>Я тут проанализировал на досуге все последние, случившиеся со мной события, и вот какая интересная картина получается. Что же, собственно, в результате всех этих событий произошло? Что мы имеем, так сказать, в сухом остатке?</p>
        <br/>
        <ol>
        <li>Сбылись мои проклятия, и из камеры убрали наконец этот блядский телевизор.</li>
        <li>Убрали Костю и Витю. Последнее время они стали со мной слишком уж активно общаться («Что ж поделаешь, Серег, если ты такой приятный в общении человек!»), и это уже стало мешать моей работе.</li>
        <li>Причем Витю поселили в камеру прямо надо мной. Что делает наше общение с ним максимально простым. И что, между прочим, совершенно невероятно! Ведь трюмная администрация не может этого не понимать. Любая другая камера – и общаться было бы несравненно труднее!</li>
        <li>Итак, наверху теперь Витя, рядом – вор. Т.е. полная гарантия на случай любых тюремных заморочек.</li>
        <li>Дорог у нас теперь нет, телевизора нет, ночью в хате все спят – в общем, полная идиллия. Работай – не хочу!</li>
        </ol>
        <br/>
        <p>Резюме: судьбой созданы мне сейчас практически идеальные условия для работы. Для какой работы? Над чем? Вероятно, вот над этими самыми дневниками. Ведь больше я ничем иным здесь не занимаюсь. Конечно, до сих пор я рассматривал их как простую забаву, но кто знает?</p>
        <p>Ведь жизнь – это классический пример сверхсложной системы. Когда связи между отдельными элементами системы настолько сложны и запутанны, что проследить их в полном объеме практически невозможно. В результате невозможно и заранее предсказать, какие именно последствия будет иметь та или иная ваша затея. Возможно, кстати сказать, совершенно неожиданные. Или даже прямо противоположные ожидаемым. В общем, как предупреждал Мефистофель в «Фаусте»: «В конце концов приходится считаться / С последствиями собственных затей».</p>
        <p>Так что, кто знает! Жизнь, повторяю, штука сложная. Сплошные случайности и неожиданности. Думаешь, что занимаешься делом – а на поверку оказывается, что все это чепуха. Или наоборот, думаешь, что все это чепуха – а потом вдруг неожиданно выясняется, что это-то и есть самое настоящее дело! Кто знает!</p>
        <p>Если сидеть мне придется еще долго, а дневники мои будут опубликованы, то, возможно, и сбудется в отношении меня практически буквально евангельское пророчество: «Modicum, et non videbitis me; et vos videbitis me» (лат.) – «Вскоре вы не увидите меня, и опять вскоре увидите меня». Кто знает!</p>
        <p>Случайности, случайности!.. Вот, предположим на минутку, что высшие силы (Бог, Дьявол, инопланетяне – да не важно кто!) действительно существуют. И они активно вмешиваются в нашу жизнь, стремясь при этом остаться незамеченными. Вот интересно: можно ли их все-таки обнаружить? Иными словами, можно ли поймать Дьявола за хвост?</p>
        <p>На первый взгляд кажется, что нет. Ведь любой акт своего вмешательства, любое инициированное ими событие они всегда смогут представить как чисто случайное, вызванное какими-то вполне естественными и легко объяснимыми причинами. Т.е. причинно-следственная связь всегда будет сохраняться.</p>
        <p>На самом-то деле все обстоит не так просто! Да, каждое отдельное событие будет казаться случайным и легко объяснимым, но вот вся картина в целом неизбежно исказится. Сместится! Нарушится статистически-вероятностная событийная структура пространства. Случайностей вокруг объекта воздействия станет происходить слишком уж много.</p>
        <p>Вот вокруг меня их происходит уже столько, что это просто видно невооруженным взглядом. Судьба фактически вмешивается уже в открытую и буквально за шиворот тащит меня к какой-то цели, мне пока неведомой.</p>
        <p>Я не буду напоминать тебе все те чудеса, которые творились вокруг меня последнее время на воле, но посмотри, что творится уже здесь! Последней каплей явилось сегодняшнее заявление Цыгана, что его племянник был, оказывается, в свое время победителем известного телевизионного конкурса «Утренняя звезда». Напоминаю, что ведь и ты некогда участвовала в этом конкурсе? Причем, кажется, довольно успешно? Уступив лишь то ли в финале, то ли в полуфинале будущей победительнице – Анне Шмидт (так, кажется?). Которая впоследствии (тоже чисто случайно!) стала главной героиней моего единственного фильма. Мистического триллера «Гангофер». «Моего» – в смысле, мной полностью профинансированного. Зачем? Ей-богу, до сих пор не знаю! Проект был заведомо убыточный, да и вообще деньги мне тогда уже были не нужны. Просто предложили люди – и я вдруг согласился. Случайно.</p>
        <p>Так вот, истинное имя Сатаны, еще до его грехопадения – Люцифер. В переводе с древнееврейского: «Утренняя звезда». Но окончательно меня добил сегодня Вася. На прогулке он неожиданно подошел ко мне и сказал негромко буквально следующее: «Я вижу, Сергей, что ты настраиваешься сидеть долго. Этого не будет! В последний момент что-то неожиданно случится, и ты выйдешь. В мире вообще нет никаких законов. Только случайности!»</p>
        <p>Представь себе, услышать такое! Причем от Васи!! Да если бы пролетавшая мимо ворона вдруг заговорила человеческим голосом, я, наверное, не удивился бы больше! И вообще, это уж откровенно попахивает прямо какой-то чертовщиной! Мне даже на секунду совершенно явственно почудился запах серы. Фильм «Омен II». К Антихристу обращается посланец Ада и убеждает его быть твердым в бедствиях. Причем, вынужденный, в силу обстоятельств, разговаривать практически открытым текстом на языке Бездны.</p>
        <br/>
        <p>Вечером Андрей читает маляву от своего друга-Вована из верхней хаты:</p>
        <p>− «Пришли мне сигарет…» Каких, блядь, сигарет, если я и сам на подножке еду! (Андрей действительно последнее время постоянно стреляет сигареты у Цыгана. Мы с Васей не курим.)</p>
        <br/>
        <br/>
        <p>26 мая, понедельник</p>
        <br/>
        <p>Вася днем что-то опять разговорился и начал вдруг подробно рассказывать о своей службе. Что закончил, как служил, в каких именно местах. Цыган слушает и поддакивает:</p>
        <p>− Да, знаю. У меня там одна чувиха была.</p>
        <p>Когда добрались до Таджикистана (Вася и там служил!), Цыган совсем оживился:</p>
        <p>– Такая у меня там классная телка была! В Ленинабаде, когда мы на гастролях были. Интеллигентная, красавица, волосы черные, почти до самой земли. Даже к родителям своим возила знакомиться! Ну, приехали мы с ней, все честь честью. Родителям ее я понравился. Мы, говорят, согласны. Можешь жениться.</p>
        <p>– Ну, и как ты? Женился?</p>
        <p>– Да ты чего! В гостиницу привел, трахнул и уехал.</p>
        <p>– Слушай, Цыган. А вот у тебя столько женщин было, а ты заразиться не боялся? Никогда ничего не подхватывал?</p>
        <p>– Никогда! Даже мандавошек никогда не было. Бог хранил. Даже, бывало, одну телку с приятелями трахаем – они заражаются, а я нет. Да и сам я всегда следил. У меня уже глаз наметанный. Если, там, лифчик хоть чуть-чуть грязный или трусики – все! Девочка, одевайся и до свидания! У женщины белье должно быть идеально чистым. Если хоть какой-то запах есть, особенно от трусов – все! Трясина!</p>
        <p>– А с проститутками ты общался?</p>
        <p>– Общался, конечно, но мне не нравится. Особенно на Западе. Хуй сразу руками и ртом хватает и начинает работать, как станок. В Венгрии, помню, трахал одну стриптизершу. Так, ничего особенного, но гибкость, конечно… Ноги как у нее работают! Так изгибается и раздвигает все, что хоть кол в нее всаживай. Хотя впрочем, я и у нас одну такую знал. В кафе Павелецкого вокзала работала. То ли в «Хрустальном», то ли в «Кристальном», не помню уже. За двести рублей на бутылку из-под шампанского пиздой садилась. И та вся в нее входила! Великан. Ребята кругом охуевали! А ни с кем не трахалась. Да. Мне, говорит, ваши хуи, как кролику морковка. Ну, естественно, если мышцы так разработаны. И не пила, кстати. Вообще, если женщина пьет – считай, она чужая жена. Это уже проверено сто раз!</p>
        <br/>
        <p>Вечером Цыгану приходит малява с больнички. От какого-то старика, с которым он там познакомился и за которого он почему-то очень переживает.</p>
        <p>− Представляешь, старик, шестьдесят шесть лет. Пил на кухне с соседом. Тот напился и стал его избивать. Выбил все передние зубы. Так, наверное, и забил бы до смерти. А чего он может сделать? Он же старик! Он схватил кухонный нож и ударил. Попал в сердце. Насмерть. А у того родственники какие-то высокопоставленные из ФСБ оказались. Сразу ему сказали: «Ты по-любому будешь сидеть!» Вот, пишет, суд был – десять лет дали. А за что? Чистая же самозащита! Бабка после суда подошла к судье и в открытую спросила: «Сколько вам заплатили?»</p>
        <p>Цыган, как ни странно, похоже, действительно принимает все это очень близко к сердцу. Читает дальше.</p>
        <p>– Кто там, блядь, смотрящий за больничкой? Вот, пишет: «За последние полтора месяца получили четыре пачки “Примы” на шесть человек. Курить вообще нечего!»</p>
        <p>– Как это нечего?! – удивляюсь я. – Я сам лично недавно отправлял на больничку несколько сотен пачек сигарет!</p>
        <p>(Я действительно по просьбе воров недавно это сделал.)</p>
        <p>– Сергей, все это такая грязь! – неожиданно вмешивается Андрей. – Все эти смотрящие, блядь, следящие. Смотрящие за продуктами! Ему грузы идут отовсюду, со всего централа, а он их себе под шконку складывает. У него там целые склады, а на общаке голяк. Ни чая, ни курева – ни хуя! А у него мешки под шконарем. Все, что хочешь – чай, сахар, сигареты. А он их потом на водку или на наркоту меняет.</p>
        <p>– Да еще грузины эти! – горячо поддерживает Андрея Цыган. – И откуда они только берутся? Все ведь воры грузины. Славян вообще нет. Покупают у себя там в Грузии титул. Ему двадцать лет, он не сидел ни разу – ну, какой он вор? И везде они своих ставят. Да я сам был свидетелем. Я на больничке на дороге работал – все грузы через меня шли. Все я собственными глазами видел. Нам – «Приму», а своим грузинам – хорошие сигареты, с фильтром.</p>
        <p>Да-а… Тюремная жизнь поворачивается ко мне все новыми и новыми гранями. Впрочем, а чему тут удивляться? Везде одно и то же, что в тюрьме, что на воле. А в Антарктиде, к тому же, еще и холодно.</p>
        <br/>
        <br/>
        <p>27 мая, вторник</p>
        <br/>
        <p>Возвращаюсь сегодня от адвоката, и что же я вижу? Дверь нашей камеры распахнута, все наши вещи (вплоть до матрацев) вытащены в коридор, в коридоре и в камере полно охранников. И все, заметьте, со звездочками. Одни офицеры. Похоже, тут собралось все тюремное начальство!</p>
        <p>Это еще что за новости? Что, блядь, еще стряслось? Нас что, все-таки раскидывают?</p>
        <p>Оказалось, ничего подобного. Просто очередной шмон. Правда, на этот раз какой-то уж совсем фантастический. Вплоть до сверки всех личных вещей по карточкам. (На каждого заключенного заводится специальная личная карточка. Где, в частности, указаны все его вещи, как привезенные им с собой при заезде в тюрьму, так и полученные в вещевых передачах и пр. Ну, типа: «кроссовки белые Адидас» и т.п.)</p>
        <p>− А вот и он! – обрадовались мне мусора, когда я зашел в камеру. – Забирайте свои вещи и выходите в коридор.</p>
        <p>Начинаю выносить. Очередь доходит до книг. Книг много, и когда я пытаюсь вынести сразу всю стопку, верхние начинают сыпаться. Я наклоняюсь и пытаюсь их поднять, но тогда сыпятся следующие. Так продолжается довольно долго. Все это время рядом на шконке сидит молоденький охранник и безучастно на все это сморит. Помочь, естественно, не пытается. В конце концов мне все это надоедает, я кладу книги на пол и выношу в два захода. В коридоре уже вовсю идет сверка.</p>
        <p>– Где норковая шапка? Где кожаная куртка? – орет какой-то толстый майор на перепуганного Васю.</p>
        <p>– Да я уже шесть камер сменил! Куртку отдал одному парню, у него вообще ничего не было, шапку тоже. Они все равно все уже старые были, – оправдывается Вася.</p>
        <p>– Где норковая шапка? Где кожаная куртка? – не унимается майор.</p>
        <p>(Господи, да ему-то что? Ну, нет – и нет!)</p>
        <p>Наконец процессия приближается и ко мне.</p>
        <p>– Так! Почему два одеяла?</p>
        <p>– Одно выдали, одно в ларьке купил.</p>
        <p>– Два не положено!</p>
        <p>– Как это не положено? Я же у вас в ларьке его покупал!</p>
        <p>– Два не положено.</p>
        <p>– Зачем же вы тогда мне продавали? Зачем я деньги платил?</p>
        <p>– Вот чего я не люблю, так это демагогии! – отечески укоряет меня майор (тот самый, что орал на Васю). – Ведь ясно же Вам сказано: два не положено!</p>
        <p>– И что это вообще за разговоры! Вы в тюрьме! – не выдерживает стоящий рядом какой-то мелкий опер (кажется, какой-то лейтенантишка).</p>
        <p>Все ясно. Чего это я, в самом деле, разговорился? Ну, не положено два одеяла – значит, не положено. Я же в тюрьме. Пёс с вами и с этим злосчастным одеялом. Забирайте, ироды. Благо – лето уже на дворе. Не замерзну.</p>
        <p>– И куртку мы у Вас забираем! В связи с переходом на летний сезон.</p>
        <p>Тьфу на вас! Забирайте и куртку. Можете вообще все забрать. Вплоть до трусов. В связи с переходом на летний сезон.</p>
        <p>– Вот Вам квитанция.</p>
        <p>Майор вручает мне какой-то клочок бумаги. Я машинально беру его и не глядя сую себе в карман. (А зря! Надо было посмотреть. Одеяла, как выяснилось, в квитанции так и не было. Только «куртка зимняя – 1 шт.».)</p>
        <p>– Заносите вещи!</p>
        <p>Мы собираем разбросанные по всему коридору вещи и начинаем кое-как запихивать их в свои сумки и баулы.</p>
        <p>– Быстрее, быстрее! В камере всё уложите!</p>
        <p>Мы заносим наконец вещи в камеру и начинаем убираться. Для начала складываем все вещи на шконки, подметаем и моем пол. Потом начинаем аккуратно раскладывать вещи по сумкам. Только заканчиваем, как дверь снова открывается.</p>
        <p>– Выносите все вещи в коридор!</p>
        <p>– Да мы же только что выносили!</p>
        <p>– Выносите все вещи в коридор!</p>
        <p>Еб твою мать! Да они что, блядь, издеваются? Ах, да! Я и забыл. Я же в тюрьме.</p>
        <p>Всё на свете проклиная и матерясь, опять всё выносим. Выясняется, что проверяли «не по тем» карточкам. И сейчас будут проверять снова, теперь уже «по тем». Ёбаный в рот! Пидорасы! Гондоны! Да чтоб вам лопнуть! Впрочем, вторая сверка идет уже не в пример быстрее. Чувствуется, что и самим мусорам все это надоело, и они хотят побыстрее все закончить. Тем не менее, когда мы наконец вернулись в камеру, мыть пол и все укладывать в сумки нам пришлось еще раз.</p>
        <p>Попутно, кстати, обнаружилось, что квитанцию на изъятые вещи выдали только мне одному. У остальных изъяли все, вплоть до спортивных костюмов и свитеров («А зачем они вам? Сейчас все равно уже лето!») без всяких квитанций. Сказали, что «занесут на днях». Мне сразу вспомнились вопли майора: «Где норковая шапка? Где кожаная куртка?» Теперь понятно, чего он так надрывался.</p>
        <br/>
        <p>Только мы усаживаемся пить чай, как в двери снова раздается какой-то зловещий скрежет. Мы все аж подскакиваем. Но это всего-навсего кормушка.</p>
        <p>− Мавроди есть?</p>
        <p>Я подхожу к двери.</p>
        <p>− Да, я.</p>
        <p>– Вам квитанция. Распишитесь.</p>
        <p>Я автоматически расписываюсь и получаю взамен какую-то бумажку. Кормушка сразу же захлопывается. Какая еще квитанция? На одеяло, что ли?.. Вот хуй вам на одеяло! Оказалось, блядь, на моего драгоценного Щедрина! На оба тома!! Сданы, видите ли, на склад! Пидорасы! Нет, ну вы скажите – разве не пидорасы?</p>
        <p>Я в ярости бросаюсь к столу (все изумленно на меня смотрят), отметаю свой чай в сторону и начинаю строчить жалобу.</p>
        <br/>
        <p>«Уважаемый г-н начальник тюрьмы!</p>
        <br/>
        <p>Довожу до Вашего сведения, что книги существуют для того, чтобы их читать, а вовсе не для того, чтобы пылиться на складе. Возможно, Вам это и неизвестно, но уверяю Вас, что это именно так. А посему покорнейше прошу Вас соблаговолить объяснить мне смысл Ваших действий. Что делают мои книги на тюремном складе? Как они там оказались? И почему их вообще у меня изъяли? Вероятно, тоже “в связи с переходом на летний сезон”, наряду с прочими куртками и одеялами? Наверное, летом у Вас в тюрьме не только утепляться, но и читать не положено? Нисколько, право, этому не удивлюсь, но все-таки хотелось бы услышать по сему поводу хоть какие-то разъяснения.</p>
        <br/>
        <p>С уважением и наилучшими пожеланиями, Сергей Мавроди».</p>
        <br/>
        <p>Так, готово! Теперь копии. В ГУИН, в Генпрокуратуру, в МВД… Ничего не забыл? Ах, да! Еще в Администрацию президента напишем. Чем больше сдадим – тем лучше. Я наскоро дописываю свою последнюю жалобу. Еще одно облыжное сказание, и кончено писание мое. Очередной тюремный день заканчивается.</p>
        <br/>
        <br/>
        <p>28 мая, среда</p>
        <br/>
        <p>Я охуеваю! Я, блядь, просто охуеваю! Получил сегодня повестку в гражданский суд. Как вам это понравится? Некая гражданка… Ну, не важно! Вознамерилась получить с меня 265635. 34 руб. (Двести шестьдесят пять тысяч шестьсот тридцать пять рублей 34 коп.) То бишь около десяти тысяч долларов. Всего-навсего. На вложенные ею в свое время в «сертификаты акций АООТ “МММ”»… свои кровные аж 130 (сто тридцать) рублей! Поскольку она «испытывала все это время сильнейшие нравственные и физические страдания, ведь это были ее единственные сбережения». И живет она, естественно, «крайне скудно».</p>
        <p>Акции, между прочим, (ну, сертификаты, сертификаты!) приобретены были упомянутой гражданкой аж в феврале 1994 года. Т.е. в самом начале. До инициированной властями катастрофы было еще целых полгода. За это время цена их выросла в сто двадцать пять (!) раз. И все это время их можно было в любой момент совершенно спокойно и без всяких хлопот продать. Пункты действовали практически круглосуточно по всей Москве. Спрашивается, почему же упомянутая гражданка этого не сделала? Если «живет крайне скудно» и «это были ее единственные сбережения»?</p>
        <p>Впрочем, бесполезно. Она будет смотреть тебе в глаза и повторять: «Но Вы же обещали!» А чего я ей там, кстати, наобещал? Ага… Вот. «Под воздействием высказанных в средствах массовой информации обещаний С.П. Мавроди…» Какова терминология – «под воздействием»? Она, видите ли, ничего не понимала и находилась «под воздействием»! Зомбировали ее, в общем. Ладно, что там дальше?.. Так,.. «под воздействием… обещаний С.П. Мавроди… о последующей ежегодной выплате по ним наличных денег с процентами…» Нет! Ну вы только посмотрите! Где это я такое обещал? По акциям это вообще запрещено. Обещать выплату дивидендов. Меня бы сразу же закрыли. Но это ладно. Предположим, что она что-то там и не так поняла. Невероятно, но предположим. (Да всё она прекрасно понимала!! Просто в сто раз ей мало было, хотела в тысячу! Или в миллион.) Но какие могут быть «ежегодные выплаты с процентами»? Ну, десять процентов, ну, двадцать. Где она больше видела? Вкладывая деньги, ведь она на что-то рассчитывала? На что-то ориентировалась? Скажем, на банки или на какие-то другие фирмы. Где она видела ежегодный процент выше пятидесяти?.. Да пусть даже ста! А это ведь рост денег всего лишь в два раза! За <strong><em>год</em></strong>! А она могла получить эти несчастные сто процентов, продав мои акции уже через <strong><em>месяц</em></strong>! Она же не сумасшедшая, чтобы этого не понимать? Почему же она все-таки этого не сделала? Почему в том же Сбербанке все всё понимают, всякие сложные и хитрые проценты прекрасно высчитывают, а как только покупают мои акции, сразу же теряют голову? Превращаются в каких-то ничего не понимающих идиотов? Почему?!</p>
        <p>Впрочем, повторяю, бесполезно. Она будет по-прежнему тупо смотреть тебе в глаза и упрямо твердить:</p>
        <p>− Но Вы же обещали!</p>
        <p>Все это, к сожалению, мне хорошо знакомо. Даже слишком хорошо. Сразу вспоминается одна секретарша из Думы. Еще в бытность мою депутатом…</p>
        <p>(Неплохо бы также вспомнить уж заодно и список тех депутатов, которые в свое время бегали за мной с просьбой поменять им акции и билеты МММ. На самих себя, на всех своих бабех, сватьев, братьев и пр. Впрочем, это-то как раз будет непросто. Слишком уж их тогда было много. Чуть ли не вся Дума. Всех-то сейчас и не упомнишь. Разве что самых известных. О-очень уважаемые были люди, о-очень… честные и порядочные. Всё, помнится, жить нас с телеэкранов тогда учили (а многие и посейчас учат!). И как ведь искренне благодарили! Как руку жали, улыбались, в глаза заглядывали!..</p>
        <p>− Огромное Вам спасибо, Сергей Пантелеевич! А-агромнейшее!</p>
        <p>И все потом, как один, проголосовали за снятие с меня депутатской неприкосновенности…)</p>
        <p>Так вот, секретарша. Секретарша эта была каким-то мелким клерком, но для чего-то там была нужна. Ну, помощники подходят ко мне и говорят:</p>
        <p>− Сергей Пантелеевич, она с билетами попала, говорит, что ее обманули – нужно бы ей обменять. Полезный человек.</p>
        <p>– Ладно, выясните, что там у нее.</p>
        <p>Выяснили! И что же оказалось? Я не помню уже конкретных цифр, но суть в следующем. Она в свое время купила, скажем, 100 билетов МММ на 1,000 рублей. Потом 80 из них продала и получила 80,000(!) рублей. Так в чем же ее обманули?!</p>
        <p>− Но 20-то билетов у меня пропало! Должны вы мне были 100 тыщ, а выплатили всего 80! Выкупите оставшиеся 20 билетов.</p>
        <p>Э-хе-хе… Выкупили. А что еще оставалось делать? Самое интересное в этой истории то, что было очевидно, что она действительно так считает! Искренно верит, что ее «обманули»!</p>
        <p>Вообще психология человеческая – забавная, надо сказать, штука! А когда дело касается денег – особенно.</p>
        <br/>
        <p>Представьте, конец 1994 года. Паники уже практически не прекращаются, цены то падают, то растут – в общем, агония. Неразбериха. Гибель «Титаника»! И вот приходит ко мне охранник и говорит:</p>
        <p>– Сергей Пантелеевич, у нас тут такая ситуация. Дед тут один в подъезде поселился. Инвалид. На костылях. Три дня уже живет. Некуда ему, говорит идти. Он иногородний, квартиру продал, хотел однокомнатную на двухкомнатную поменять. И всё потерял. У него теперь денег даже на обратный билет нет. Что делать?</p>
        <p>– Ладно, черт с ним! Поменяйте ему все акции и еще билет купите до дома. Пусть уезжает.</p>
        <p>– А по какой цене менять?</p>
        <p>– Меняйте уж по самой высокой. По августовской.</p>
        <p>– Хорошо.</p>
        <p>На следующий день интересуюсь:</p>
        <p>– Ну, как там дед? Уехал?</p>
        <p>– Да он нам чуть ли не ноги целовал! Дай бог, говорит, здоровья Сергею Пантелеевичу! Всю жизнь на него молиться буду!</p>
        <p>– Ну и прекрасно.</p>
        <p>И чтоб вы думали?! Через две недели тот же самый охранник опять ко мне подходит.</p>
        <p>– Там опять этот дед появился!</p>
        <p>– Какой дед?! Мы же ему все выплатили! Даже билет обратный купили?</p>
        <p>– А он билет продал, опять все вложил и опять все потерял. Хотел, говорит, трехкомнатную квартиру купить вместо двухкомнатной!</p>
        <p>Каково! Ну чем не сказка о Золотой рыбке?</p>
        <br/>
        <p>Все это, конечно, очень поучительно и занимательно, но если иски сейчас посыпятся пачками (а именно это, судя по всему и произойдет! вряд ли эта гражданка одна такая умная), то меня, чего доброго, так и будут теперь ежедневно на суд таскать! Поднимать в шесть утра, потом на сборку и т.д. Так через месяц-другой и загнуться можно! Кони двинуть. Надо что-то срочно делать. Со следователем, что ли, поговорить? Или с адвокатом? А лучше уж сразу с обоими. Пусть спасают. А то я, пожалуй, так и до настоящего суда не доживу!</p>
        <br/>
        <br/>
        <p>29 мая, четверг</p>
        <br/>
        <p>Проснулся от стука железного ключа. «Мавроди! На вызов!» Куда это еще? Адвокат же только завтра, вроде, должен прийти?.. Ладно, посмотрим. Сейчас узнаем.</p>
        <br/>
        <p>Приводят. Ба! Старый знакомый! Александр, свет, Викторович! (Следователь, блядь, мой дорогой.) Какими судьбами!..</p>
        <p>– Здравствуйте, Сергей Пантелеевич!</p>
        <p>– Здравствуйте.</p>
        <p>– Тут, к сожалению, некоторая накладка вышла. Я никак не ожидал, что Вас так рано приведут. Да и что сам я так рано сюда попаду. Тут обычно ждать приходится часами. У нас сегодня встреча здесь должна состояться с руководителем следственной группы. Приедет и Ваш адвокат. Но они будут только к трем часам. Придется подождать.</p>
        <p>– К трем часам? А сейчас сколько?</p>
        <p>– Двенадцать.</p>
        <p>– И что мы будем делать?</p>
        <p>– Ну, посидим, поговорим…</p>
        <p>Так-так!.. Понятно-понятно!.. Накладка, значит, вышла? «Посидим-поговорим»? И о чем? О делах наших скорбных, наверное? Расскажи-ка мне, любезный друг Сергей Пантелеевич, зачем же ты все-таки убил старушку-процентщицу? Ну, давай-давай! Что у тебя на этот раз подготовлено? Какие еще подходцы и подковырки? Порфирий, блядь, недоделанный!</p>
        <p>– И все-таки, Сергей Пантелеевич, зачем Вы…</p>
        <p>(Убили старушку-процентщицу?!)</p>
        <p>…все это организовали? Вы же прекрасно понимали, что это пирамида!</p>
        <p>Меня сразу же охватывает сильнейшее раздражение. Опять «пирамида»! Вот все твердят: «пирамида… пирамида…», а никто не знает, что это такое. Хоть кто-нибудь бы объяснил! Просто жупел какой-то. Страшилка. Пугало. Раньше были «вредители» и «враги народа», а сейчас «строители пирамид». Вот спросить сейчас у него… Э, нет-нет! Так не годится! Ни в коем случае нельзя позволять себя втягивать во все эти разговоры.</p>
        <p>– Лучше Вы мне скажите, в чем меня все-таки обвиняют? В мошенничестве? А в чем оно состоит? Вы же прекрасно понимаете, что никаких обещаний я никогда не давал! Я лишь говорил: до сих пор цены акций росли! И это была правда. Акции абсолютно ликвидны! И это тоже была правда. Акции действительно можно было продать в любой момент. Пункты были на каждом углу. А про то, что так будет продолжаться всегда, я, простите, никогда не заявлял. Так в чем же мошенничество?!</p>
        <p>– А люди всё воспринимали иначе.</p>
        <p>– Ну, а я здесь причем?</p>
        <p>– Вы в них поддерживали эту веру!</p>
        <p>– Каким, простите, образом?</p>
        <p>– Вот, скажем, Ваш Фонд МММ-инвест. Он практически ничем не занимался, а выплачивал, тем не менее, большие дивиденды. Это Вы делали специально, чтобы поддержать свою репутацию!</p>
        <p>– Послушайте, я уже ничего не понимаю! Если бы я их не выплачивал, вы бы меня обвинили в том, что всем наобещал, «поддерживал в людях эту веру», а потом всех обманул. Если я выплачиваю – вы меня обвиняете, что я это делал специально, «чтобы поддерживать свою репутацию»! В общем, куда ни кинь, всюду клин! Вы мне хоть объясните, что же я все-таки должен был делать-то? Платить или не платить? А то, чего не сделай – всё не так!</p>
        <p>– Вы должны были работать честно.</p>
        <p>– Ладно. Хорошо. Вот скажите, положа руку на сердце, вот Вы сами считаете, что я виновен?</p>
        <p>– Да.</p>
        <p>– В чем?</p>
        <p>– В том, что Вы, умный, повели за собой дураков.</p>
        <p>– Да почему же они дураки?! Они же реально получали деньги! Вот представьте себе: вы умный, экономист, все прекрасно знаете-понимаете и ни в какие МММ деньги не вкладываете. А ваш полуграмотный дурак-сосед вложил, заработал кучу денег и теперь живет припеваючи! Его жена ходит в норках, а ваша в отрепьях. Так кто же из вас дурак? Всем же, повторяю, реально все платилось!</p>
        <p>– Все равно было ясно, что это когда-нибудь рухнет!</p>
        <p>– А когда? Конкретно? Через год? Через два? Через десять? Или, может быть, через сто? Когда-нибудь <strong><em>всё</em></strong> рухнет! И Земля остынет, и Солнце погаснет. Всё зависит именно от сроков.</p>
        <p>– Ну, не сто лет. Я думаю, максимум год-два вы бы еще просуществовали.</p>
        <p>– Откуда Вы взяли эту цифру? «Год-два»? Сами придумали? Это кто-нибудь изучал?.. Впрочем, не важно. Почему же мне не дали просуществовать хотя бы эти год-два? Ведь закона я не нарушал? А у нас, вроде, правовое государство?</p>
        <p>– Это что бы у нас тогда было? Не было бы ни президента, ни правительства, был бы один Сергей Пантелеевич Мавроди? Вы должны были понимать, что государство не могло этого допустить!</p>
        <p>– Ага! Вот именно. «Государство не могло этого допустить!» И оно этого «не допустило». Плюнув на все свои «законы»! Просто пришел человек с ружьем и всё закрыл. И заодно все деньги на грузовиках вывез неизвестно куда. Рад, что Вы всё это понимаете. А теперь скажите мне, пожалуйста, следующее. Как Вы считаете, должны меня посадить?</p>
        <p>– Да. Формально Вы действительно ничего не нарушали, но для блага всех остальных Вас надо посадить.</p>
        <br/>
        <p>«Для блага всех остальных»… Мне сразу же почему-то на память приходят на ум чеканные дантовские терцины:</p>
        <br/>
        <p>Тот, на кого ты смотришь, здесь пронзенный,</p>
        <p>Когда-то речи фарисеям вел,</p>
        <p>Что может всех спасти один казненный.</p>
        <br/>
        <p>Иными словами, дорогой мой Александр Викторович, если верить Данте, то за эту фразу Вы будете вечно гореть в аду. В восьмом круге, в шестом рве. Вместе с Вашим подельником Каиафой. Тем самым иудейским первосвященником, который подал, согласно евангельской легенде, совет убить Христа. Лицемерно говоря, что смерть (одного) Христа спасет от гибели (весь) иудейский народ. Позволит избежать ему гнева римлян.</p>
        <br/>
        <p>– И сколько мне, по-вашему, дадут?</p>
        <p>– Ну, судьи же у нас независимые. Скажут судье: «Надо дать Сергею Пантелеевичу от восьми до десяти лет. А сколько уж именно, сами решайте. Все же независимые!» Он подумает и скажет: «Ну, дадим девять лет», – смеется господин следователь.</p>
        <p>– Понятно. Ладно, хватит. Давайте лучше, Александр Викторович, поговорим о чем-нибудь другом.</p>
        <p>– Но я тоже хочу Вас спросить: Почему же Вас все предали?..</p>
        <p>(Потому что они иуды.)</p>
        <p>… Даже передачи Ваши бывшие друзья не носят. А ведь даже среди бандитов</p>
        <p>правила чести существуют. Если один за всех сидит, ему все на общак</p>
        <p>скидываются.</p>
        <p>– Меня они не интересуют. Это – падшие.</p>
        <br/>
        <p>Примерно в полтретьего вбегает, запыхавшись, мой адвокат.</p>
        <p>– Здравствуйте, Александр Викторович! Нам надо поговорить с Сергеем Пантелеевичем наедине.</p>
        <p>– А мне куда деваться?</p>
        <p>– Ну, погуляйте по коридору.</p>
        <p>– Хорошо. Только недолго. Минут пятнадцать вам хватит?</p>
        <p>– Хотя бы двадцать!</p>
        <p>– Ну, ладно.</p>
        <p>Следователь выходит в коридор. Я тщательно притворяю за ним дверь и возвращаюсь к столу.</p>
        <p>– Значит, так. Новости, Сергей Пантелеевич, плохие. Они хотят сейчас выделить эпизод с Вашим поддельным паспортом в отдельное дело. Это совершенно незаконно! Я уже разговаривал на эту тему с руководителем следственной группы. Он и сам все прекрасно понимает. Я его спрашиваю: «Вы понимаете, что это незаконно?» – «Все решено наверху».– «Но Вы же кандидат наук! Вы, возможно, студентов будете учить! Чему же Вы их учить будете?» Он просто глаза опускает…</p>
        <p>– А зачем им это надо? – интересуюсь я.</p>
        <p>– Как зачем? Ну, Вам дадут сейчас два года, и они будут спокойно и не торопясь основным делом заниматься. Очень удобно! Не надо ни за какими продлениями бегать. А Вам-то потом эти два года к общему сроку приплюсуют! Судья спокойно скажет: «Ну, вот: здесь десять и еще те два. Итого двенадцать».</p>
        <p>– Да хуй с ними! Пусть приплюсовывают! Двумя годами больше, двумя меньше… Мне ведь наверняка не десять, а все сто дадут! Или двести… Помимо мошенничества, еще статей понавешают. Оргпреступность, отмывание денег – что они там еще напридумывают!</p>
        <br/>
        <p>Поясняю ситуацию. Вот у меня, скажем, десять миллионов акционеров. По всем ним ведется одно общее дело. А можно разбить его на 10 миллионов отдельных дел, дать мне по каждому хотя бы год и посадить, таким образом, меня на десять миллионов лет. Именно этим, судя по всему, следствие и собирается сейчас заняться.</p>
        <br/>
        <p>Входят следователи. Нагулявшийся вдоволь по коридору Александр Викторович и руководитель следственной группы. Обычные приветствия и затем:</p>
        <p>− Мы хотим предъявить Вам сегодня обвинение…</p>
        <p>Начинается долгая, нудная и, главное, совершенно бессмысленная, формальная процедура предъявления обвинения («объебона» на тюремном жаргоне). Зачитывается текст постановления, задаются мне какие-то вопросы и т.д., и т.п.</p>
        <p>«Бессмысленная» – поскольку с текстом я уже предварительно ознакомился (мне дали его прочитать), а на все вопросы я отвечаю совершенно одинаково. Механически твержу, как старая заезженная пластинка, или, блядь, как какой-то огромный попугай: «51-ая… 51-ая… 51-ая…» (51-ая статья Конституции, гарантирующая право на отказ от дачи показаний). Чувствуя себя с каждым ответом все более и более глупо.</p>
        <p>– Будут у вас какие-либо замечания?</p>
        <p>– Конечно будут! – вскидывается адвокат.</p>
        <p>– Хорошо, пишите вот здесь. Замечания защитника.</p>
        <p>Адвокат долго что-то пишет, старательно перечисляя разные статьи и пункты УК и УПК, но следователю, похоже, все это, как мертвому припарки. Спокойствие олимпийское. А что, в самом деле, волноваться, если… «наверху все решено»?</p>
        <p>Наконец, все заканчивается. Адвокат с Александром Викторовичем уходят улаживать какие-то формальности с пропуском, а я остаюсь наедине с начальником следственной группы. Чтобы скоротать время, развлекаю почтенного кандидата юридических наук байками о тюремном быте. Он слушает и удивляется.</p>
        <p>– А вы тут, оказывается, весело живете!..</p>
        <p>(Да, блядь, охуительно весело! Может, вместе повеселимся?.. Не желаете присоединиться?)</p>
        <p>…А что касается бардака, то я лично был свидетелем, как у одного следователя</p>
        <p>по всей тюрьме искали его подследственного и найти не могли. Не знаем,</p>
        <p>говорят, где он, и всё!</p>
        <p>(Подумаешь, удивил! Ебаный в рот! Да нам каждый день на протяжении, наверное, уже целого месяца стучат с утра, ни свет ни заря, ключом в дверь и спрашивают: «Кравченко есть?» – «Да нет здесь никакого Кравченко!» – «А где он?» – «А мы откуда знаем?!» И так каждый день. Как «с добрым утром». Мне, блядь, этот Кравченко теперь, наверное, до конца моих дней сниться будет!)</p>
        <br/>
        <p>Наконец адвокат возвращается. Следователи вежливо прощаются с нами и уходят, мы же еще на некоторое время остаемся, обсуждаем кое-какие детали и нюансы, после чего я возвращаюсь в камеру. Открывая дверь, коридорный почему-то спрашивает:</p>
        <p>– Мавроди Сергей Пантелеевич?</p>
        <p>– Да, – несколько удивленно отвечаю я.</p>
        <p>(Чего это он? Он же меня прекрасно знает?)</p>
        <p>– Собирайтесь с вещами!</p>
        <p>– Когда?</p>
        <p>– Минут через сорок.</p>
        <p>Вхожу в камеру.</p>
        <p>– Меня с вещами только что заказали!</p>
        <p>Сокамерники ошеломлены.</p>
        <p>– Как с вещами? Что, правда? Куда?</p>
        <p>– Куда… А я откуда знаю? Наверное, на 4-ый спец.</p>
        <p>– Да-а… Вот это пиздец! Нам теперь сегодня же всю хату забьют. Или вообще нас раскидают.</p>
        <p>На Цыгане так прямо лица нет!</p>
        <p>– Знаешь, Сергей, я честно, по-настоящему расстроился!</p>
        <p>– Да я, по правде сказать, и сам не рад!..</p>
        <p>(«Не рад»!.. Пиздец! Кирдык! Могила! 4-ый спец. «Оставь надежду, сюда входящий». «Не рад!»)</p>
        <br/>
        <p>Начинаются сборы. Примерно через час я со всеми своими вещами уже иду по тюремным коридорам. Свернутый матрац под мышкой. Сначала на склад – сдаем казенные вещи: матрас, подушка, наволочка, одеяло (пизды! а мое, блядь, где?), две простыни, полотенце, кружка, миска, ложка. Потом на сборку. На сборке, традиционно-грязной, пустой заплеванной камере, я просидел всего-то около часу. Это еще очень даже по-божески. За это время мне принесли туда мои книги (те самые два тома Щедрина – наконец-то!) и куртку. Одеяло, разумеется, с концами. Квитанции же нет!</p>
        <br/>
        <p>Наконец дверь сборки распахивается.</p>
        <p>− На выход!</p>
        <p>Выхожу. Человека четыре местных, по-моему полупьяных, затрапезного вида расхлюстанных охранников и еще один. В сером камуфляже с иголочки, высоких шнурованных ботинках и огромной металлической бляхой на груди. Весь такой подтянутый и молчаливый. Ага! Это, наверное, и есть мой угрюмый перевозчик. Мой Харон. Жаль вот только, расплатиться с ним будет нечем. Медяка с собой нет. При последнем шмоне отмели. Ну, да ничего. Как-нибудь. Я думаю, что он меня и задаром перевезет. В виде исключения. Раз… «того хотят – там, где исполнить властны / То, что хотят…» Только вот «челнок полегче должен ты найти». Я ведь еще живой.</p>
        <p>Челнок, впрочем, оказался очень даже неплох. Роскошное красное новехонькое «Шевроле» (микроавтобус такой, со скошенной мордой; как они там называются?). Куда это они меня везти-то на нем собрались? Уж не в Лефортово ли? 4-ый спец рядом же совсем? Я думал, вообще пешком пойдем…</p>
        <p>Тем не менее, садимся. Трогаемся, едем. Буквально через минуту останавливаемся.</p>
        <p>− Выходите!</p>
        <p>Что, всё уже? Приехали? Или меня везти передумали? (А действительно, на хуй я им нужен?) Да, как же… «Передумали»!.. Приехали! Это, блядь, они крутые такие, оказывается. На сто метров на шевролях возят. Только вот я что-то места не узнаю. Впрочем, а когда я тут был-то? Аж в 94-ом году! Да за это время все сто раз измениться могло.</p>
        <p>Входим. Ничего не понимаю!! Или они тут все перестроили, или ни хуя я здесь не был! Никакой это не 4-ый спец! А что это? Санаторий, что ль, какой-то? Евроремонт, коридоры светлые, широкие, чистота кругом стерильная. Да куда я, блядь, попал? Эй, наверху! Вы там, часом, не ошиблись? Мне ведь только в седьмой круг надо (насильники над ближним и его достоянием), а это, похоже, уже девятый! «Voxilla regis prodeunt Iberni» (лат.) «Близятся знамена царя ада».</p>
        <p>– Проходите, пожалуйста, к столу и выкладывайте из сумок все вещи.</p>
        <p>– Слышь, старшой? А где это я? Что это такое?</p>
        <p>– Специальный следственный изолятор № 1 при Главном Управлении исполнения наказаний Российской Федерации, – предельно вежливо и корректно отвечает мне охранник.</p>
        <p>(«Чем вежливей персонал – тем ближе к смерти», – некстати вспоминается мне строчка из дневника какого-то хрущевско-брежневского диссидента. По-моему, Лидии Гинзбург.)</p>
        <p>– Так, – продолжает между тем охранник, – вещи мы у Вас сейчас заберем и отнесем на склад. Вам разрешено оставить при себе только два комплекта белья, две рубашки и тапочки. Если Вам что-то потребуется, пишете заявление и отдаете на утренней проверке. Ну, сокамерники Вам все объяснят.</p>
        <p>Час от часу не легче! Это еще что за новости? Заявления какие-то им писать! Чтобы лишние трусы получить. Что за бред! Охранник тем временем начинает изучать мои бумаги.</p>
        <p>– Эй-эй! Что это вы делаете! Это мои личные записи. По уголовному делу. Вы не имеете права их читать!</p>
        <p>Охранник спокойно откладывает записи в сторону.</p>
        <p>– С ними ознакомятся, и если там ничего нет – Вам их вернут.</p>
        <p>– Что значит: ознакомятся? Может, там план всей моей защиты? А вы его следователю покажете! У нас же гарантируется конфиденциальность защиты!</p>
        <p>– Повторяю: с ними ознакомятся и, если ничего не обнаружат, Вам все вернут. А никакому следователю мы ничего показывать не будем.</p>
        <p>Вот твари! «Не будем»! Как же, «не будем»… Вы вот все на Земле живете, а мы, в своем долбаном спецу № 1, на Луне. Строго следуя букве закона. И вообще мы из другого теста. Да они меня что, за идиота считают?</p>
        <p>Обыск заканчивается. Охранник с лязгом и грохотом открывает какую-то дверь.</p>
        <p>− Проходите!</p>
        <p>Захожу. Сборка. Точнее, это должна быть сборка. Поскольку от реальной, грязной, прокуренной и заплеванной матросско-бутырской сборки этот щегольской одноместный номер отличается, как земля от неба. Туалет, кровать (даже шконкой-то это сверкающее никелированное ложе назвать язык не поворачивается!) и фаянсовый умывальник. Кафельный пол. Все новенькое, чистенькое и свежевыкрашенное. Чистота кругом абсолютная. Сажусь на… шконарь (да пошли они! со своими, блядь, кроватями!).</p>
        <p>Через пару минут дверь снова открывается.</p>
        <p>− Выходите!</p>
        <p>Выхожу.</p>
        <p>− Вперед!</p>
        <p>Заводят в пенал… Ах, что это за пенал! Ладно, впрочем. Все эти фаянсово-кафельные чудеса меня начинают уже потихоньку утомлять. Долго здесь, интересно, сидеть придется? Хорошие у вас, конечно, пеналы, слов нет, но пора бы уже все это и заканчивать. Поздно уже, наверное. Да и денек у меня сегодня выдался… В общем, в камеру бы! Да побыстрее, желательно.</p>
        <p>Дверь пенала распахивается.</p>
        <p>− Выходим!</p>
        <p>Выходим.</p>
        <p>− Вперед!</p>
        <p>Вперед, так вперед.</p>
        <p>− Лицом к стене!</p>
        <p>Пидорасы!</p>
        <p>− Поднимаемся по лестнице!</p>
        <p>Поднимаемся. На шестой, между прочим, этаж. Я с кучей сумок и матрасом под мышкой (выдали на складе), матрас все время выскальзывает. Этот блядский охранник, разумеется, и не думает помочь. Гондон! Все они такие. Что в серой форме, что в зеленой. Там лягушки были, а здесь жабы.</p>
        <p>Наконец, поднимаемся. Массивная, свежевыкрашенная коричневая стальная дверь с целой россыпью каких-то мерцающих и мигающих лампочек и кнопочек. В общем, блядь, чудеса техники. Охранник что-то там колдует над пультом и дверь медленно открывается. «Входящие, оставьте упованья!»</p>
        <p>Входим. Коридор!.. Ладно, впрочем. Надоело. Где камера? Охранник подводит меня к какой-то камере. Камера 602.</p>
        <p>− Лицом к стене!</p>
        <p>Ладно-ладно! Заебал уже, командир, блядь, хуев. Начальник, блядь!</p>
        <p>− Заходите!</p>
        <p>Вхожу в камеру. Н-да!.. Это вам не Бутырка-Матроска! Чистота, простор, зеркала (да-да!), горячая вода. Вокруг дольняка… пардон! туалета! – нормальные душевые занавески. (Господи! А мы-то на Матроске веревки у баландеров покупали и простыни на них вешали.) Холодильник. В углу на специальной подставке мягко мерцает цветной телевизор (а вот этого бы, впрочем, и не надо!) А это что?! На полу аккуратными стопками лежат давно уже не виданные мною овощи и фрукты. Гроздь бананов, персики, кочаны свежей капусты. Ну и ну!.. Может, меня все-таки по ошибке в санаторий привезли? Для каких-нибудь, скажем, высокопоставленных чиновников? (И сейчас немедленно назад увезут!! Впрочем, я готов и сам туда пешком идти. Вместе с матрасом под мышкой и со всеми вещами. Или даже ползти! Вот только банан один сейчас съем и поползу. Или лучше кочан капусты!)</p>
        <p>В камере четыре человека.</p>
        <p>– Здравствуйте!</p>
        <p>– Привет.</p>
        <p>Представляемся. (Я сразу же всё забываю.)</p>
        <p>– Куда мне вещи складывать?</p>
        <p>– А вот, под шконку. Тут как раз пустое место есть.</p>
        <p>– А мне куда устраиваться?</p>
        <p>– Да вот сюда давай.</p>
        <p>Мне указывают мою шконку (слава Богу, наверху). Я расстилаю на шконку матрас, постилаю простыни, кладу одеяло. Начинаю рассовывать свои пакеты.</p>
        <p>– Да у вас тут рай прямо! Бананы, я смотрю. Я уж их, почитай, полгода не видел.</p>
        <p>– Вот и отъешься. Ты бери, не стесняйся.</p>
        <p>В этот момент свет гаснет. Остается гореть только довольно тусклая лампочка над дверью.</p>
        <p>– А это что?</p>
        <p>– Отбой.</p>
        <p>Так, отбой. Ясненько. Настроение мрачнейшее. Хуже некуда. Не нравится мне все это… Ох, не нравится,.. чует мое сердце…</p>
        <p>– Слушайте, ребята, я тут замотался сегодня со всеми этими переездами. Я, пожалуй, спать лягу. Ладно?</p>
        <p>– Да ложись, конечно. Чего спрашиваешь? Да ты хоть поешь! Вот фруктов возьми.</p>
        <p>– Да не хочется.</p>
        <p>Я раздеваюсь и лезу на свою шконку. Настроение, повторяю, наимрачнейшее. Пиздец, а не настроение! Похоже, все мои самые худшие опасения полностью подтвердились. Гроб! Вот куда я попал. Чистый, комфортабельный гроб. Со всеми удобствами. С бананами и капустой. Да-а… «Я впереди добра не чаю…» Но, похоже, «Тот, кто направляет мой корабль, / Уж поднял парус…» А-а!.. Плевать!</p>
        <br/>
        <p>Бей в барабан и не бойся беды,</p>
        <p>И маркитантку ласкай вольней!</p>
        <br/>
        <p>«Бей в барабан»! Под это гейневское напутствие я в конце концов и засыпаю.</p>
        <br/>
        <br/>
        <p>30 мая, пятница</p>
        <br/>
        <p>Утром проснулся раньше всех. Шконка у окна, очень удобно. (Странно, что ее до меня никто не занял. По-моему, лучшая шконка в камере.) Слышно, как птички поют, собаки на улице лают, да и вообще всё к воле поближе! Правда, смотреть, вот в это, с позволения сказать, окно довольно затруднительно. Поскольку три четверти его составляют непрозрачные стеклоблоки (как на окнах в банях и общественных туалетах). Остальная же жалкая четвертушка закрыта тремя решетками: сплошная мелкая, во все окно, изнутри, со стороны камеры; обычная крупная посередине и опять же мелкая снаружи, со стороны улицы. Те же реснички, короче. Запрещенные, кстати, нашим гуманным законом.</p>
        <p>Лежу, думаю. Настроение, блядь, с утра опять препаршивое. Записи просматривают, режим: подъем-отбой, реснички эти… Да, похоже, на этот раз действительно «замуровали, демоны». Ладно, посмотрим, что там у них за кабинеты для встреч с адвокатами. Неужто и впрямь с телекамерами?!</p>
        <p>Камера, между тем, потихоньку просыпается. Кто-то встает и начинает делать зарядку. Потом идет к умывальнику и долго там плещется и фыркает. Под это убаюкивающее фырканье я незаметно для себя опять начинаю потихоньку дремать.</p>
        <br/>
        <p>− Вставай, проверка!</p>
        <p>Кто-то настойчиво трясет меня за плечо. Полусонный, второпях кое-как соскакиваю вниз. Остальные уже стоят около своих шконок. Дверь открывается, заходят человек шесть охранников. Впереди офицер, по-моему даже майор. (На Матроске были обычные прапора.) Заходят, молча стоят и смотрят на меня.</p>
        <p>− Рубашку одень! – торопливо шепчет мне сосед. (Я, пардон, неглиже. В одних, извиняюсь, трусах.)</p>
        <p>Лезу под противоположную шконку, роюсь там в своих пакетах и достаю первую попавшуюся рубашку. (Как потом, блядь, оказалось – грязную!) Торопливо натягиваю ее на себя и снова возвращаюсь на место.</p>
        <p>− Хорошо, – величаво произносит господин майор и вместе со своей свитой неспешно покидает камеру.</p>
        <p>Все опять тотчас же укладываются спать. Интересные здесь у них порядочки! Стоять надо почему-то в рубашке, но зато в коридор не выводят. Впрочем, неважно. Позже! У меня сейчас других забот хватает… Опять залезаю на шконку и начинаю бездумно смотреть в окно. Настроение, блядь, хоть в петлю! На сердце просто плита какая-то лежит. Свинцовая. Наконец встаю завтракать. В камере в это время все уже проснулись. Иду к холодильнику и обращаюсь к стоящему рядом полному крупному парню армянского типа (черт! имя забыл!):</p>
        <p>– Слушай, а у вас тут как? Все общее или у каждого свое?</p>
        <p>– Да конечно, общее! Бери, что хочешь. Ты же в тюрьме.</p>
        <p>– Ну, везде свои порядки, – уклончиво бормочу я и лезу в холодильник.</p>
        <p>Достаю творог, сметану (интересно, когда я их в последний раз видел-то?). Беру с пола пакет молока. Завтракаю.</p>
        <p>– Да ты сметаны побольше положи! Вот, сырок съешь.</p>
        <p>– Спасибо, не надо. А курага с черносливом у вас есть?</p>
        <p>– Вон, в шкафу, бери.</p>
        <p>Завтрак окончен. Опять залезаю на шконарь и опять тупо пялюсь в окно. (Хорошо, хоть с вопросами никто не пристает. Да и не узнал, вроде, пока никто.)</p>
        <p>В дверь стучат.</p>
        <p>− На букву М!</p>
        <p>Кто-то подходит к двери и что-то говорит охраннику.</p>
        <p>– Нет, другой!</p>
        <p>– Сергей, как твоя фамилия? – обращается ко мне тот же парень, у которого я спрашивал про холодильник.</p>
        <p>(Твою мать!)</p>
        <p>– Мавроди!</p>
        <p>Я спрыгиваю со шконки и подхожу к двери.</p>
        <p>– Имя-отчество?</p>
        <p>– Сергей Пантелеевич.</p>
        <p>– На вызов!</p>
        <p>– Когда?</p>
        <p>– Прямо сейчас!</p>
        <p>В камере гробовая тишина. Все потрясены. Эффект колоссальный! Я думаю, если бы у меня в этот момент выросли еще рога, копыта и хвост, он не был бы б<strong><em>о</em></strong>льшим. Итак, даже здесь, в девятом круге ада, среди архизлодеев: иуд, кассиев и брутов, мое имя по-прежнему оказывает свое зловеще-магическое действие. Я и здесь какой-то изгой и прокаженный, от которого все шарахаются. Блядь, да чтоб вам всем сгореть!!</p>
        <p>Охранник между тем ждет. Я быстренько подхватываю свои заранее приготовленные бумаги и ни на кого не глядя выхожу в коридор.</p>
        <p>– Руки на стену!</p>
        <p>Охранник бегло меня ощупывает (достаточно, впрочем, небрежно).</p>
        <p>– Покажите пакет.</p>
        <p>Достает бумаги и начинает их читать. (Ага! Вот этого-то я и опасался. Как же я, скажите на милость, буду вот эти самые дневники теперь из камеры выносить? Да и в камере их хранить… До первого же шмона.)</p>
        <p>– Проходите!</p>
        <p>Идти приходится совсем недалеко. Буквально пара поворотов коридора – и мы у цели. Охранник открывает передо мной дверь кабинета.</p>
        <p>– Заходите!</p>
        <p>Чудеса! Никаких тебе толп, никаких стаканов-пеналов. Все культурно-вежливо. «Проходите!.. Заходите!..» – прямо приглашение на казнь какое-то. «Воротничок, пожалуйста, отстегните. Вот так. Спасибо. И голову вот сюда будьте добры».</p>
        <p>Осматриваюсь. Прямо над дверью – глазок телекамеры. Привинченные к полу столы-стулья повернуты так, чтобы камера все видела. Да и вообще мертвых зон в помещении, похоже, нет. Объектив значительно выступает из стены и слегка наклонен вниз, так что оператору наверняка отлично видно даже то, что делается непосредственно под ним. Наверху на потолке два каких-то непонятных устройства. Этакие серо-белые цилиндры с дырочками. Явно микрофоны. И судя по их размерам и толщине кабеля – очень чувствительные. (Один, кстати, прямо над столом!) И это не считая жучков, которые наверняка здесь повсюду понатыканы. Стены как будто прям специально для этого сделаны – облицованы плитами из пористого пенопласта, неплотно прилегающими к сам<strong><em>о</em></strong>й стене. Так что между стеной и плитой остается зазор сантиметра два-три. Чтобы было куда жучки засовывать. В общем, даже и не особо стесняются. Хотя бы внешние приличия для виду соблюли! Законом, как-никак прослушивание комнат для адвокатов все-таки запрещено. Хотя, конечно…</p>
        <p>В этот момент дверь открывается и входит следователь. Точнее, руководитель следственной группы. (Надо хоть имя-отчество у него спросить, что ли… Неудобно все-таки…) В светлом пиджаке, весь такой нарядный и веселый. Я мрачно исподлобья на него поглядываю.</p>
        <p>– Вы знаете, Сергей Пантелеевич, с Вами происходят какие-то чудеса!..</p>
        <p>(Еще бы мне не знать! Я, блядь, этими чудесами уже сыт по горло!)</p>
        <p>…Приходим сегодня, а нам вдруг сообщают, что Вас перевели сюда. Непонятно,</p>
        <p>как это вообще могло произойти без нашего ведома!..</p>
        <p>(А чего тут непонятного? Вся моя жизнь – сплошное чудо. Высшие, блядь, силы. Зеленые, на хуй, человечки. Инопланетяне гребаные. Ну, чего вы ко мне приебались?! Что вам от меня надо?)</p>
        <p>…Мы вообще-то с Бутырки сразу Вас сюда просили перевести. Но Вас почему-то сначала на Матроску направили, и только сейчас вдруг сюда перевели.</p>
        <p>(«Почему-то!» А-а!.. Провались всё! Надоело… Давайте! Экспериментируйте. Режьте меня на части.)</p>
        <p>Я молчу. Следователь наконец замечает мое настроение и слегка обеспокаивается.</p>
        <p>– Какие-нибудь проблемы?</p>
        <p>– Какие у меня могут быть проблемы? Никаких проблем!</p>
        <p>(У МММ, блядь, нет проблем!)</p>
        <p>Опять пауза.</p>
        <p>– А как в камере?</p>
        <p>Я пожимаю плечами.</p>
        <p>– Нормально.</p>
        <p>– Что за люди?</p>
        <p>– Люди как люди.</p>
        <p>(«Один я, как хрен на блюде!» – злобно добавляю я про себя.)</p>
        <p>– Ну, люди разные бывают, – неопределенно замечает следователь.</p>
        <p>Я не отвечаю. Пауза затягивается. Следователь явно растерян и не знает, как вести себя дальше.</p>
        <p>– Ах, да! – неожиданно вспоминаю я. – Мне тут повестка в суд пришла.</p>
        <p>У господина следователя глаза лезут на лоб.</p>
        <p>– В какой суд?</p>
        <p>– В гражданский. Некая гражданка иск на меня подала. Вот, пожалуйста, можете полюбопытствовать.</p>
        <p>Я протягиваю ему через стол копию искового заявления. Он быстро пробегает его глазами и ошарашенно произносит:</p>
        <p>– Да это просто не может быть! Против Вас же уголовное дело идет! Без нашего ведома с Вами ничего происходить не может. Как вообще могли исковое заявление принять?</p>
        <p>(Как-как, да вот так!)</p>
        <p>– Знаете, вы, главное, проследите, чтобы меня на суд не повезли. Ей-богу, не хочется по сборкам целый день мотаться!</p>
        <p>– Да никуда Вас без нашего ведома не повезут! Это невозможно!</p>
        <p>(Ха! «Невозможно»!.. Вы еще не знаете, с кем имеете дело! Всё со мной возможно. Меня не только на суд, а на Луну или Марс могут завтра увезти. Придут, предъявят все бумаги, погрузят в марсианский автозэк – и привет!)</p>
        <p>– Всё у нас возможно. Вы вот тоже говорите, что иск не могли принять. Однако приняли. Проследите лучше. От греха.</p>
        <p>– Хорошо, я прослежу.</p>
        <p>В этот момент в кабинет входит, а точнее, буквально вбегает, мой адвокат.</p>
        <p>– Фу-у!.. Что тут за порядки! Помимо обычного, еще какое-то специальное разрешение нужно. Я тут целый час уж торчу! Никак пройти не мог.</p>
        <p>Адвокат быстро окидывает взглядом помещение, на секунду задерживает взгляд на глазке телекамеры, потом со значением смотрит на меня. (Да ладно! Сам все прекрасно понимаю.)</p>
        <p>– Ну, как Вы тут?</p>
        <p>– Нормально, – нехотя бурчу я. – Давайте начнем.</p>
        <p>Следователь быстро зачитывает какие-то очередные постановления и обвинения, задает мне несколько дежурных вопросов («51-ая,.. 51-ая…») и исчезает.</p>
        <p>Охранника, который приходит его вывести, я спрашиваю, указывая на глазок телекамеры:</p>
        <p>– Простите, это телекамера?</p>
        <p>– Нет.</p>
        <p>Мы остаемся с адвокатом вдвоем. Он еще раз оглядывает помещение, на этот раз уже более внимательно.</p>
        <p>– Да-а!.. Я, признаться, здесь еще ни разу не бывал.</p>
        <p>– Я тоже, – вяло шучу я в ответ. – В общем, так. Я сейчас напишу жене записку, и если они ее у Вас изымут, я объявлю бессрочную сухую голодовку. Как, интересно, они ее смогут найти? Значит, это телекамера! Короче, пусть переводят меня обратно на Матроску! Какая здесь может быть защита, если все прослушивается?!</p>
        <p>– Вы что, с ума сошли?!</p>
        <p>– Ну, в общем, лучше я здесь умру, но издеваться над собой не позволю! Короче, если записку у Вас изымут – сообщайте в прессу, что я объявил сухую голодовку. Сколько я без воды проживу? Неделю?</p>
        <p>– Да нет. Летом дня три, не больше!</p>
        <p>– Ну, три, так три.</p>
        <p>– Да нет, Вы подождите! Давайте я сначала со следователем поговорю. Может, они Вас и так переведут!</p>
        <p>– Никуда они меня не переведут! Следователь сделает невинные глаза и будет все отрицать. Никаких, скажет, микрофонов здесь нет. Это что, неясно? Переведут они меня только, если поймут, что дело зашло слишком далеко, и я действительно умереть могу. А всякая там логика и аргументы тут ни при чем. Все всё прекрасно понимают. И они, и мы. Мы же не можем доказать, что они подслушивают? Поэтому разговоры с ними бесполезны! Нужны действия. И вообще, ни к чему слова, там, где место делам!</p>
        <p>На том и расстаёмся. Адвокат уходит, а я остаюсь в кабинете и жду охранника. Разводящего. Однако вместо разводящего заходит какой-то довольно пожилой офицер с седыми усами. Вероятно, местный опер.</p>
        <p>– Объяснение будете писать?</p>
        <p>– Какое объяснение?</p>
        <p>– По поводу найденной у адвоката записки.</p>
        <p>(Так! Записку все-таки нашли!)</p>
        <p>– Дайте мне чистый лист бумаги.</p>
        <p>– Зачем, бланк же есть?</p>
        <p>– Я хочу сделать заявление.</p>
        <p>– Все заявления передаются с утра на утренней проверке.</p>
        <p>– Я объявляю бессрочную сухую голодовку.</p>
        <p>– Хорошо, передайте с утра рапорт.</p>
        <p>С этими словами он уходит. Какой рапорт? Это он должен рапорт начальству сделать. Впрочем, неважно. Пусть делают, что хотят.</p>
        <p>Я начинаю шагать по кабинету из угла в угол. В голове какая-то ватная каша. Пустота. Мыслей никаких. Все уже думано-передумано сто раз. Теперь думать нечего. Надо только действовать.</p>
        <p>Минут через десять дверь снова открывается. Заходит новый опер. На вид совсем молодой парень в гражданке. В серых брюках и черной рубашке.</p>
        <p>– Напрасно Вы, Сергей Пантелеевич, с самого начала так себя повели. Только к нам заехали и сразу сами себе проблемы создаете.</p>
        <p>– Дайте мне, пожалуйста, ручку и бумагу.</p>
        <p>– Зачем?</p>
        <p>– Я хочу написать заявление.</p>
        <p>– Какое?</p>
        <p>– Это имеет значение?</p>
        <p>Опер молча встает, выходит и через полминуты возвращается с ручкой и листом белой бумаги. (Бумага, кстати, паршивая. Наша, наверное.)</p>
        <p>Я беру ручку и пишу: «В связи с нарушением моих конституционных прав на защиту объявляю бессрочную сухую голодовку. Требую перевести меня обратно в тюрьму “Матросская тишина”». Потом подвигаю бумагу оперу. Он берет ее в руки и внимательно читает.</p>
        <p>– Меня теперь, наверное, в одиночку посадят? – интересуюсь я.</p>
        <p>– Почему?</p>
        <p>– Ну, если человек объявил голодовку, его же по закону должны в одиночку на время голодовки перевести?</p>
        <p>(По закону это действительно так.)</p>
        <p>– Ну, Вы понимаете… Тюрьма переполнена… Камер свободных нет…</p>
        <p>(Что за бред!? Впрочем, не важно. Пусть делают, что хотят.)</p>
        <p>Я пожимаю плечами.</p>
        <p>– Ну, нет, так нет.</p>
        <p>– Но зачем Вы все-таки это делаете?</p>
        <p>– Там всё написано.</p>
        <p>– Но почему Вы говорите, что у Вас конституционные права нарушены?</p>
        <p>– Послушайте, к чему все эти разговоры? Я Вам уже все сказал. Просто делайте теперь, что положено.</p>
        <p>Опер берет мою бумагу, встает и выходит. Я опять остаюсь один.</p>
        <br/>
        <p>Минуты через две заходит разводящий. Быстро меня обыскивает, бегло просматривает бумаги и командует:</p>
        <p>− Выходите!</p>
        <p>Выходим. Идем тем же путем по коридору и возвращаемся в камеру. (Опять без всяких пеналов. Ну, и ну! Сервис.)</p>
        <p>Я вхожу в камеру, молча подхожу к своей шконке, взбираюсь на нее и ложусь на спину, закинув руки за голову. Вопросов никаких мне никто не задает. (Ну, естественно! Кто же осмелится сам меня о чем-то спросить? Обратиться с вопросом к самому Вельзевулу! Это мне уже знакомо.)</p>
        <p>Так проходит примерно полчаса. В камере все занимаются своими делами, разговаривают между собой и старательно меня не замечают. Не беспокоят.</p>
        <p>Снова раздается знакомый стук.</p>
        <p>– На букву М!</p>
        <p>Кто-то подходит к двери.</p>
        <p>– Да нет, другой. Который наверху лежит!</p>
        <p>(Ого! Быстро же я здесь завоевываю популярность!)</p>
        <p>Подхожу к двери.</p>
        <p>– На вызов! Прямо сейчас.</p>
        <p>– Пошли. Я готов.</p>
        <p>Выходим. Знакомый коридор, знакомый кабинет. Хотя нет, кажется, другой. Впрочем, все они здесь одинаковые. Жучками-микрофонами понапичканные.</p>
        <p>Из-за стола навстречу мне поднимается какой-то моложавый подполковник.</p>
        <p>– Здравствуйте, я начальник следственного изолятора.</p>
        <p>(О! Сам хозяин!)</p>
        <p>– Так какие у Вас проблемы?</p>
        <p>– В заявлении все написано.</p>
        <p>– Но зачем Вы это делаете?</p>
        <p>– Послушайте, всё Вы прекрасно понимаете. И Вы, и я.</p>
        <p>– Да, я всё понимаю.</p>
        <p>– Вот и действуйте по закону!</p>
        <p>– Хорошо. Мы Вас сейчас на время голодовки переведем в одноместную камеру…</p>
        <p>(О-о! Прекрасно!)</p>
        <p>… Но имейте в виду. Если у Вас начнутся проблемы со здоровьем, мы будем</p>
        <p>вынуждены проводить принудительное кормление. Ну, Вы знаете, наверное, как</p>
        <p>это делается. Вводится специальная кишка. Через рот или через нос. Умереть мы</p>
        <p>Вам все равно не дадим.</p>
        <p>– Посмотрим.</p>
        <p>– И зря Вы все-таки это делаете. Здоровье только гробите. Ничего Вы этим не добьетесь.</p>
        <p>– Посмотрим.</p>
        <p>На этом мы и расстались. Я возвращаюсь в камеру и начинаю укладываться. Сокамерники переглядываются растерянно некоторое время, потом один нерешительно спрашивает:</p>
        <p>– А чего ты?</p>
        <p>– Меня с вещами заказали.</p>
        <p>– С вещами?</p>
        <p>– Да.</p>
        <p>Длинная пауза.</p>
        <p>– Ну, давай, мы тебе продукты соберем.</p>
        <p>– Не надо. Я сухую голодовку объявил.</p>
        <p>(Черт! До чего все эти разговоры противны! Как будто хвастаюсь.)</p>
        <p>Все ошеломленно молчат.</p>
        <p>– Зачем?</p>
        <p>– Хочу, чтобы меня назад, на Матроску вернули.</p>
        <p>– Возьми меня с собой! – неожиданно просит знакомый мне уже армянского вида</p>
        <p>парень.</p>
        <p>(«Возьми меня с собой, Иван Царевич! Я тебе пригожусь», – мелькает у меня в голове. Впрочем, там, кажется, не «возьми», а «не стреляй» было. Ну, не важно.)</p>
        <p>– …Я с тобой куда угодно поеду. Мы вместе таких дел замутим!</p>
        <p>(«Замутим!» Я тут уже замутил одно «дело».)</p>
        <p>– Ты, Серег, лучше кончай всё это! – вступает другой. – Мы, вон, сегодня суп из свежей капусты варим!</p>
        <p>– Слушай! – с некоторым раздражением отвечаю я.</p>
        <p>(Суп!.. Из свежей капусты!)</p>
        <p>…У меня, блядь, голодовка, а ты мне про суп рассказываешь. У тебя хоть</p>
        <p>чувство такта есть?</p>
        <p>Все неуверенно смеются.</p>
        <p>– Да ничего тут с ними не сделаешь. Это на воле можно, а тут они хозяева!</p>
        <p>– Ладно, ладно. Там видно будет. Разберемся.</p>
        <p>– Ты только, когда с этой голодовкой своей закончишь, выдвини еще одно требование. Чтобы тебя обязательно опять в нашу камеру вернули. В 602-ую. Мы уже тут настроились с тобой поговорить, пообщаться.</p>
        <p>– Хорошо, договорились.</p>
        <p>(Только ногами вперед! Аминь.)</p>
        <br/>
        <p>Через несколько минут за мной приходят. Я беру свои вещи, сую под мышку матрас с подушкой и простынями и выхожу из камеры. Спускаемся с конвойным на первый этаж. Обыск, сборка, стакан. Опять сборка…</p>
        <p>Я что, тут и буду теперь жить? В этом шконка-туалет-умывальнике?! Больше места ни для чего нет. Даже окна нет.</p>
        <p>– Эй, старшой! Мне вещи раскладывать? Я здесь останусь?</p>
        <p>– Подождите, сейчас узнаю… Да, раскладывайте!</p>
        <p>Очень мило! Впрочем, не важно. Пусть делают, что хотят. Здесь, так здесь. По хую! Не все ли равно, где умирать? Хотя, конечно, смерть в тюрьме… За решетками, запорами, среди равнодушных охранников… Это, конечно же, ужасно! Помню, когда я впервые прочитал про Аль Капоне, что он умер в тюремной больнице, я содрогнулся. Провести такую жизнь и закончить ее на тюремной больничной койке!..</p>
        <p>А вот сейчас судьба, похоже, готовит и мне такую же точно участь. По крайней мере, все пока именно к тому и идет. Отступать уж, во всяком случае, я не собираюсь!</p>
        <p>Вообще события разворачиваются просто с какой-то калейдоскопической, поистине дьявольской быстротой! Настолько стремительно и непредсказуемо, что начинают все больше и больше смахивать на какую-то, блядь, прямо драму Шекспира! «Ромео, на хуй, и, в пизду, Джульетта». Действие V, заключительная сцена. Звучит crescendo! Грозно и неумолимо близится финал. Когда все обычно мрут, как мухи.</p>
        <br/>
        <p>Что ж, попробуем тогда и мы поговорить на языке великого поэта. Тем более, что сейчас, похоже, самое время. Так что же нам там посоветует классик? Как следует вести себя в подобных ситуациях? А? Ну-ка! Пороемся-ка в памяти… Так… А! Вот, например! «Отелло». Действие первое, сцена третья. Реплика Дожа.</p>
        <br/>
        <p>В страданиях единственный исход –</p>
        <p>По мере сил не замечать невзгод.</p>
        <br/>
        <p>Неплохо-неплохо!.. Только вот как же их, блядь, «не замечать», когда сидишь в одиночном гробу спецСИЗО № 1? Чушь все это! Вся эта блядская словесность! Болтовня пустая. Толку от нее… Правильно ему, Дожу этому ебаному, Брабанцио отвечает:</p>
        <br/>
        <p>Учить бесстрастью ничего не стоит</p>
        <p>Тому, кого ничто не беспокоит.</p>
        <p>Двусмысленны и шатки изреченья.</p>
        <p>Словесность не приносит облегченья.</p>
        <br/>
        <p>А я что говорю? Конечно, «не приносит»! Ни хуя она вообще не приносит, эта словесность! Так, словоблудие. Изящное жонглирование изящными фразами.</p>
        <p>Так что же? Нет там ничего более подходящего? Так… Не то… Не то… Это вообще не Шекспир…</p>
        <br/>
        <p>Что ж, смерть так смерть!</p>
        <p>Так хочется Джульетте.</p>
        <br/>
        <p>(«Джульетте»!.. Пидорасам некоторым хочется, а не Джульетте!) Не то… «Весь мир тюрьма». (Это верно. Но вот только камеры у всех разные.) «Несчастья начались, готовьтесь к новым». (Да я, блядь, и так к ним всегда готов! Прямо как юный пионер какой-то!) Не то… «Не знает милосердия судьба». (Да и хуй с ней! Ебать ее в рот!) «Что сделано, того не воротишь». (И не надо.) Опять не то… «Вся человеческая жизнь – / Едва лишь досчитал до трех – и точка». (Э-хе-хе… Я-то сейчас, по-моему, уже где-то на двух с половиной. Если не на девяносто девяти сотых.) «Пусть раненый олень ревет…» Это-то здесь причем? «Но смерть – конвойный строгий и не любит, чтоб медлили». Блядь, как здесь! Прямо как в спец СИЗО № 1! Конвойные здесь тоже весьма строгие. И тоже не любят, «чтоб медлили». Тьфу! Да есть там у него хоть что-нибудь приличное? Ну, хоть что-то ободряющее?</p>
        <p>Ага… Ну вот, кажется, наконец-то. Нашел. Монолог Гамлета. Акт пятый, сцена вторая.</p>
        <br/>
        <p>На всё Господня воля. Если чему-нибудь суждено случиться… все равно этого не миновать. Самое главное – быть всегда наготове. Будь что будет!</p>
        <br/>
        <p>Вот именно! «Будь что будет!» Самое главное – быть всегда начеку. А я всегда начеку. А сейчас особенно. Прямо, блядь, как никогда! Так что «будь что будет!» По хую.</p>
        <p>С этими бодрыми мыслями я и укладываюсь спать. «Дальнейшее – молчанье».</p>
        <br/>
        <p>Но сразу уснуть мне не удается. Неосторожно потревоженный мною дух Шекспира все никак не желает теперь угомониться.</p>
        <br/>
        <p>Сно-ом забы-ыться.</p>
        <p>Усну-уть… И видеть сны-ы-ы!..</p>
        <br/>
        <p>С какими-то утробно-зловещими завываниями начинает он замогильным голосом декламировать у меня в голове. Тьфу на тебя! Отстань. Хватит уже. Спать пора… Ну, хватит! «Так поздно, что уж скоро станет рано».</p>
        <br/>
        <br/>
        <p>31 мая, суббота (первый день сухой голодовки)</p>
        <br/>
        <p>Утром просыпаюсь от громкого стука в дверь.</p>
        <p>− Подъем!</p>
        <p>Встаю, потягиваюсь и начинаю машинально заправлять постель («Постель должна быть заправлена! Лежать под одеялом нельзя!») Потом вдруг в голову приходит простая мысль: «Я что, мудак?! Мне, может, жить три дня осталось! А я постель убираю? Что они мне теперь сделают? Если я и так помирать собрался!»</p>
        <p>Решительно укладываюсь на шконку и укрываюсь одеялом. Пусть орут. Пусть вообще делают, что хотят. По хую.</p>
        <p>Минут через пятнадцать вертухай заглядывает в глазок, видит меня лежащим под одеялом и возмущенно стучит в дверь.</p>
        <p>− Уберите постель!</p>
        <p>Я не реагирую. Стук усиливается.</p>
        <p>− Уберите постель!!</p>
        <p>Я по-прежнему неподвижно лежу на спине, закинув руки за голову, безучастно глядя в потолок. Охранник начинает буквально колотить в дверь.</p>
        <p>− Вы что, не слышите? Немедленно уберите постель! (Да пошел ты!)</p>
        <p>Наконец до охранника доходит, что происходит что-то необычное, и он с неразборчивыми проклятиями куда-то убегает (вероятно, докладывать начальству). Я лежу и жду, что будет дальше. Никакого особого волнения или беспокойства я не чувствую. А что они, действительно, могут мне сделать! По хую!</p>
        <p>Минут через пять прибегает какой-то мелкий начальничек, открывает кормушку и начинает со мной объясняться.</p>
        <p>– Почему Вы не соблюдаете режим?</p>
        <p>Я молчу.</p>
        <p>– Почему Вы не соблюдаете режим?</p>
        <p>– Я отказываюсь соблюдать режим.</p>
        <p>– И что нам делать?</p>
        <p>– Делайте, что положено в таких случаях по инструкции. Сажайте меня в карцер или что у вас положено?</p>
        <p>– Вы что, нас провоцируете?!</p>
        <p>– Да ничего я не провоцирую!</p>
        <p>– Нет, Вы провоцируете!</p>
        <p>– В общем, я отказываюсь соблюдать режим. Делайте, что хотите!</p>
        <p>Начальничек захлопывает кормушку и исчезает.</p>
        <p>Ну, что за пидорасы! У человека сухая голодовка, сидит он в каком-то, блядь, шкафу без окон, где даже шагу ступить негде, и ему еще и одеялом укрываться запрещают! Вот мелочь, вроде, а на самом деле весьма существенное неудобство. Спать, например, решительно невозможно. Холодно тут, да и вообще… И что же я, скажите на милость, должен целыми днями делать? В потолок плевать? Ворон считать? Тогда хоть окно сделайте! В общем, пошли вы на хуй с вашими режимами! Демоны.</p>
        <p>На некоторое время все затихает, и меня оставляют в покое. Впрочем, ненадолго. Через полчаса стук повторяется.</p>
        <p>– Заправьте одеяло! Уберите постель!</p>
        <p>(Ну, какой же ты тупой!) И так с небольшими вариациями продолжается на протяжении всего дня. Охранники, конечно, давно уже поняли, что стучать бесполезно, но, вероятно, один вид лежащего под одеялом человека каждый раз снова выводит их из себя. А может, гондоны, просто из вредности стучат. Чтобы спать мне не давать. (Спать в таких условиях действительно оказывается невозможно. Да и на нервы все-таки, что ни говори, действует. Хотя, конечно, и по хую.)</p>
        <p>Но все в конце концов заканчивается. Закончился, наконец, и этот блядский день. Скрежет ключа, и дверь камеры начинает открываться. Я в недоумении привстаю на своей шконке. Что там еще? На пороге стоит целая толпа мусоров. Я сажусь.</p>
        <p>– Встаньте!..</p>
        <p>Ладно, встаю.</p>
        <p>…Почему не убираете постель?</p>
        <p>Я молчу. Пауза.</p>
        <p>…Хорошо, отдыхайте.</p>
        <p>Дверь захлопывается.</p>
        <p>То-то же! «Хорошо, отдыхайте»… Нет у вас, значит, методов против Кости Сапрыкина! СпецСИЗО-О! ГУИ-ИН! Да пошли вы! Хотя, конечно, все это ужасно. Кошмарно! Просто страшный сон какой-то. Как приходится проводить свои последние дни? На что тратить? Тут о вечном думать надо, а я с мусорами ругаюсь. Тьфу, блядь!</p>
        <p>Сон, кстати, что-то все никак не идет. Грустно, муторно, воспоминания со всех сторон обступают. В голову лезут. Матроска вспоминается. Костя, Витя. Как там они сейчас? Сидят себе, небось, едят свой гороховый суп с чаем и не знают, что у меня уже второй день сухой голодовки пошел. Время истекает. Стрелка падает. Впрочем, «жалеть уж поздно!..»</p>
        <br/>
        <p>Я через мир промчался быстро, несдержимо…</p>
        <p>Желал достичь – и вечно достигал,</p>
        <p>И вновь желал. И так я пробежал</p>
        <p>Всю жизнь.</p>
        <br/>
        <p>Вспоминаю и Цыгана. Эту красивую некогда птицу, у которой «время вырвало все перья». Он ведь тоже старался жить, «все наслажденья на лету ловя». И что в итоге? Мне опять приходят на ум строки Бродского. Глядя на Цыгана, они последнее время почему-то все чаще и чаще приходили мне в голову.</p>
        <br/>
        <p>Как будто будет свет и слава,</p>
        <p>Удачный день и вдоволь хлеба.</p>
        <p>Как будто жизнь качнётся вправо.</p>
        <p>Качнувшись влево.</p>
        <br/>
        <p>У Цыгана, похоже, она уже никогда не качнётся. А у меня? У меня?! «Увидимся ль когда-нибудь мы снова?»</p>
        <br/>
        <br/>
        <p>1 июня, воскресенье (второй день сухой голодовки)</p>
        <br/>
        <p>Полное повторение вчерашнего дня. Точнее, вечера. Постоянные стуки в дверь и крики охранников. Мыслей нет, дум нет. Скука смертная. Тоска и депрессия. Вероятно, кстати, предпоследний день моей жизни. Если, конечно, адвокат насчет «трех дней летом» ничего не перепутал. Может, все-таки не три? А хотя бы пять? Или шесть?.. Тем более, что похолодание сейчас. Да и пить мне, как ни странно, пока вроде особенно не хочется…</p>
        <p>Ну, там видно будет. Завтра посмотрим. Поглядим, какой это Сухов!</p>
        <br/>
        <br/>
        <p>2 июня, понедельник (третий день сухой голодовки)</p>
        <br/>
        <p>Нечто новенькое. Утром на проверке очередной, бравого вида разводящий (майор, по-моему) начинает мне опять угрожать.</p>
        <p>– Со мной лучше не шутить!..</p>
        <p>(Ты что, мудак? Какие тут шутки!?)</p>
        <p>…Одеяло отберем!</p>
        <p>(Ты еще скажи: в угол поставим.) И пр., и пр.</p>
        <p>…Вы что, сейчас, когда я уйду, опять под одеяло ляжете?</p>
        <p>Я не отвечаю. Майор некоторое время ждет, потом, поняв наконец, что ответа не будет, с возмущенным фырканьем выходит. Дверь захлопывается.</p>
        <p>Я, естественно, опять сразу же, как ни в чем ни бывало, ложусь под одеяло. Соснуть бы. («Ну, сосни».) Минут через десять дверь снова открывается. На пороге все та же компания. Майор, блядь, со своей свитой!</p>
        <p>– Выход<strong><em>и</em></strong>те, с вещами!</p>
        <p>Ого! Это еще что за новость? В карцер, что ли? Я чувствую, как во мне начинает закипать бешенство.</p>
        <br/>
        <p>Я не горяч, но я предупреждаю,</p>
        <p>Отчаянное что-то есть во мне.</p>
        <p>Ты, право, пожалеешь.</p>
        <br/>
        <p>Встаю и начинаю молча собирать свои вещи. Собственно, и собирать-то особенно нечего. Вон они все в пакетах в углу стоят.</p>
        <p>– Матрас брать?</p>
        <p>– Всё берите.</p>
        <p>Ага! Точно в карцер. Тем более, что, как я уже понял, он тут у них совсем рядом. Буквально в соседней камере. Ну, «ты, право, пожалеешь»!</p>
        <br/>
        <p>Я сам неукротим сейчас и страшен,</p>
        <p>Как эта ночь. Нас лучше не дразнить,</p>
        <p>Как море в бурю и голодных тигров.</p>
        <br/>
        <p>Да, нас, «голодных тигров», лучше не дразнить!</p>
        <p>Выводят и заводят в соседнюю камеру.</p>
        <p>– Одеяло и простыни мы у Вас забираем. За нарушение режима.</p>
        <p>– Может, и матрас с подушкой уж заодно заберете?</p>
        <p>– Зачем, матрас Ваш.</p>
        <p>А одеяло чье? Твари! Майор выходит. Я уже просто не могу себя больше контролировать. Ярость во мне бурлит и буквально меня переполняет. Твари! Вот твари!!</p>
        <br/>
        <p>Как ни странно, в камере есть форточка. Я открываю ее настежь, раздеваюсь до трусов и ложусь на холодный кафельный пол. Прямо под открытой настежь форточкой. Пол оказывается просто ледяной. Из форточки дует. (На улице похолодание.) Холод адский! Плевать!! Пусть я лучше тут сдохну, на этом грязном полу, но я не встану! Если я встану – это уже буду не я. Холод между тем усиливается. Меня начинает колотить крупная дрожь. Плевать!! Еще немного, и я наверняка получу воспаление легких (если уже не получил). А так как идет уже третий день моей сухой голодовки, организм уже ослаблен, то… В общем, вряд ли я его переживу, этот третий день.</p>
        <p>В сущности, это конец. Не ожидал я, конечно, что он будет именно таким. Что придется замерзать, как собаке, на полу одиночной камеры спецСИЗО № 1. Достойный конец моей достойной жизни! Впрочем, не важно. Пусть все идет своим чередом. «О, будь, что суждено!»</p>
        <br/>
        <p>И вот в таком положении, лежа раздетый на ледяном кафельном полу и под открытой настежь форточкой (а на улице, между прочим, колотун!) я провел пять (!) часов. После чего в дверь постучали, и равнодушный голос охранника спросил: «В баню идете?»</p>
        <p>И тут, каюсь, я не выдержал. Слаб все-таки человек! Мысль, что вот сейчас я встану под горячий душ и смою наконец с себя всю грязь этого проклятого пола, была настолько нестерпимо-соблазнительной, что я не выдержал! Слаб, повторяю, все же человек. Отказаться в тот момент было просто выше моих сил! «Иду!»</p>
        <p>Я встал с пола, отряхнулся, собрал свои банные вещи, сел на шконку и стал ждать.</p>
        <br/>
        <p>Через несколько минут я уже с наслаждением плескался под обжигающе горячим душем. Вероятно, это-то меня и спасло. Никакого воспаления легких я в результате так и не получил. Даже не простудился!</p>
        <p>Судьба в очередной раз бесцеремонно вмешалась и сделала все по-своему. Ведь если бы не эта баня… (Бани, между прочим, у них тут действительно по понедельникам. Это я уже потом выяснил. Так что никого ко мне специально не подсылали. Просто повезло. Так уж получилось. Случайно.)</p>
        <br/>
        <p>Вечером вручаю майору жалобу. Что, дескать, одеяло у голодного человека забрали, на полу лежать оставили и пр. Пизды, короче.</p>
        <p>Тот смотрит на меня некоторое время с каким-то благоговейным ужасом, потом молча ее берет, так же молча вручает мне одеяло и только потом уже дрожащим голосом наконец произносит:</p>
        <p>− Спокойной Вам ночи!</p>
        <p>– Спасибо.</p>
        <p>Я укладываюсь под одеяло и ложусь спать. Третий день моей сухой голодовки закончился. (А адвокат-то ошибся! Вот хуй «три дня летом»!)</p>
        <br/>
        <br/>
        <p>3 июня, вторник (четвертый день сухой голодовки)</p>
        <br/>
        <p>Утром сую разводящему новую бумагу. Заявление. «Прошу разрешить мне укрываться одеялом, поскольку я мерзну».</p>
        <p>Тот ее читает и изумленно на меня смотрит:</p>
        <p>– Как это Вы мерзнете? Вы вчера голый пять часов на полу под открытой форточкой пролежали, а сегодня говорите, что одетый на матрасе мерзнете!</p>
        <p>– Вчера был третий день голодовки, а сегодня уже четвертый. Организм ослаб. В общем, мерзну.</p>
        <p>– Вам никогда это не разрешат! Нарушать режим.</p>
        <p>Я лишь молча пожимаю плечами. Разводящий уходит.</p>
        <p>Я сразу же опять ложусь под одеяло. Минут через пять дежурный стучит, но уже как-то робко. Так, стукнул пару раз и убежал.</p>
        <p>Вскоре кормушка с грохотом распахивается.</p>
        <p>− Распишитесь! Вам разрешено укрываться одеялом! (Господи-боже мой! Ну, надо же… Победа. Виктория!)</p>
        <p>Расписываюсь, благодарю (ну, надо все-таки быть вежливым). Кормушка захлопывается.</p>
        <br/>
        <p>Ну, и что мы в результате имеем? Все это, конечно, очень мило и благородно, но дальше-то что? Как учил Наполеон, «из несколько маленьких побед все равно никогда не получится одной большой». Что, собственно, изменилось? У меня по-прежнему идет сухая голодовка, и жить мне остается все меньше. Ну, день-два от силы. Всей и радости: хоть под одеялом теперь спокойно помру. (Хотя, странно: чувствую я себя прекрасно! Даже бодрее, чем обычно. Голова лучше работает… Пить вообще не хочется. Ну, разве что чуть-чуть. Странно. А как же, «обезвоживание организма»? Странно он у меня как-то «обезвоживается»…)</p>
        <p>Ладно, подождем адвоката. Сегодня придти должен. Подождем… Однако время идет, адвоката нет. Вот уже и вечер. Так-так-так! (Говорит пулеметчик.) Адвокат, блядь, не пришел. Ну, и что это значит? Случайность это или ему уже чинят какие-то препоны. Не хотят, к примеру, чтобы он о голодовке узнал… Впрочем, какая разница! Мне-то что теперь делать? Или я тут, блядь, так и умру, даже с адвокатом не поговорив? Ну, это уже просто глупо!.. У меня ведь цель не умереть, а своего добиться. Так что же делать?</p>
        <p>Самое ужасное, что в придачу ко всему у меня к тому же закрадываются страшные подозрения, что эти болваны вообще не понимают, какую я голодовку объявил! Ну, голодовка – и голодовка! Спрашивают все время: «Вы едите? Вы едите?», а про питье ни слова. Ну, что за идиоты! Что вообще за бред? Человек тут, можно сказать, засыхает заживо, от жажды умирает, а этого даже никто не замечает. Что за блядство! Вероятно, такие подвиги вообще выше их понимания. Это я, похоже, переборщил. Это уже Александр Матросов какой-то! И обычной голодовки было бы вполне достаточно. Разницы все равно никакой.</p>
        <p>Ну что, пить, что ль, начать? («Не дай себе засохнуть!») Прямо сейчас! А то ведь и действительно… Обезвоживание, там, и т.п. «Не время пить!» – вдруг неожиданно в глубине моего сознания угрюмо каркает Гамлет. «Бессмысленно упрямы вы, милорд / Судите здраво», – тут же возражаю ему я. Да и вообще:</p>
        <br/>
        <p>Полезно всё, что кстати, а не в срок –</p>
        <p>Из блага превращается в порок.</p>
        <br/>
        <p>Это еще брат Лоренцо говорил. Так что будем «судить здраво». Я встаю, наливаю из-под крана кружку холодной воды и залпом ее выпиваю.</p>
        <p>Ну, и что? Что в мире изменилось от моего грехопадения? Он, как ни странно, так и не перевернулся.</p>
        <br/>
        <br/>
        <p>4 июня, среда (пятый день голодовки)</p>
        <br/>
        <p>Пустой день. Скучный. В дверь теперь не стучат, так что сплю все время. Лежу и сплю. Охранники вот только докучают. Поминутно в глазок разглядывают. («Что это вы все время вьётесь вокруг меня, точно хотите загнать меня в какие-то сети?») Ждут, наверное, не учиню ли я им еще какой-нибудь новой пакости. А в остальном – скука. Тоска и скука. Скука и тоска. В общем, полный штиль. Где, блядь, адвокат?</p>
        <br/>
        <br/>
        <p>5 июня, четверг (шестой день голодовки)</p>
        <br/>
        <p>Все по-прежнему. В дверь не стучат, но зато в глазок теперь заглядывают постоянно. О моем здоровье, наверное, беспокоятся. «Переживают, что съели Кука!» (Блядь, да я и сам бы его сейчас съел! Или даже двух. Нет, лучше трех!) Вообще, «мои слуги стали слишком хорошо смотреть за мной в последнее время».</p>
        <p>После обеда хаос и фантасмагория (зеленые человечки) снова вдруг вторгаются в мою жизнь. Напоминают, наверное, о себе. Чтоб не расслаблялся. Грани реальности на мгновение тускнеют.</p>
        <p>Кормушка открывается и мне протягивают какую-то бумагу.</p>
        <p>− Распишитесь, что ознакомлены.</p>
        <p>– Что это?</p>
        <p>– Ознакомьтесь и распишитесь.</p>
        <p>Читаю. «Объявить выговор за нарушение режима». Подпись того же самого начальника, что разрешил мне его не соблюдать.</p>
        <p>– Какое «нарушение»!? Мне же разрешили !?</p>
        <p>– Я ничего не знаю.</p>
        <p>Я еще раз перечитываю. Что за чушь? Я где: в тюрьме или в театре абсурда? Может, всё это просто декорации, которые провалятся сию же секунду в тартарары, и я вдруг окажусь, скажем, где-нибудь в Венеции, на карнавале, среди масок и кривых зеркал? А охранник с хохотом сбросит свою картонную маску и неожиданно превратится из вертухая спецСИЗО № 1 в какого-нибудь, блядь, гондольера? (Гондон он, а не гондольер! Гондонльер.)</p>
        <p>– Я не буду расписываться.</p>
        <p>– Это Ваше право.</p>
        <p>Ну, и ну! Выговор! А потом что? Может, после третьего меня отсюда выгонят? Домой отправят? Или они просто-напросто вознамерились свести меня с ума? Что происходит? И где все-таки этот блядский адвокат?!</p>
        <br/>
        <br/>
        <p>6 июня, пятница (седьмой день голодовки)</p>
        <br/>
        <p>Хоть что-то сдвинулось. После обеда заявился, наконец, адвокат. Оказывается, следователи «забыли» выдать ему какой-то пропуск, и все это время он просто не мог сюда попасть. (Да! «Забыли»!) В довершение ко всему, главный следователь (руководитель следственной группы) заболел, но, впрочем, обещал на следующий день выздороветь и придти сюда во вторник. Тогда с ним и можно будет о моем переводе на Матроску поговорить. Этот вопрос, вроде бы, в компетенции следствия. (Э-хе-хе… Значит, до вторника… И вообще, что за хуйня! Он там, видите ли, болеет, а я тут с голоду из-за него помирай!)</p>
        <p>Я бегло пересказываю адвокату все случившиеся со мной за это время события.</p>
        <p>– Как?! Так Вы сейчас голодаете?! – в ужасе переспрашивает он.</p>
        <p>– Да.</p>
        <p>– Но мы же с Вами договорились, что до моего прихода Вы ничего предпринимать не будете!</p>
        <p>(А-а!… «Договорились»…)</p>
        <p>– Ладно, не важно, – обрываю я тему. – Что есть, то есть. Теперь вот что. Перепишите сейчас мою жалобу, которую я отправлял начальнику СИЗО (просто передать жалобу адвокату я не могу – это запрещено) и выясните до вторника адреса и телефоны всех СМИ. Всех, которые сможете найти. Газеты, радио, телевидение – всё. Если во вторник мы не договоримся, будем делать заявление в прессу. Что, мол, полное беззаконие. Дело незаконно выделили (про паспорт), в спецСИЗО перевели, где все подслушивается. Произвол, короче. И объявите заодно, что у меня голодовка сейчас идет. Какой там будет день? Двенадцатый? Ну, значит, двенадцатый. Что идет уже двенадцатый день голодовки.</p>
        <p>– А если следователь во вторник не выздоровеет?</p>
        <p>– Значит, будем ждать, пока выздоровеет.</p>
        <p>– И Вы все это время будете голодать?!</p>
        <p>– Да.</p>
        <p>– Вы что, с ума сошли?</p>
        <p>– Ну, в общем, будем пока именно так действовать. А там посмотрим. Вы пока все бумаги подготовьте и адреса газет выясните.</p>
        <p>На этом мы и прощаемся. Адвокат отправляется домой (чай, наверное, пить! с пряниками или с баранками), а я – в свой опостылевший никелированно-кафельный гроб. (Голодать как минимум до вторника. Воды хоть с горя выпить! Где тут кружка?)</p>
        <p>Ладно, хуй с ним. Даст Бог, доживем до понедельника. То бишь до вторника. А там видно будет. Надо подождать.</p>
        <br/>
        <p>Не всякий плод на свете скороспелка,</p>
        <p>Но созревает все, что зацвело.</p>
        <br/>
        <p>Надо подождать.</p>
        <br/>
        <br/>
        <p>7 июня, суббота (восьмой день голодовки)</p>
        <br/>
        <p>Искушение святого Антония (или Франциска? Нет, кажется, все-таки Антония).</p>
        <p>Во времени я уже научился здесь примерно ориентироваться. Три, нет четыре раза в день мне стучат: «завтрак… прогулка… обед… ужин» (всё мимо!); и два раза заходят: утренняя и вечерняя проверка. По этим событиям и сужу. Как по вешкам в болоте.</p>
        <p>Часов в двенадцать дверь камеры (гроба!) вдруг открывается. С недоумением привстаю на шконке. Что это еще такое? Да еще в субботу. Никого, пардон, не жду. Заходит сам господин начальник тюрьмы. (О-о-о!..)</p>
        <p>– Здравствуйте!</p>
        <p>– Здравствуйте.</p>
        <p>– Вы голодаете?</p>
        <p>– Голодаю.</p>
        <p>– А зачем?</p>
        <p>– Ну, так надо.</p>
        <p>– Зря Вы это. Я хотел бы Вам кое-что пояснить…</p>
        <p>(«Я предчувствовал, что дело не обойдется без пояснений». «Гамлет». Реплика Гамлета в диалоге с Озриком. Акт V, сцена вторая.)</p>
        <p>…От того, что Вы голодаете, ничего не изменится…</p>
        <p>(«Ну, мы еще посмотрим, чья возьмет!» «Гамлет». Акт Ш, сцена четвертая. Реплика Гамлета в диалоге с Королевой.)</p>
        <p>…И вообще, кончайте Вы всё это! Прекращайте Вы свою голодовку… Пойдете</p>
        <p>сейчас в камеру, там хорошо, люди кругом…</p>
        <p>(«Вот так бы до утра стоять да слушать. Вот она, ученость!» «Ромео и Джульетта». Акт Ш, сцена третья. Реплика Кормилицы.)</p>
        <p>…Я же Вам искренно, Сергей Пантелеевич, добра желаю…</p>
        <p>(«Оставьте. У меня несчастный нрав. / Повсюду в жизни чудятся мне козни». «Отелло». Акт Ш, сцена третья. Реплика Яго в диалоге с Отелло.)</p>
        <p>…Просто от чистого сердца!..</p>
        <p>(«Но в том и соль: нет в мире ничего / Невиннее на вид, чем козни ада». «Отелло». Акт II, сцена третья. Монолог Яго.</p>
        <p>Да и вообще: «Нельзя ль узнать, в чем дела существо, / К которому так громко предисловье?» «Гамлет». Акт Ш, сцена четвертая. Реплика Королевы в диалоге с Гамлетом.)</p>
        <p>…Да и нам Вы только лишние беспокойства доставляете…</p>
        <p>(А-а!.. Понятно. «Об этом бросьте даже помышлять. Что я стану действовать в ваших интересах, а не в своих собственных». «Гамлет». Акт IV, сцена вторая. Гамлет, Розенкранц и Гильденстерн.)</p>
        <p>– Вы знаете, я сегодня с адвокатом общался…</p>
        <p>– Вчера!</p>
        <p>– А, ну да, вчера. Он должен будет прийти ко мне во вторник, со следователем, если тот выздоровеет к этому дню. Следователь, как назло, заболел. Всё одно к одному. Так вот, я с ним во вторник поговорю и тогда уж, в зависимости от этого разговора, приму решение. Хорошо?</p>
        <p>– Ну, дело Ваше. Зря только здоровье губите. До свидания.</p>
        <p>– До свидания.</p>
        <p>Дверь захлопывается. Я в раздумьях опускаюсь на шконку. («Опускаюсь»! На шконку! Вот до чего злоупотребление изящной словесностью доводит! Никогда!! Никогда не читайте Шекспира! А также Гете, Данте и т.п. Читайте только г-жей донцовых-марининых, разгадывайте кроссворды и смотрите по телевизору рекламу «Сникерс». «Съел – и порядок!»)</p>
        <p>Чего, собственно, он приходил? Сам, в субботу, собственной персоной. Что ему было надо? Чего это он меня уговаривал? Может, и правда, искренне?.. А если нет? «На уговоры дьявола поддаться?» Ну ладно, хватит! У тебя свои-то мысли в голове есть? Или только шекспировские? Ну так, «на уговоры дьявола…» Тьфу ты, черт! Точнее, дьявол. Точнее, о чем я думал?.. «На уговоры…» Нет, ну это просто неописуемо!! Похоже, дух Шекспира твердо вознамерился обосноваться… Ну, все понятно! «Вознамерился!.. обосноваться!..» В общем, перед вами, дорогие товарищи, готовый пациент Кащенко. Клиент Серпов. Этот проклятый дух свел меня с ума! Все понятно.</p>
        <p>Короче, дух, если ты здесь, скажи, что мне делать? А? А?.. Молчишь, естественно, пидор. Ну, так и отстань тогда от меня. Толку от тебя все равно никакого. Как от козла молока. Во! Опять завыл.</p>
        <br/>
        <p>– На уговоры дьявола подда-аться?</p>
        <p>– Коль уговоры дьявола к добру.</p>
        <p>– Забы-ыть себя? Забыть, кто я така-а-ая?</p>
        <br/>
        <p>То есть, кто я такой. Я же все-таки не Королева Елизавета. И вообще, хватит завывать! Да и начальник тюрьмы все-таки не Глостер. Хотя, конечно, «жалость» и уговоры ментов…</p>
        <br/>
        <p>Мавр простодушен и открыт душой.</p>
        <p>Он примет все за чистую монету.</p>
        <p>Водить такого за нос – сущий вздор.</p>
        <br/>
        <p>Ладно-ладно! Все понятно. Уймись. Без тебя знаю. Да и хуй они меня за нос поводят! (Хотя, конечно, я и простодушен… и открыт душой…)</p>
        <p>Мне, кстати, вспоминается один прелюбопытный рассказик Андрея («Андрюхи курского») на эту тему:</p>
        <p>– Стоим мы с начальником оперчасти, а шнырь – пидор там у нас на зоне был, Терёха, пятнадцать лет за убийство сидел – пол моет. Ну, начальник ему и говорит: «Ладно, Терёхин, иди уж. Хватит на сегодня… Вот смотрю я на тебя, Терехин, и думаю: ну, почему тебе пятнадцать лет дали?» Терёха этот растрогался, чуть ли не зарыдал, и говорит со слезами на глазах: «Спасибо, Виктор Андреевич! Единственный Вы здесь человек меня жалеете!» Ну, собрался он и вышел, а опер продолжает: «Да таким пидорасам разве пятнадцать лет давать надо? Их стрелять сразу надо!»</p>
        <p>Ладно, хватит себя накручивать. Нехорошо о человеке плохо думать. Наверняка он просто так приходил. Все-таки восьмой день у меня уже. Да и про эпопею эту траги-комическую с отнятым одеялом он наверняка знает. («Сага о Форсайтах»! «Илиада»! Битва титанов глупости на брантовском корабле дураков из-за выеденного яйца. Ура! Я победил! Свифтовская война остроконечников с тупоконечниками. Карбышев, блядь! В натуре.) Просто посочувствовать пришел человек, вот и все. Нельзя во всем только плохое видеть. Это дух на меня, наверное, так действует. У него ж там везде одни интриги. Во всех произведениях. Так и я, сам напридумал, да и во все это поверил!</p>
        <br/>
        <p>Я сам уверовал, что Дездемона</p>
        <p>И Кассио друг в друга влюблены.</p>
        <br/>
        <p>Ты опять? Заебал уже своими дездемонами. В общем, подождем лучше до вторника. Кстати, все забываю спросить. Если уж ты здесь – а чем там кончается? «На уговоры дьявола поддаться…» А дальше-то что? А, ну, естественно:<br/>
        Сдалась пустая, глупая бабенка!</p>
        <br/>
        <p>Понятно. Это я, значит, «пустая, глупая бабенка»? Понятно. А чего, собственно, иного можно было ждать от Глостера?</p>
        <p>Все, короче. Спать пора. Запутался я уже во всех этих глостерах. Давай, спой колыбельную. Все равно ведь не отвяжешься.</p>
        <br/>
        <p>Дай только срок. Дела идут на лад.</p>
        <br/>
        <p>Ты что, охуел! На какой «лад»?! Тоже, что ль, рехнулся? Как и я.</p>
        <br/>
        <p>Как жалки те, кто ждать не научился.</p>
        <br/>
        <p>Ну, спасибо. Я, по-моему, последнее время только и делаю, что жду когда, наконец, «дела пойдут на лад». Чего-то только, все никак не дождусь.</p>
        <p>Ладно. Вторник, вторник! Да, сэр, но с другой-то стороны «покамест травка подрастет, лошадка с голоду умрет». Хочешь сказать, а вдруг следователь во вторник не выздоровеет? А, хуй с ним! К тебе тогда присоединюсь и будем вместе по ночам завывать. Дуэтом.</p>
        <br/>
        <p>На уговоры дьявола подда-а-а-а-аться?</p>
        <br/>
        <p>Все, пиздец! Сплю. Точнее, пытаюсь. Брысь!</p>
        <br/>
        <br/>
        <p>8 июня, воскресенье (девятый день голодовки)</p>
        <br/>
        <p>Второе искушение Святого Антония-Франциска. Точнее, сразу аж целых два.</p>
        <p>Первое – в обед.</p>
        <p>Обычно всё происходит так. Стучат в дверь, и приятный женский голос (здесь вместо грязных тюремных баландеров пищу разносят миловидные добродушные женщины в безукоризненно-чистых голубых передниках) спрашивает:</p>
        <p>– Обедать будете?</p>
        <p>– Нет, спасибо!</p>
        <p>В этот же раз, несмотря на моё обычное «нет, спасибо», кормушка вдруг распахивается и мне протягивают полную, дымящуюся миску горохового супа (О-о-о!..):</p>
        <p>– Кушайте, пожалуйста!</p>
        <p>– Нет, спасибо, я не буду!</p>
        <p>(Увы!) Миска исчезает, кормушка захлопывается. Слышно, как разносчица негромко говорит стоящему рядом охраннику:</p>
        <p>– Слышал? Я предлагала!</p>
        <p>Ага! Значит, по прямому указанию сверху! (Самой-то разносчице, естественно, на всё наплевать. Прикажут – предложит, не прикажут… Короче, хочешь – ешь, не хочешь – не ешь! У нас демократия. Это уже мне кум, потом объяснил. Более подробно).</p>
        <p>Ну-у!.. это вы зря! Все-таки за миску чечевичной похлебки меня не купишь. Я не Исав. Это вы чего-то совсем меня дешево цените! (Чего-то я, блядь, уже мыслить начал, как какая-то блядь! Как проститутка. О цене торгуюсь. Наверное, голодание все-таки сказывается. Мозг не питается и пр. Поглупел? Да и вообще там, в Библии, по-моему, не Иов, а кто-то другой – Исав, что ли?.. Да-а… «Что-то и с памятью моей стало». Сахар! Срочно нужен сахар! А где его взять! Может, кружку съесть?)</p>
        <br/>
        <p>После обеда искушения продолжаются.</p>
        <p>− На вызов!</p>
        <p>На вызов? В воскресенье? К кому?</p>
        <p>Оказалось, к куму. Молодой, высокий полноватый майор, вальяжно раскинувшийся в кресле. На стене большой портрет Дзержинского.</p>
        <p>Ну, обычные приветствия, то да сё, про голодовку обычный вопрос: отчего, да почему? – ну, в общем, обычная бодяга.</p>
        <p>– Чай? Кофе?.. С овсяным печеньем, а?</p>
        <p>(Вот пидорас!)</p>
        <p>– Нет-нет! Что Вы! Никаких печений! У меня диета. Строгая.</p>
        <p>Киваю на портрет и спрашиваю:</p>
        <p>– О! Я вижу, у вас тут портрет Феликса Эдмундовича? Он же, вроде, сейчас… не популярен?</p>
        <br/>
        <p>(Между прочим, подробности биографии этого, с позволения сказать, «рыцаря революции» – кокаиниста и маньяка – у нас почему-то недостаточно известны. Судя по имеющимся архивным материалам и документам, убивать, хотя и не своими руками, ему просто нравилось. Впрочем, тогда ведь было много и тех, кому нравилось убивать именно собственноручно…</p>
        <p>Интересно, кстати, употреблял ли «железный Феликс» знаменитый «балтийский коктейль» – любимый напиток чекистов и красных революционных балтийских матросов: ложка кокаина на стакан водки? Хотя, наверное, вряд ли. Ведь они его обычно перед расстрелами пили, а лично Дзержинский всё же никого не расстреливал. Как, собственно, и Сталин, и Берия, и Гитлер. И иже с ними.)</p>
        <br/>
        <p>– Знаете, это творчество самих заключенных. Нарисовано, между прочим, сажей. Подручными, так сказать, средствами.</p>
        <p>(Чудны дела Твои, Господи! Лучше бы он осиновый кол нарисовал, этот заключенный. И надписал: «На могилу дорогому Феликсу Эдмундовичу от миллионов благодарных зэка. Спите спокойно!». Портрет, между прочим, мастерский. Прямо, хоть в музей!)</p>
        <p>– Но вы ему хоть срок-то за это скостили?</p>
        <p>Майор в ответ лишь смеется. (Понятно!)</p>
        <p>– А почему Вы так уехать-то отсюда хотите? – спрашивает он у меня. – У нас же здесь хорошо!</p>
        <p>– Даже слишком. Мне бы где попроще.</p>
        <p>Майор опять с готовностью смеется.</p>
        <p>– Ну, рад был познакомиться с таким знаменитым человеком!</p>
        <p>(И ты туда же!)</p>
        <p>– Ну, это я на воле был знаменитым, а здесь все равны.</p>
        <p>Майор снова жизнерадостно хохочет. («Чему это он, блядь, всё радуется? Гондон. Напился, наверное, чаю с овсяным печеньем перед моим приходом», – злобно думаю я.)</p>
        <p>– Хотя, впрочем, у нас тут и до Вас были известные люди, – продолжает между тем кум. – Ковалев, например, тут сидел. Бывший министр юстиции. Тысячу сто с чем-то жалоб, между прочим, написал за время пребывания здесь.</p>
        <p>(Да по хую мне твой Ковалев!)</p>
        <p>– Ну, грамотный человек, наверное, был, – рассеянно отвечаю я. – Знал, что делал.</p>
        <p>– Дурак он был просто! Он жалобы писал на решения, которые сам же и принимал, когда министром юстиции был.</p>
        <p>– Знаете, вот если бы Вы сюда попали – не приведи, конечно, Господи, я Вам этого вовсе не желаю!..</p>
        <p>Я стучу по столу.</p>
        <p>– Спасибо.</p>
        <p>– Так вот, если бы Вы сюда попали, у Вас тоже мнение о мно-огом сразу же переменилось бы, уверяю Вас! И те действия, которые Вы ежедневно сейчас совершаете, даже не задумываясь, и которые сейчас кажутся Вам совершенно правильными, естественными и нормальными, показались бы Вам верхом беззакония. Можете уж мне поверить! На слово.</p>
        <p>Господин майор некоторое время на меня задумчиво смотрит.</p>
        <p>– Возможно!</p>
        <p>Потом решительно нажимает кнопку вызова. Почти сразу же в кабинет входит (вернее, вбегает) разводящий и отводит меня вниз, в мою камеру-сборку типа шкафа.</p>
        <p>Кабинет кума, кстати, – на шестом этаже. Пришлось мне бедному, голодному, несчастному, измученному водой из-под крана, больному человеку… (А чем я, собственно, болен?.. Чем-чем! Душа у меня болит! Больному!.. Душевнобольному, что ли? <strong><em>Так</em></strong> и говори!.. Отстань!)</p>
        <p>Так вот, бедному… а!.. это уже было… голодному, больному человеку туда тащиться! Можете себе представить? Сколько сил и здоровья мне это стоило? Пока кум пил чай с овсяным печеньем? (Тьфу, черт! И далось мне это печенье!) Ну, разве, скажите, это не издевательство?!</p>
        <p>А вот сам хозяин, между прочим, и тот соизволил ко мне спуститься. Лично. Вот так. Наверное, все-таки он вчера искренне ко мне приходил. Просто по доброте душевной. Без всякой задней мысли. Приятно все же в этом убедиться. Что вот есть еще, оказывается, на свете добрые люди. Без всяких задних мыслей. («А что там у него, интересно, с передними?» – неожиданно мелькает у меня в голове шаловливая мыслишка. Но я ее решительно гоню.) Начальники тюрем. Ах!..</p>
        <br/>
        <p>Впрочем, ни в коем случае нельзя расслабляться! Не следует забывать, где я.</p>
        <br/>
        <p>Здесь нужно, чтоб душа была тверда.</p>
        <p>Здесь страх не должен подавать советов.</p>
        <br/>
        <p>Короче, «надо быть всегда наготове». Вот только чего? Наготове чего? Очередных пиздецов? Хотя, конечно, и приятно убедиться, что классики в моем случае так единодушны. Значит, я на верном пути.</p>
        <p>Куда? В ад? В дантовский? А где тогда, блядь, Вергилий? Без него же я там ни за грош пропаду!! Сгину, как таракан. И где же?.. Эй-эй! Хватит!.. А то, как бы еще ненароком и дантовский дух сюда не вызвать. В придачу к шекспировскому. (Где он, кстати? Давненько уж что-то не объявлялся.)</p>
        <p>Тогда они уж точно вдвоем меня с ума сведут.</p>
        <p>Всё! Спать. Хватит. Спокойной ночи… малыши.</p>
        <br/>
        <br/>
        <p>9 июня, понедельник (десятый день голодовки)</p>
        <br/>
        <p>С утра по твоей просьбе приходил адвокат и целый час уговаривал меня прервать голодовку. Рассказывал, как ты переживаешь, волнуешься, плачешь и прочее.</p>
        <p>Э-хе-хе… Не следовало бы мне все-таки жениться… Не на тебе конкретно, а вообще. Как, блядь, скажите на милость, можно совершать подвиги, имея на руках жену и детей? Это все равно, что пытаться плыть с двухпудовой гирей на шее.</p>
        <p>Какая-то неразрешимая дилемма. Что делать, если твои собственные принципы чести, достоинства и справедливости вступают в противоречие с семейным долгом?</p>
        <br/>
        <p>Как быть с влеченьями и снами?</p>
        <p>Что делать? Следовать ли им?</p>
        <p>…………………………………………</p>
        <p>К высокому, прекрасному стремиться</p>
        <p>Житейские дела мешают нам.</p>
        <br/>
        <p>В сущности, я тебя прекрасно понимаю. Ты женщина, и ты сейчас стараешься спасти семью, спасти меня. Ты действуешь по-своему правильно и убеждать тебя, отговаривать бесполезно. Ты права. Женщина и не создана для подвигов. Она хранитель очага, гнезда, семейного уюта. Вот ты и пытаешься сейчас, по мере своих слабых женских сил, его спасти, это самое гнездо.</p>
        <p>Но в результате ведь ты фактически заставляешь меня поступать так, как поступила бы сама! Но я-то не ты!!</p>
        <p>Вероятно, любовь, семья стали занимать слишком уж много места в нашей жизни. Да, конечно, это очень важно, но это все-таки еще не вся жизнь. Жизнь этим не исчерпывается. Если любовь начинает занимать в жизни слишком много места, значит, ни для чего другого места там уже не остается. Ни для чести, ни для долга, ни для достоинства. Все легко приносится в жертву любви. Семьи и детей. Вот и приходится</p>
        <br/>
        <p>Терпеть,</p>
        <p>Чего терпеть без подлости не м<strong><em>о</em></strong>жно.</p>
        <p>(Карамзин)</p>
        <br/>
        <p>Э-хе-хе… В общем, не получилось из меня Геракла. Чего уж там. На первом же подвиге (блистательная победа в битве за одеяло), все сразу и закончилось.</p>
        <p>Согласился я, короче, на прекращение. Единственное, что выторговал – это, что хоть завтра, а не сегодня. Когда со следователем поговорю. Да и то, после долгих и унизительных препирательств. («Да меня супруга Ваша на куски разорвет! Как я ей об этом скажу?!»)</p>
        <p>Возвратился в камеру, лег на шконку. Настроение, хоть вешайся. Как в выгребной яме искупался. Даже в начале голодовки такого не было. Чувствую, что я что-то безвозвратно потерял, какую-то часть себя. Причем, возможно, лучшую. Лучше бы я умер. (Да, блядь, умрешь тут!)</p>
        <p>В общем, не пустят меня теперь, похоже, по твоей милости в седьмой круг. Буду у врат Ада, среди ничтожных вечно мучиться. Среди тех, «…кто от великой доли отрекся в малодушии своем». Кого «…не возьмут ни Бог, ни супостаты Божьей воли».</p>
        <br/>
        <p>Их свергло небо, не терпя пятна;</p>
        <p>И пропасть Ада их не принимает,</p>
        <p>Иначе возгордилась бы вина.</p>
        <br/>
        <p>Да-а, хорошенькая перспектива!!.. Воистину</p>
        <br/>
        <p>Эта жизнь настолько нестерпима,</p>
        <p>Что всё другое было б легче.</p>
        <br/>
        <p>Впрочем, к чему теперь все эти красивости? Все эти «ненужные рыданья и жалкий лепет оправданья»? Поздно! «Судьбы свершился приговор»!</p>
        <p>Я увидел лик Горгоны. Теперь мой удел – вечно блуждать во мраке.</p>
        <br/>
        <p>Закрой глаза и отвернись; ужасно</p>
        <p>Увидеть лик Горгоны; к свету дня</p>
        <p>Тебя ничто вернуть не будет властно.</p>
        <br/>
        <p>Неужели ничто? Надо было все-таки отвернуться. А вообще – лучше бы я уж просто умер.</p>
        <br/>
        <br/>
        <p>10 июня, вторник (прекращение голодовки)</p>
        <br/>
        <p>С утра опять приходил адвокат вместе со следователем. Передал следователю заявление с просьбой перевести меня в любой другой следственный изолятор.</p>
        <p>Попутно выяснилось, что эпизод с поддельным паспортом гроша ломаного не стоит. Ведь я им не пользовался. Это все равно, что сделать ксерокопию доллара. Это же не преступление, если вы ее никуда не предъявляли? Тем не менее, дело передается в суд и господин кандидат юридических наук заранее уверен в успехе. А чего ему? Если «наверху все решено!»</p>
        <p>Впрочем, все это сейчас не имеет значения. Плевать! «Что пользы человеку, если он завоюет весь мир, но потеряет при этом самого себя». А вот я, похоже, самого себя как раз и потерял.</p>
        <br/>
        <p>Возвращаюсь в камеру. Время обеда прошло, но кормить по здешним порядкам, судя по всему, все равно положено. (Гуманисты, блядь, хуевы!) Поэтому охранник для очистки совести спрашивает:</p>
        <p>– Обедать будете?</p>
        <p>– Буду.</p>
        <p>– Будете?!</p>
        <p>– Буду.</p>
        <p>Секундная пауза, потом охранник куда-то убегает.</p>
        <p>Через минуту-другую женщина-разносчица через кормушку уже протягивает мне полную до краев миску какого-то горячего супа и хлеб.</p>
        <p>– На второе у нас перловка. Будете?</p>
        <p>– Буду!</p>
        <p>Кормушка захлопывается. Начинаю есть суп. Как ни странно, без всякого аппетита. Есть, в сущности, вообще не хочется. Механически съедаю полмиски, остальное выливаю в туалет. (Слишком много сразу есть не стоит.) Приносят перловку. Ем пару ложек перловки. Кормушка опять открывается и дежурный майор, сладко улыбаясь, елейным голоском спрашивает:</p>
        <p>– Кушаете, как вижу?</p>
        <p>– Кушаю.</p>
        <p>– Приятного аппетита.</p>
        <p>(Чтоб ты сдох!)</p>
        <p>Вечером на проверке я нехотя говорю майору:</p>
        <p>– Заявление о прекращении голодовки я тогда уж завтра с утра передам, как положено. Ладно?</p>
        <p>– Хорошо.</p>
        <p>«Хорошо»!.. Чего, блядь, хорошего-то? Хотя даже и ругать-то их теперь не хочется. (Все-таки была отдушина!) Да и права у меня теперь в общем-то нет. Морального. Себя ругать надо.</p>
        <p>Ладно. Всё. Не хочу я больше ничего писать. И вообще ничего не хочу. «Время лечит». На это только и остается теперь уповать. Может, отойду еще все-таки? Привыкну.</p>
        <br/>
        <p>Р.S. Да, кстати, совсем забыл! Взвешивали же меня вчера вечером! Шестьдесят четыре килограмма. До голодовки – было семьдесят три с половиной. Неплохо.</p>
        <br/>
        <p>Р.Р.S. Охранники, похоже, после прекращения мною голодовки потеряли ко мне всякий интерес. Ночью вообще не заглядывали.</p>
        <br/>
        <br/>
        <p>11 июня, среда</p>
        <br/>
        <p>С утра отдал заявление «о временном приостановлении голодовки до рассмотрения моей жалобы следователем». (Жалкая попытка хоть как-то сохранить лицо!)</p>
        <p>Сразу после обеда в дверь стучат:</p>
        <p>– С вещами!</p>
        <p>Быстро собираю все свои пакеты, свертываю матрас.</p>
        <p>– Готов?</p>
        <p>– Готов.</p>
        <p>Дверь открывается. Около двери – двое охранников. Сначала выношу пакеты, потом возвращаюсь за матрасом и выхожу с ним из камеры. Окидываю камеру последним взглядом. Она пуста.</p>
        <p>Охранники тем временем предупредительно подхватывают мои пакеты (ну, надо же!), и мы втроем поднимаемся по лестнице. Впереди и сзади по охраннику с пакетами, посередине я с матрасом под мышкой. Поднимаемся на третий этаж (так, а камера-то, похоже, будет другая), подходим к какой-то камере, охранник отпирает ее своим ключом.</p>
        <br/>
        <p>Захожу. Камера поменьше предыдущей. Четыре шконки, два человека. Две верхние шконки пустые. (Слава Богу!)</p>
        <p>– Выбирай любую!</p>
        <p>Выбираю правую. (А где же, блядь, бананы и капуста?! Что-то ничего я на полу не вижу… А бананчик-то я бы сейчас съел!)</p>
        <p>Знакомимся, Коля и Юра. Коля – здоровенный, наголо стриженный, крупный парень с огромной цветной татуировкой на правом предплечье. С бычьей шеей, с фигурой борца-тяжеловеса. (Действительно, как потом выяснилось, мастер спорта по дзюдо; чемпион России в тяжелом весе). Одного переднего зуба нет.</p>
        <p>Юра – невысокий, сухой и поджарый.</p>
        <p>И что же?!</p>
        <p>Коля – известный фальшивомонетчик (по профессии, кстати, врач – кончил медицинский институт – и вообще человек совершенно милый).</p>
        <p>Юра – убийства, разбой и бандитизм (светит от пятнадцати лет до ПЖ – пожизненного).</p>
        <p>Вот так, оказывается, бывает обманчива внешность!</p>
        <p>Есть, между прочим, еще и третий сокамерник, но он сейчас сидит на киче (в карцере, рядом со сборкой, там, где я сам еще совсем недавно сидел).</p>
        <p>– Мусора отхуесосил за то, что он ему слишком сильно наручники затянул.</p>
        <p>– Избил, что ли?</p>
        <p>– Да нет! Обругал.</p>
        <p>Саша-солдат. Прошу любить и жаловать! Убийца ( в Греции) Солоника и его подруги – манекенщицы Маши Котовой (так, кажется?).</p>
        <p>– И сколько ему светит?</p>
        <p>– Ну, он рассчитывает на тридцатник. Если повезет.</p>
        <p>– А разве у нас есть такие сроки?</p>
        <p>– У нас всё есть.</p>
        <p>– А я думал максимум – двадцать пять.</p>
        <p>– Это по отдельной статье максимум двадцать пять, а по совокупности – максимум тридцать.</p>
        <p>– А если не повезет?</p>
        <p>– ПЖ. У него еще в Греции два пожизненных.</p>
        <p>(Кстати сказать, попутно выясняется, что один из обитателей камеры 602 – это куда они меня здесь поначалу было поместили – Палыч, внешне очень культурный и интеллигентный человек, на самом-то деле глава какой-то там преступной группировки и почти стопроцентный кандидат на ПЖ. «У них там шесть человек по делу проходит. Двое почти наверняка ПЖ получат. Палыч в том числе».)</p>
        <p>Начинаем беседовать. Юра в основном молчит, с Колей же разговаривать довольно интересно. Вообще разговор получается весьма забавным и поучительным. Узнаю для себя, в частности, много нового…</p>
        <p>О красивой светской столичной жизни:</p>
        <p>– Приезжаю в модельное агентство «Модус Вивенди», у меня там хозяйка, Нана, знакомая. Телки кругом классные!.. Ноги, сиськи! У меня аж глаза разбежались! Она мне говорит:</p>
        <p>– Триста долларов.</p>
        <p>– И что?</p>
        <p>– Выбирай любую.</p>
        <p>– А когда это было? – интересуюсь я у Коли.</p>
        <p>– В двухтысячном году.</p>
        <p>О столичном казино и вообще об игорном бизнесе:</p>
        <p>– Они мошенничают?</p>
        <p>– Конечно. Для этого там боксики для карт стоят. Она (крупье), когда карты двумя пальчиками выкидывает оттуда, может верхнюю карту выкинуть, а может – вторую. Пальчиком вот такое… (Коля показывает) …движение быстро делает – и всё. Я, к примеру, сразу вижу, а обычный человек никогда не увидит.</p>
        <p>– И чего ты в таких ситуациях делаешь?</p>
        <p>– Ничего. Просто сразу забираю выигрыш, и всё. Она тебе сразу же говорит: «Извините…» А можно сделать вид, что не заметил, а потом… после работы встретить. «Девочка, а ведь ты передергиваешь. А у меня на пленке, между прочим, все записано». Ну, в общем, разные есть варианты…</p>
        <p>О нравах современной молодежи:</p>
        <p>– Прихожу к другу. Сидим, выпиваем. Приходит к нему соседка, ну, чисто по-соседски. Садится с нами. Ну, сидим все за столом. Тут дочь ее приходит и тоже к нам подсаживается. На вид лет пятнадцать. А я тогда только с зоны вернулся. А друг возьми, да и скажи спьяну про это. Ну, дочка после этого на меня во все глаза уставилась. Потом подходит ко мне в коридоре и говорит: «Ты только что с зоны?» – «Да». – «А сколько отсидел?» – «Три года». – «А женщины там были?» – «А чего ты спрашиваешь?» – «Пятьсот рублей – и все дела!» – «А мама?» – «А-а!.. Она отвернется».</p>
        <p>– Пятьсот рублей… Это сколько же в долларах? – вслух размышляю я. – Пятнадцать долларов? Так дешево?</p>
        <p>– А на дорогах вообще сто пятьдесят рублей. Отсосать – пятьдесят. Отъезжаешь чуть от Москвы – в любой деревне вдоль шоссе толпы стоят. Матери сами дочерей приводят, как на работу.</p>
        <p>– Неужели правда? Матери дочерей?</p>
        <p>– Да вот я из Владимира ехал… Стою на светофоре. Подходит женщина. Так и так. Сто пятьдесят рублей – то, пятьдесят – это. «Нет, спасибо». – «Может, я для Вас стара? Вон, дочка стоит, восемнадцать лет. Но только минет».</p>
        <p>Об изготовлении и сбыте фальшивых денег:</p>
        <p>– Руки у меня сейчас уже, конечно, не те – практики давно не было… Но даже сейчас, разбросай вот на столе фальшивые доллары вперемешку с настоящими. А я буду их просто, не глядя рукой брать и комкать. И на девяносто пять процентов фальшивую купюру от настоящей отличу… Я, когда читаю в газетах, что, мол, фальшивые доллары продавали за пятьдесят процентов от номинала – меня просто смех разбирает! Где они такие цены видели? Сказали бы хоть пятнадцать, ну, двадцать процентов – максимум. Это – потолок… Если взять стакан воды, положить на него доллар и поставить сверху другой стакан, диаметром поменьше, то доллар не утонет. Этот второй стакан будет стоять на нем, как на подставке.</p>
        <p>– А рубль?</p>
        <p>– Сразу утонет!</p>
        <p>(Надо же! Интересно… При случае как-нибудь обязательно попробую…)</p>
        <p>Про Чечню (Юра там служил) и вообще про армию:</p>
        <p>– Ну, приходит бензин или солярка – а там же бензина и солярки нет ни у кого: ни у них, ни у нас – сразу подъезжаешь с цистерной к какому-нибудь аксакалу, деду местному: «Солярка нужна?» – «А сколько?» – «Да вон, целая цистерна!» Он сразу ворота открывает, заезжаешь – а у них там дворы на полкилометра и у всех цистерны вкопаны – сливаешь всю солярку; он деньги отсчитывает – и привет!</p>
        <p>– А как потом отчитываться?</p>
        <p>– А чего там! У начальника колонны просит солдат-водитель сто литров, а он ему говорит: «Тебе и пятидесяти хватит!» – вот и все дела!</p>
        <p>– Вот поэтому мы и войну у чехов выиграть не можем, что Юра им всю солярку продал! – смеясь, вставляет Коля.</p>
        <p>– Да чего там солярка! Там всё продается! БТР – пять тысяч долларов. Подъезжаешь к деревне: «БТР нужен?» Деньги отдают. Сразу команда, четыре человека, вылезает – всё, забирай! Ну, и всё остальное так же… У нас прапор был. В казарму входит – дежурному: «Эй хуй, скажи тому хую, пусть этот хуй ко мне придет!» Кто хуй? К какому хую? Кто к кому придет? И вот он мечется, чтобы понять!</p>
        <p>Как варить самогонку, чтобы «с одного стакана сразу все с копыт!» (продолжение рассказа Юры):</p>
        <p>– Вывариваешь в бражке обыкновенную резиновую калошу. Ну, просто кидаешь ее в брагу, чтобы она там кипела. Я сам лично наблюдал такую картину. Идет пьяный дядя Степан вдоль забора и обеими руками за забор держится. Отпустить не может, потому что упадет. А ему надо через шоссе перейти. Тогда он что делает? Отпускает забор, встает на четвереньки и по-собачьи ползет к шоссе. Дополз, посмотрел налево «гав-гав!», потом направо, опять «гав-гав!» и дальше пополз. Не знаю уже, что ему там привиделось, что он по-собачьи залаял. Ну, вот самогону такого стакан засадил – и залаял!</p>
        <br/>
        <p>Но настоящий сюрприз ждал меня в конце! Рассказываю Коле (как специалисту) практически никому не известную историю фальшивых билетов МММ.</p>
        <p>Билеты МММ печатались за границей, на тех же самых заводах, где печатаются доллары. (Наши гознаковские заводы почти сразу же захлебнулись, не справившись с объемами МММ-овских заказов.) И у них были практически те же степени защиты, что и на долларах. Только полоски металлической внутри не было (слишком уж дорого стоило, накладно выходило). А в остальном – как доллар. (Наших рублей, по крайней мере, на порядок по качеству выше!)</p>
        <p>Кстати сказать, объемы моих заказов были так высоки, что эти заводы в конце (ближе к августу) уже просто стали отказываться печатать доллары для американского правительства. Они и с моими-то заказами уже не справлялись! А я платил больше, чем американцы. И причем объемы все увеличивались.</p>
        <p>Ведь все эти разговоры про то, что «пирамида рухнула» – полная чепуха! МММ была тогда на самом пике, в зените, на взлете, когда ее умышленно и совершенно сознательно развалили.</p>
        <p>Но, впрочем, не в этом дело. Речь сейчас не об этом. Всему свое время.</p>
        <p>Так вот, не помню уже сейчас, где-то в июле 94-го, кажется, я вдруг узнаю совершенно невероятную новость. Оказывается, наш представитель случайно выяснил, что на одном из заводов, в Южной Африке, заказана и уже частично отпечатана огромная партия билетов МММ… но не нашего заказа!! А кто заказал? Неизвестно. Сколько именно? Тоже ничего не известно. Наш человек просто приезжал туда по делам и лично видел штабеля уже отпечатанных билетов.</p>
        <p>Представьте себе весь кошмар тогдашней ситуации. Билеты не являются ценными бумагами. Формально это просто фантики, которые может печатать, кто угодно. Ответственности за это никакой. Мы даже претензии предъявить ни к кому не сможем! Иначе говоря, с точки зрения закона, мы абсолютно не защищены.</p>
        <p>Если фальшивые билеты печатаются на тех же заводах, что и наши, то они, естественно, и по качеству будут точно такими же, как наши. Они, фактически, и будут «нашими»! Завтра их предъявят к оплате – и что?!</p>
        <p>Самое ужасное, что и объявить-то ведь об этом нельзя! Во-первых, паника сразу же может начаться, а во-вторых, вся эта история в целом сама по себе настолько фантастическая, что ей просто-напросто никто не поверит!</p>
        <p>Южная Африка, таинственные заводы, загадочные недоброжелатели… Сказки, в общем, какие-то. Тысяча и одна ночь. Шахерезада! Объявлять, короче, никак нельзя. И не объявлять нельзя! Кто знает, сколько их там уже напечатали?!</p>
        <p>– Двадцать пять миллионов листов, – совершенно спокойно на этот, как я считал, чисто риторический вопрос, вдруг отвечает мне Коля. – И заказчик был не наш. Это немцы сделали. Я ведь прекрасно знаю все эти заводы. Они в мире наперечет. Мы с ними тоже тогда довольно тесно сотрудничали. Краску закупали и прочее. И вся эта история мне прекрасно известна.</p>
        <p>Нет, ну можете вы себе такое представить? Вообразить?! Случайно оказаться в одной камере с единственным, наверное, во всей стране человеком, который почти через десять лет смог пролить мне наконец-таки свет на эту совершенно загадочную и уже полузабытую мной историю с фальшивыми билетами МММ!</p>
        <p>Да это не просто случайность! Это уже просто мистика какая-то начинается! В чистом виде. Вы там что, наверху – сбесились, что ли?</p>
        <p>Ладно, поздно уже. Точнее, рано (шесть часов утра). Все давно спят, один я сижу тут, пишу. Завтра продолжу. Начало, по крайней мере, интригующее! С меня даже вся моя меланхолия разом слетела.</p>
        <br/>
        <br/>
        <p>Р.S. Да, кстати. (Допишу уж, пока не забыл. Потом высплюсь.) У меня ведь тогда еще одна интересная мысль была! Чтобы вообще с билетами не возиться. И на печатанье их вообще не тратиться.</p>
        <p>Просто доллары красить! (Ну, специальной краской, естественно. Чтобы от фальшивок отличать.) Красный доллар – мой, к примеру, зеленый – обычный.</p>
        <p>Все законно! Доллар же от того, что он окрашен, не перестает быть долларом? Не теряет своей покупательной способности? Можно, скажем, пойти и обменять этот красный доллар в любом обменном пункте по номиналу. А можно обменять у меня на сто обычных, зеленых. Дело твое. И все, повторяю, совершенно законно. И никаких билетов печатать не надо! Всё американское правительство уже за меня напечатало. За свой счет.</p>
        <p>Но тогда меня наверняка в каком-нибудь подрыве экономики могли бы обвинить.</p>
        <p>Ведь эти мои красные доллары стали бы неизбежно в конце концов вытеснять обычные, зеленые. Фактически доллары бы просто замораживались. Изымались из оборота. В качестве обычного платежного средства их бы почти никто не использовал. А спрос, тем не менее, на них бы постоянно рос. В итоге долларов бы вскоре стало не хватать. Что, в свою очередь, неизбежно стимулировало бы ввоз в страну все новых и новых долларов. Ну, и так далее.</p>
        <p>В общем, последствия для нашей и без того разнесчастной экономики были бы, скорее всего, совершенно катастрофическими! (Пиздец мог ей настать, короче! Полный!)</p>
        <p>И вообще, вся эта идея в целом была слишком уж ярка, слишком вызывающе-блестяща! Она неизбежно привлекла бы всеобщее внимание, что, в свою очередь, могло подвигнуть власти на какие-то излишне-резкие и заранее непредсказуемые действия.</p>
        <p>Так что пришлось мне, по здравому размышлению, все-таки от нее отказаться. Как ни жаль…</p>
        <br/>
        <br/>
        <p>12 июня, четверг</p>
        <br/>
        <p>Праздник. День независимости. (От кого, интересно? От Украины, Белоруссии и пр., что ли?) Тишина – мёртвая. Охранники ходят полупьяные. (Не такие уж они, значит, здесь и «правильные». Это хорошо. Похоже, бардачина, она действительно везде.)</p>
        <p>Пока присматриваюсь потихоньку. Вообще камера мне нравится. Тихо, спокойно. Телевизора нет, днем все читают. (На Матроске вообще никто никогда не читал. Кроме, разве что Вити, которому я давал своего Ганнибала.) Красота! Радио, правда, тренькает, но оно мне почти не мешает. Да и выключают его после отбоя. Вообще нравиться мне начинает здесь все больше и больше! Начинаю ценить «режим».</p>
        <p>Тем более, что, как оказалось, ночного света (лампочка над дверью) для работы вполне достаточно. Читать-писать можно. А больше мне ничего и не надо! Сокамерники же ночью все спят. Как верхний свет выключают, так все сразу и укладываются. Рефлекс, блядь, наверное, уже выработался. Как у собак Павлова. Класс, в общем!</p>
        <p>Ночь, все спят. Кругом тишина… Сидишь один… Пишешь, читаешь… Чай или кофе хочешь – пожалуйста! Ну, чего еще желать! Класс, короче. Предел мечтаний. Еще бы рыбалка платная была – так я бы тут вообще всю жизнь жил! По хую! (Шучу, шучу!..)</p>
        <p>В довершение ко всему выяснилось, что днем только одеялом укрываться нельзя. Зато простыней можно. А под простыней я прекрасно сплю. Тем более, что сейчас лето. Не холодно.</p>
        <p>В общем, мудак я был, что с ними бодался. Зеленые человечки, похоже, лучше меня самого знают, что мне надо. И именно так всё и устраивают. Для моего же собственного блага. Мудрые, блядь! Надо будет впредь принять это к сведению. И не ломиться больше в открытую дверь. Просто «следуй за Белым Кроликом!»</p>
        <p>Камера, впрочем, оказалась бедная. Ни у кого ничего нет. («Чего только у нас нет! – философски заметил сегодня Коля, глядя в пустой шкаф. – Ничего нет!») Но это даже хорошо. Я здесь буду главным спонсором, а это положительно скажется на отношении ко мне сокамерников. (Хотя с этим, чувствуется, и так никаких проблем не будет. Но тем не менее.)</p>
        <p>Добавьте к этому горячую воду, неплохой сервис (белье, например, можно сдать в стирку, сходить в душ или в спортзал, парикмахера или врача своего любого вызвать с воли – все это за умеренную плату); пластмассовые ножи есть; ножницы, иголку и пр. выдают сразу по первому требованию – в общем, бытовых проблем вообще никаких! Плюс ассортимент ларька и продуктовых передач практически неограничен. Заказывай, что хочешь и в любых количествах. Как в супермаркете. Любые фрукты, молочные продукты и пр. Рай, в общем. Эдем. Земля обетованная!</p>
        <p>Телевизора, повторяю, нет! (Хотя, если после отбоя его будут выключать, то можно даже и поставить. Я и сам иногда посмотрю. Тем более, что здесь и покупать-то его не надо. Можно в аренду взять.) Сокамерники спокойные.</p>
        <p>Короче говоря, судьбой мне созданы теперь действительно абсолютно идеальные условия для работы. Желать больше просто нечего. Чудеса, да и только! (И на хуй, спрашивается, я голодал и на полу валялся? Впрочем, на здоровье моем все эти подвиги никак не отразились. Даже наоборот! Еще бодрей себя чувствую.)</p>
        <p>С защитой вот только проблемы остаются… с адвокатом… Видеокамеры эти… хотя, с другой-то стороны, хуй ли мне эта «защита»?! Защищай меня, не защищай – результат один. В общем, в споре: защита – бытовые условия и комфорт, бытовые условия явно перевешивают. Слишком уж соблазнительна сама идея иметь возможность спокойно работать.</p>
        <p>Тем более, что планов-то у меня море! Если время будет, за историю МММ возьмусь. Давно уже написать собирался, да все руки никак не доходили. Если здесь действительно гроб и никаких событий происходить не будет (как в один голос воют мои, изнывающие от скуки, сокамерники – тьфу-тьфу-тьфу, чтоб не сглазить!), то вот как раз и займусь. Или триллер какой-нибудь на досуге напишу. Тоже давно собирался. Про… Впрочем, пока секрет.</p>
        <p>Короче, скука меня не пугает. Наоборот, мне времени тут просто катастрофически не хватает! Спать, блядь, некогда. Надо ведь еще и с сокамерниками хоть для приличия иногда общаться. В шахматы, там, играть и пр. В общем, цейтнот. Цейтнот, цейтнот, цейтнот! Причем, хронический.</p>
        <br/>
        <p>Черт! Что-то у меня опять ритм письма сбивается. Опять, блядь, рваный, судорожный и какой-то издерганный весь становится! Скачущий. (Куда, на хуй?!) Что-то со мной здесь все-таки происходит. Не знаю пока: хорошее или плохое, но происходит! Как-то я меняюсь! Только было я вчера порадовался, как ровно и гладко все пишется… Даже скучновато слегка… И на тебе! Ладно, впрочем.</p>
        <p>Ладно. Ладно, ладно, ладно! Черт! Черт-черт-черт! Что это? Я здесь, в тюрьме, практически все время, постоянно, непрерывно что-то ощущаю… чувствую… слышу… Что-то неявное, неясное, невнятное, неведомое… Какие-то смутные отзвуки… слабые-слабые дуновения… шорох… шелест… Что? Что это такое?</p>
        <p>Тяжелое, монотонно-ровное, обжигающе-холодное, леденящее дыхание Бездны? Захлебывающийся, жаркий, лихорадочно-нервный, прерывисто-горячечный шепоток подкрадывающегося безумия? Или, может, это просто грозно веет ветер Вечности, и вот уже, предчувствуя его, Муза величественно, плавно и неторопливо, расправляет свои пронзительно-прекрасные, трепещущие и ослепительно-белоснежные, лебединые крылья… Всё!!! Всё! Успокоились. Взяли себя в руки. (Вот в таком-то состоянии и надо триллеры писать! Черт!) Вот так. Всё.</p>
        <p>Никаких муз! Никаких бездн! Никаких вечностей! Вернемся к прозе. Надо хоть события сегодняшние описать.</p>
        <p>Что там у нас сегодня было? Да ничего, собственно, и не было. Описывать-то особенно и нечего. Стишок, вон, тюремный про рыбкин суп услышал. Забавный.</p>
        <br/>
        <p>Суп-тоска –</p>
        <p>Вода кипячёная.</p>
        <p>А в нем плавает треска –</p>
        <p>Рыбка заключенная.</p>
        <br/>
        <p>Позже Коля еще про завод какой-то подпольный по производству лосьона рассказывал.</p>
        <p>– Вся милиция про него знала.</p>
        <p>Да какая, на хуй, «милиция»? Как вообще может существовать подпольно целый завод? Это нонсенс! Там же куча рабочих. У всех семьи, друзья, родственники. Городишко маленький. Да все там, значит, знали! Все!! Сверху донизу. И все, значит, были в доле! Это что, непонятно?! «Милиция»?! Это что, я один такой умный или просто все кругом полные дураки? Или и то, и другое одновременно?</p>
        <br/>
        <p>Ах, ну да! Потом про зэков еще разговор зашел. Я вспомнил, что Чайка доклад в Минюсте делал и обнародовал следующие данные. В России сейчас четыре миллиона заключенных. В то время, как в самые мрачные сталинские времена эта цифра никогда не превышала один и семь десятых миллиона. Даже в 37-м году!</p>
        <p>– Один и восемь десятых миллиона, – поправил меня Коля. – Я тоже про это читал. Хотя цифры у нас все время перевирают. В разных газетах разные печатают. Я, между прочим, еще читал где-то или слышал, что против зэков четыре института работают. Методики разные разрабатывают. Содержания, допросов, давления и т.д.</p>
        <p>А чего? Вполне возможно. У меня вообще последнее время складывается впечатление, что у нас одна половина страны сидит, а вторая ее охраняет. А больше никто ничем не занимается. Ничего больше никто не делает.</p>
        <p>Что же касается разных цифр в наших газетах, газетках и газетенках, то чему тут, собственно, удивляться-то? Все правильно. Вы что, разве позабыли уже, как они еще совсем недавно назывались, все эти наши газеты и газетки? (А многие, кстати, и по сей день так простодушно и сохранили в полной неприкосновенности все эти свои откровенно-полупочтенные названия.) «Комсомольская правда», «Московская правда», «Пионерская правда»…</p>
        <p>Почувствуйте разницу! Правда, как видите, у нас бывает разная. Разного сорта и качества. Вот, например, правда комсомольская, а вот, скажем, московская! В общем, на любой вкус! Как колбаса в супермаркете. Вы какую предпочитаете? Наверное, что-нибудь поострее и попикантнее? Да?.. Вот, пожалуйста! Вам кусочком или порезать?</p>
        <p>Да разве одна только правда? А совесть? А честь? А честность?</p>
        <p>Помните, как некий небезызвестный господин Степашин в свое время в чем-то там в очередной раз публично каялся и торжественно давал всем нам свое «честное офицерское» слово? Публично признавая тем самым, что обычному его «честному» слову давно уже никто не верит, так что его-то и давать не стоит. Все равно всерьез никто не воспримет. Вот «честное офицерское» – это совсем другое дело! Это уже нечто посерьезней. Оно отличается от «обычного честного», как второй сорт от третьего; как дорогой и благородный «Абсолют» от обычной дешевой дурно пахнущей и отвратительной на вкус рязанско-тамбовской бормотухи. (Или откуда там сей благороднейший и честнейший государственный муж родом?)</p>
        <p>А ведь есть!.. есть, наверное, у господина Степашина в запасе еще и первый сорт, и даже высший!.. «Честное генеральское», «честное маршальское»… А может, чего доброго, и еще какие-нибудь другие? Рангом и ещё повыше?.. Например, «честное-пречестное»?.. Или «самое-распресамое»? А?.. Что-нибудь, типа, «мамой клянусь!»?.. Кто знает. Да наверняка есть! (Но это, впрочем, уже только для своих скорей всего. Для личного, так сказать, пользования. Дефицит. В розничную торговлю вряд ли поступает.)</p>
        <p>Итак, как видите, честь и честность у наших политиков тоже бывают разные. Разного качества, достоинства и свежести. Как осетрина у злосчастного булгаковского буфетчика. Хотя, с другой-то стороны, что такое наш политик? И какое у него может быть «достоинство»? Это ведь…</p>
        <p>Впрочем, об этом как-нибудь в другой раз. Как-нибудь позже. А сейчас времени уже много. Спать пора. (Опять, блядь, не высплюсь!) До завтра! Завтра увидимся.</p>
        <br/>
        <br/>
        <p>13 июня, пятница</p>
        <br/>
        <p>Новостей – никаких. По-прежнему праздники. Знакомлюсь на досуге с местным бытом. Выяснил, например, что непосредственно перед обходом лампочка над дверью загорается. Чтобы все к моменту обхода уже стояли одетые. Очень удобно.</p>
        <p>Был сегодня дежурным по камере. Всех дел-то ответить «всё нормально» на дежурные вопросы «как дела, жалобы есть?», задаваемые обычно при обходе. Ну, ответил.</p>
        <p>Да, на прогулку впервые здесь ходил. Вместе с Колей. Юра спал. Здесь, кстати, по одному и в камере оставляют, и на прогулку водят. Во всех остальных тюрьмах – только по двое. Получается, что, если нас трое, то либо идут все, либо никто. Здесь это не так. Обыскивают только, пизды, при входе-выходе (в других тюрьмах этого нет), а так нормально. Дворики большие, музыка даже играет. Нормально, в общем. Можно сказать, хорошо.</p>
        <p>С кормлением вот только не так все здесь здорово обстоит, как мне поначалу показалось. Никаких кур в супе тут, к сожалению, не плавает. (А у нас самих, повторяю, хоть шаром покати. Кроме сала ничего нет. Даже сахара. А ларек, как назло, в праздники не работает.) Обычное, в сущности, тюремное питание. Ну, может, чуть получше. Самую малость. За деньги, за свой счет – да, пожалуйста, но вот сами ничем особенным не кормят. Это я тогда погорячился, их нахваливая.</p>
        <p>На прогулке Коля много рассказывал мне об азартных играх, вообще, и о картах, в частности. Как кропят колоду (чесноком, например, толченым стеклом…), как передергивают и т.д., и т.п. Пиздец, в общем. Играть ни в коем случае нельзя! Предупреждаю всех, кто меня сейчас читает! Ни в коем случае не играйте в тюрьме ни в карты, ни в какие другие азартные игры! Никогда.</p>
        <p>Потом речь заходит о нашем четвертом сокамернике. О Саше-солдате.</p>
        <p>– Пять суток уже кончились. Значит, ему десять дали. Или пятнадцать.</p>
        <p>– А может, шесть или семь?</p>
        <p>– Нет, ему либо пять дают, либо сразу десять или пятнадцать.</p>
        <p>– А когда у него суд?</p>
        <p>– Да вот, начался как раз.</p>
        <p>– И сколько идти будет?</p>
        <p>– Ну, год, не меньше. У него сейчас с ореховскими. А потом, как отдельное дело, с медведковскими.</p>
        <p>– А чего он там, на них работал, что ли?</p>
        <p>– Ну да. Штатным киллером.</p>
        <p>– И сколько у него трупов?</p>
        <p>– Тридцать два доказанных.</p>
        <p>– А он что, в спецвойсках каких служил?</p>
        <p>– Да. Боевой пловец.</p>
        <p>– Он сам москвич?</p>
        <p>– Да. С Филей.</p>
        <p>– Женат?</p>
        <p>– Нет. Мама ему передачи носит. Вообще он в жизни очень интересный человек. Веселый, шутит все время! Умный. Четвертый год, кстати, здесь сидит.</p>
        <p>– А с какого года он в криминале?</p>
        <p>– С 92-го.</p>
        <p>Так-так!.. С 92-го… значит, в 94-ом году он уже «работал». Надо будет спросить этого «веселого, умного человека», не поступали ли ему, часом, и на меня заказы? Или, по крайней мере, не слышал ли он о чем-либо подобном?</p>
        <p>Сам-то я, во всяком случае, признаться, нечто подобное слышал. Что меня уже якобы несколько раз «заказывали». Причем, мои же собственные сотруднички. Опасаясь за «свои» деньги, когда их в воровстве уличали. Были там такие деятели. В банковской сфере, в частности. Да и не только! Впрочем, не важно.</p>
        <p>Ну, так вот, нечто подобное, повторяю, я уже в свое время слышал. Но тогда все это были просто пустые разговоры. Ну, говорят тебе такое, а как проверишь? Тем более что, кто говорит-то? Твоя же служба безопасности. То есть люди, заведомо заинтересованные. Которым надо лишний раз показать тебе свою собственную значимость, осведомленность, продемонстрировать, как, мол, они хорошо работают и всё знают. Короче, все это может быть самая обычная провокация. Да и вообще, как писал в своих мемуарах бывший колчаковский военный министр барон Алексей Будберг: «Деятельность любой контрразведки (читай, в данном случае: службы безопасности) – это на девяносто пять процентов провокация». И это правда. В общем, верить в таком деле им нельзя.</p>
        <p>А тут, похоже, мне может представиться совершенно уникальная возможность все это выяснить! Причем, непосредственно из первых рук. Есть тут один веселый человек, который может мне все это рассказать. Ведь, если действительно что-то было, он почти наверняка об этом слышал. Даже если и не ему непосредственно заказывали. По крайней мере, мне так кажется. Возможно, конечно, я все себе совершенно неправильно представляю, и в их среде все несколько иначе обстоит. Быть может, такая информация никуда не уходит и, если не к нему непосредственно обращались, то он об этом ничего и не знает. Возможно!.. Но мне почему-то кажется, что это не так. Хоть что-то, да слышать был должен!.. Ладно, чего гадать. Вернется с кичи – поговорю и все выясню.</p>
        <p>Но, если он действительно что-то знает, то это будет уже чересчур! Это будет перебор! Это тогда уже самая настоящая мистика начнется! Чертовщина просто какая-то! Сначала Коля с этой своей историей про мои фальшивые билеты в Южной Африке (про немцев), теперь…</p>
        <p>Попасть в камеру, где два человека из трех оказались практически единственными в мире обладателями какой-то совершенно невероятной о тебе информации! Если это не чудо, то что тогда вообще чудо? Надо, чтобы черт с рогами воочию явился? Одних только следов копыт недостаточно?</p>
        <p>Между прочим, Юра должен отсюда съехать в ближайшие дни. Его, вроде, в другой изолятор переводят (он чуть не прыгает тут от счастья). Сам следователь сказал. Так кого же, интересно, вместо него тогда сюда поселят? Какие еще чудеса меня ждут? После того, что уже произошло, я кажется, ничему больше не удивлюсь! Что нового о себе я еще вдруг узнаю?</p>
        <p>Кстати, перечитайте мои старые записи. Я заранее с уверенностью предсказывал, что случайности и чудеса вокруг меня будут происходить постоянно! И они действительно происходят постоянно (причем какие!). Что они будут продолжаться. И они действительно продолжаются!</p>
        <p>Так вот, предсказываю теперь и дальнейшее. Заранее! (Как какой-то, блядь, Нострадамус!) ЧУДЕСА НЕ ПРЕКРАТЯТСЯ !! ОНИ БУДУТ ПРОДОЛЖАТЬСЯ И ДАЛЬШЕ! События вокруг меня будут развиваться все быстрее и быстрее, причем, совершенно необычным и непредсказуемым образом! Самым невероятным! И чем все это закончится?.. Хотел бы я и сам это узнать!</p>
        <p>Вот запомните сейчас хорошенько все, что я сказал. Всё это сбудется! Сами увидите. («Сами увидите»!.. А ведь все это не с Иванушкой-дурачком в тридевятом царстве происходит, а со мной!.. Караул!! Спасите!)</p>
        <br/>
        <p>Р.S. Вечером Коля протягивает только что проснувшемуся Юре книгу.</p>
        <p>– Хватит спать! На, почитай хоть!</p>
        <p>Тот берет… читает заглавие:</p>
        <p>– Б. Акунин. «Пелагея и Красный Петух». Красный петух… Замусоренный пидор, что ль? Что это за книга такая?</p>
        <br/>
        <br/>
        <p>14 июня, суббота</p>
        <br/>
        <p>Ну вот! Что я говорил! Опять начинается. Суббота, праздник, а мне очередную бумагу принесли! Да еще какую!</p>
        <p>Сокамерники, блядь, изнывают от скуки, одному мне скучать некогда! У моих пиздецов, похоже, ни праздников, ни выходных. Работают, блядь, 365 дней в году! Как часы. Как электровеник! (Витю вспомнил.) Тоже круглосуточно. Впрочем, по порядку.</p>
        <p>День вообще выдался какой-то пакостно-мерзостный. Дождь, прохладно, на прогулку не пойдешь… (Промокнешь сразу весь на хуй! Дворик-то открытый.)</p>
        <p>С утра дежурный начал вдруг в дверь долбиться. «Заправьте постель! Заправьте постель!» Постучит, крикнет пару раз – и уйдет. Минут через десять – опять. Да чего ему, блядь, надо? Заебал! Заправлено же у всех все!.. На одеялах же все лежат под простыней! А под простыней ведь можно!</p>
        <p>Оказалось, что ни хуя нельзя! Это просто предыдущие смены были такие хорошие, смотрели на все это дело сквозь пальцы. А вообще-то нельзя. И все давным-давно уже под куртками лежат, один я под простыней. Из-за меня-то, блядь, и стучат, всех будят.</p>
        <p>Вот черт! Однако делать нечего, вылезаю из-под простыни. Куртки у меня нет (на складе), поэтому сразу же начинаю мерзнуть. Ворочаюсь, ворочаюсь, заснуть все никак не удается. В общем, куртку надо будет длинную заказать или плащ. Пока же придется потерпеть. Ладно, разберемся. Потерпим.</p>
        <p>Заснуть, чувствую, так и не удастся. Да и все равно завтрак уже сейчас будет.</p>
        <p>Дожидаюсь завтрака. Наконец, кормушка распахивается. «Ребята, завтракать!» Спрыгиваю со шконки, подхожу к кормушке (остальные спят) и забираю завтрак (очередной рыбкин суп – третий день подряд).</p>
        <p>Завтракаю. Мою миску и ложусь снова (кстати, тут даже Fairy есть!). Заснуть даже не пытаюсь, все равно проверка скоро. Лежу, дремлю и жду проверки. Но вот наконец и проверка. Теперь можно попытаться и заснуть!</p>
        <p>Не тут-то было! Примерно через час-полтора дверь снова вдруг распахивается. Сокамерники встают и совершенно спокойно и без всякого удивления идут к выходу. Это еще что? Вчера, впрочем, было то же самое, но я-то думал, что это был какой-то местный шмон? Так это был не шмон? А что тогда?</p>
        <p>Оказалось, что это так здесь простукивают киянкой (деревянным молотком) решку и шконки. Такая здесь у них, блядь, хитрая процедура. Если в остальных тюрьмах на утренней проверке всех выводят из камеры, дежурный туда заходит и все быстренько простукивает (а зачастую и вообще не заходит), то здесь все обстоит иначе. На проверке никого из камер не выводят и ничего не простукивают, но зато потом, через час-полтора приходят еще раз, выводят всех из камеры и ведут на сборку. А сами проходят в камеру и все простукивают. Во, блядь!</p>
        <p>Сборка у них тут, конечно, чистая и уютная, да вот только находится, к сожалению, довольно далеко от нашей камеры – в другом конце коридора. Пока мы туда дошли – все уже и «простучали»! Поэтому на практике выглядит все так. Нас доводят до сборки, заводят в нее, запирают дверь, потом практически сразу же ее снова отпирают и ведут нас обратно. В общем, эдакая небольшая прогулочка под охраной по коридору в оба конца. Туда и обратно.</p>
        <p>Конечно, проще было бы оставить нас на пару минут стоять возле камеры (как, собственно, это делают во всех других тюрьмах), но, вероятно, здесь это не положено. Инструкция. Режим.</p>
        <p>Ладно, Бог с ними. Не положено, так не положено. Пусть водят.</p>
        <p>Возвращаемся в камеру. Ну, и что мне теперь делать? Спать – не спать? Или уж обеда теперь дожидаться? А потом выспаться? Тем более, что и спать-то вроде не хочется… В результате решил дожидаться. Почитаю пока!</p>
        <br/>
        <p>За обедом речь заходит о Саше (солдате). Начинаем прикидывать, когда же он должен из карцера вернуться? Когда именно нам его ждать?</p>
        <p>– Если десять суток, то во вторник, если пятнадцать – в субботу.</p>
        <p>Вслух считает Коля. (Хм… По-моему, в воскресенье получается?..) Потом вдруг неожиданно добавляет:</p>
        <p>– А может и вообще не вернуться!</p>
        <p>– Как это? – удивленно переспрашиваю я.</p>
        <p>– Могут сразу в другую хату бросить. Если холодильник заберут (холодильник как раз сашин), значит перевели.</p>
        <p>Вот черт! Этого еще не хватало! А поговорить? Нет уж! Пусть уж он лучше все-таки сюда возвращается. Впрочем, я спокоен. Человечки сами разберутся, что для меня лучше. Что? Человечки какие? Зеленые…</p>
        <p>Потом тема, к сожалению, меняется. Начинаются неизбежные (и признаться, порядком поднадоевшие уже) разговоры об амнистии (ну, как же без этого… любимая зэковская тема), о тюремных и лагерных порядках и пр., и пр.</p>
        <p>– Сейчас сверху указание пришло за пустяки не сажать, – рассказывает Коля. – А то многие сейчас вообще ни за что сидят. За мешок картошки. За мешок комбикорма. Зарплату не платят, а семью кормить надо. Он украл мешок комбикорма, продать хотел. Его поймали, дали два года. За полтора метра медной проволоки человек три года получил. Со мной в камере сидел. А один вообще собственную шапку украл!</p>
        <p>– Что значит, собственную шапку? – удивляюсь я.</p>
        <p>– Он пришел в гости в шапке и подарил ее по пьяни хозяину. А утром все забыл – что он там кому вчера подарил. Стал уходить, увидел на холодильнике свою шапку, а зима на улице, холодно. Он, естественно, ее и одел. Ну, и ушел. Хозяин проснулся: где шапка? Украли! Написал заявление. Этого и арестовали!</p>
        <p>– И сколько дали?</p>
        <p>– Два года строгого.</p>
        <p>– Почему строгого?</p>
        <p>– А он уже до этого сидел.</p>
        <p>– А у нас один полтора года вообще ни за что получил! – вступает в разговор и Юра («Юрасик»). – У нас там на Ставрополье акация такая местная вдоль дорог везде растет. Ее там полно, заросли целые, на хуй она никому не нужна. Но стволы у нее тонкие и прочные. И, главное, очень ровные. Удобно помидоры подвязывать. У нас есть такие сорта помидоров, кусты высокие, поэтому палки длинные нужны, чтобы их подвязывать. Ну, мужик один и решил этой акации нарубить. Срубил он себе палок семь или восемь и стал увязывать, чтобы нести. А по дороге агроном местный в это время ехал – увидел. Приехал, написал заявление, что эта акация, мол, чуть ли не в «Красную книгу» занесена! Ну, мужика сразу арестовали. Полтора года дали.</p>
        <br/>
        <p>Наслушавшись всех этих разговоров, иду наконец спать. Но поспать мне сегодня, увы, так и не пришлось. Кормушка открывается.</p>
        <p>− На букву М! (Здесь, судя по всему, всегда только так подзывают. Фамилии полностью не называют. Конспираторы, блядь, хуевы!)</p>
        <p>Подхожу. Протягивают какие-то бумаги.</p>
        <p>− Распишитесь в получении!</p>
        <p>Читаю: «Постановление…» Так, так… А-а!.. Это, похоже, что-то связанное с моим новым уголовным делом. По поддельному, блядь, паспорту.</p>
        <p>– Где расписываться? Здесь?</p>
        <p>– Вот здесь.</p>
        <p>Расписываюсь. Потом залезаю на шконку и начинаю более внимательно читать, что же тут мне принесли. Так-так! «Постановление о полном отказе в удовлетворении ходатайства». Так… Так… Ясненько.</p>
        <p>Адвокат, короче, указывал, что разделение уголовного дела на два отдельных в данном случае незаконно и требовал объединить их в одно. А ему в этом отказывают. Понятно. Почему? Читаю: «поскольку решение о соединении уголовных дел в одном производстве отнесено к исключительной компетенции прокуратуры».</p>
        <p>Неописуемо. Нет, это просто неописуемо! Ну, как вам это понравится?! Им – про Фому, они – про Ерему! Управление машиной тоже, кажется, относится «к исключительной компетенции» водителя, но это же не дает ему права нарушать правила дорожного движения?! Водителя спрашивают:</p>
        <p>− Почему Вы повернули налево? Вот же знак! Поворот запрещен!</p>
        <p>А он в ответ заявляет:</p>
        <p>− Я имею право управлять автомобилем. Это в моей исключительной компетенции. Вот мои права и доверенность.</p>
        <p>– Да Вас же не об этом вовсе спрашивают! Да, права и доверенность у Вас в порядке, но налево-то Вы все-таки почему повернули? Вон же знак висит! Запрещающий.</p>
        <p>Есть же такие-то и такие-то статьи УПК! Адвокат же их вам все в ходатайстве ясно указал! С ними-то как быть? Они что, не для прокуратуры писаны?! Об этом в постановлении ни слова. (А зачем? «Наверху же все согласовано».)</p>
        <p>Н-да.. Похоже, события все-таки будут развиваться по самому наихудшему сценарию. С законом в моем случае решили, судя по всему, совсем не церемониться. А просто-напросто на него наплевать. А потом растереть и забыть. Правильно! А чего с ним церемониться-то! Раз «наверху все согласовано»!</p>
        <br/>
        <p>Когда я высказываю все эти свои соображения сокамерникам (слаб, повторяю, человек), те начинают меня утешать и успокаивать:</p>
        <p>− Да нет!.. Да ты что!..</p>
        <p>Я некоторое время молча слушаю, злясь на самого себя (и на хуй я начал тут им жаловаться?), а потом спрашиваю Колю:</p>
        <p>– Слушай, ты вот, вроде, в этой области специалист. Все эти статьи по поддельным документам прекрасно знаешь. Если у меня найден фальшивый паспорт, которым я вообще никогда и нигде не пользовался, то что мне за это грозит?</p>
        <p>– Максимум полгода. Хотя у тебя отказ от преступления. Тебе вообще ничего не должны дать!</p>
        <p>– И тем не менее мне дадут. Причем по максимуму. А именно два года. Вот попомни мои слова! А в утешениях я не нуждаюсь.</p>
        <p>Коля некоторое время молча на меня смотрит, потом встает и идет заваривать чай.</p>
        <p>– Ладно, Пантелеич, давай чайку попьем! Тебе как, покрепче?</p>
        <br/>
        <p>Р.S. Кстати, сам-то Коля, оказывается, взял по своему делу все на себя, чтобы выгородить своего подельника.</p>
        <p>– Я не его, а дочь его пожалел, двенадцатилетнюю. У нее гемофилия, и вообще она вся больная. Он рыдал и в ногах у меня валялся. «Коля, говорил, всё будет! Жене твоей буду каждый месяц деньги давать, тебя здесь греть. В ГУИНе всё решим с твоим УДО, всё ровно будет! У него, мол, там завязки крутые есть!» А мой адвокат, старый такой еврей, он мне еще тогда сразу сказал: «Ты что, с ума сошел? Он же тебя кинет! Если ты такие показания дашь, я ничего сделать не смогу. Так ты пятерку получишь максимум, а так – десять лет особого! А он тебя кинет. У него на роже это написано!» Но я его дочь тогда пожалел… Ну и рассчитывал, честно говоря, что он меня здесь греть будет!</p>
        <p>– Ну и как? Греет?</p>
        <p>– Даже передачи ни одной не прислал! И сразу переехал – квартиру и телефон сменил.</p>
        <br/>
        <br/>
        <p>15 июня, воскресенье</p>
        <br/>
        <p>Тихий воскресно-праздничный день. Никаких событий.</p>
        <p>Узнал, кстати, зачем здесь на прогулке музыку включают. Оказывается, чтобы зэки из разных двориков между собой не перекрикивались. (На Матроске, например, это сплошь и рядом.)</p>
        <p>А я-то, признаться, поначалу по простоте своей душевной подумал, что это исключительно ради того делается, чтобы заключенным настроение поднять! Чтобы нам гулять было веселее. Ага, блядь! Веселее!..</p>
        <p>Возвращаемся с прогулки – матрасы у всех с краю закатаны. Значит простукивания уже были. Без нас. Так что по коридору гулять сегодня не придется. Нет, все-таки они молодцы! Что ни говори. И вообще, повторяю, мне здесь положительно нравится!</p>
        <p>Я, блядь, наоборот теперь боюсь, как бы меня отсюда не перевели! Я же заявление следователю написал. С просьбой о переводе. Да еще, как назло, со всякими там угрозами. Что, мол, голодовку в случае отказа возобновлю и пр. Вот испугаются они, чего доброго…</p>
        <p>Плюс еще адвокат заявления в СМИ должен сделать. Про то, как меня здесь тиранят. Да, наверное, уже сделал. Может, там уже в прессе шум поднялся! Мы же тут в связи с праздниками газет не получаем. Хуй его знает, что там уже творится?</p>
        <p>Вот черт! Переведут еще, чего доброго в Лефортово!.. Я же сам в заявлении написал (по совету, блядь, адвоката!): «…в любой другой следственный изолятор». Вот и переведут… И не скажешь ведь уже ничего! «Вы же сами просили в любой другой?! Вот Вас и перевели… Ах, здесь Вам тоже не нравится? Ну, знаете, тогда уж извините!.. На Вас не угодишь».</p>
        <p>А в Лефортово я что-то не хочу. Ну его на хуй! Мне и здесь хорошо.</p>
        <p>Там, кстати, режим еще строже, чем здесь. Руки ночью только поверх одеяла должны лежать. Холодильник стоит не в камере, а в коридоре: хочешь что-то взять – вызываешь охранника. Ну, и прочие прелести. В пизду, короче!</p>
        <p>У Юры там сейчас сидит подельница, которая на всех остальных дает показания. Ее там от них в одиночке прячут.</p>
        <p>– А зачем она дает? – интересуюсь я.</p>
        <p>– А хуй ее знает!</p>
        <p>– Наверное на послабление рассчитывает?</p>
        <p>– Да нет!.. Какое там «послабление»! Она бабушку собственную задушила.</p>
        <p>– Как задушила?</p>
        <p>– А так! Та ее сковородкой сзади по голове ударила, она повернулась, схватила руками за горло и задушила.</p>
        <br/>
        <p>За обедом Юра разговорился (обычно он в основном молчит) и понарассказывал много весьма интересного про ставропольские нравы и обычаи. Как, к примеру, местные цыгане покупают и крадут (?) жен.</p>
        <p>– Я спрашиваю у одного: «Зачем ты столько денег за нее отдал? У нее что, пизда золотая?»</p>
        <p>Как они торгуют наркотиками.</p>
        <p>– Поэтому-то они там все на лавэ и сидят. Лошадям золотые зубы вставляют! Сидят себе, и в хуй не дуют! И не жужжат!</p>
        <p>Ставрополье, вообще, оказывается, край мака и конопли (а я и не знал). Они там свободно везде растут.</p>
        <p>– У каждого на чердаке мешки стоят.</p>
        <p>– А как она действует, анаша? Веселит или что?</p>
        <p>– Так разные сорта есть! Есть веселящие. Палец тебе покажут – ржать будешь. Есть – на умняк пробивает. Сядешь, вот, и будешь думать. А можно молоко сварить или кашку.</p>
        <p>– Какое молоко?</p>
        <p>– Ну, молоко варишь с коноплей. Глоток выпьешь – и сутки в нирване! Ну, не сутки – часов двадцать. Или кашку… Семена жаришь на сковороде на масле. Ложку съел – и то же самое. Я, помню, один раз после этого со столбами наперегонки бегал. Иду, а столбы быстрее меня бегут! Я думаю, как же так? Ну, а здесь уже – на винте. Вмажешься – и бегаешь целый день по Москве, как в жопу раненый. Ни спать тебе не надо, ни есть, ничего. Воду только пьешь, сушняк сбиваешь. Энергия из тебя прямо прет! Ты все время должен что-то делать. Люди телевизор или радио в таком состоянии по десять раз разбирают и собирают. Ну, в общем, тебе все время надо чем-то заниматься. Просто на месте сидеть ни одной минуты невозможно!</p>
        <p>– Вот как глазки-то у него сразу загорелись! – замечает Коля. – Поэтому-то ты отсюда и рвешься. Переведут в другую тюрьму – опять подсядешь?</p>
        <p>– Да нет, меня пока что-то не тянет!</p>
        <p>– Да ладно! Чего там «да нет»! В тюрьме наверняка подсядешь!</p>
        <p>Я, между тем, с нетерпением жду завтра. Газеты принесут, адвокат, может, придет… Что хоть там в прессе-то делается? Сделал он уже заявление? Скандал-то там, часом, еще не начался? Вот, блядь, теперь еще забота! Может, отменить еще все успею?.. А?</p>
        <br/>
        <p>Р.S. Юра, кстати, рассказал среди прочего, как он на следственные действия отсюда ездил. В Павлово-Посад. На ИВС там сидел.</p>
        <p>– Первые сутки один, а потом этап пришел, веселее стало. А в соседней камере бабы сидели. Ну, я на решку одну вызвал, начал с ней базарить. А она мужа своего убила. Я ее спрашиваю: «А зачем убила-то?» – «А-а!.. Заебал!»</p>
        <br/>
        <br/>
        <p>16 июня, понедельник</p>
        <br/>
        <p>Не зря говорят: понедельник – день тяжелый. В хате – голяк. Жрать вообще нечего. Даже сахара нет. Адвокат, блядь, не пришел. Отец должен был к Коле из Владимира приехать, привезти хоть что-нибудь – тоже не приехал. Пиздец, короче. Полный. Пустыня Сахара.</p>
        <p>В придачу ко всему еще лампа с утра сломалась. Люминесцентная. Мигает, блядь, и мигает. И раздражает, и читать невозможно. Глаза устают. Твою мать!</p>
        <p>Днем, правда, заменили. Мы, когда нас в баню повели, сказали дежурному, лампу, мол, замените, пожалуйста, а то мигает. Кстати, баня здесь отличная! Настоящая душевая с раздевалкой.</p>
        <p>Приходим из бани – все по-прежнему. Ничего не изменилось. Ну, мы опять вызываем дежурного. Здесь ведь это очень просто. Не надо ни в тормоза ногами и кулаками колотить, ни орать надсаживаясь: «Старшо-ой! Старшо-ой!!» Просто кнопочку такую специальную нажимаешь – и вот он сразу перед тобой вырастает! Как в сказке! Как Сивка-бурка, вещая каурка. «Стань передо мной, как лист перед травой!» Как какой-то, блядь, Конек-горбунок. Чтобы немедленно исполнить любое твое желание. Лампочку, там, починить. Или, скажем щипчики принести… Может, я все-таки в тридесятом государстве? А?.. Что там дальше-то по сюжету?.. Одни пиздецы. И чан с кипящим молоком в финале. Ладно, черт с ним! Это еще не скоро.</p>
        <p>Ну, так вот, вызываем опять дежурного.</p>
        <p>– Не забыли ли вы, часом, про нашу небольшую проблемку?</p>
        <p>– Нет, уже сообщил в техническую службу.</p>
        <p>– Ах, так! Ну, прекрасно! Тогда будем ждать-с.</p>
        <p>И чтоб вы думали? Не прошло и часа, как ведь действительно заменили! Да какой там «часу»! Меньше! Сначала вывели нас в бокс «на технический осмотр камеры» (это так, оказывается, правильно называется ежедневное простукивание решки и шконок), потом вернули, потом опять вывели – и заменили лампочку.</p>
        <p>В общем, как говорит Юра, «тюрьма-то здесь коз<strong><em>ы</em></strong>рная!» («Да ставь таз прямо в умывальник!» – «А он не рухнет?» – «Рухнет – заменят. Тюрьма-то здесь козырная!»)</p>
        <p>Так мало того, еще ведь и белье после бани сменили! Да-да! Вот ей-богу не вру! И всегда, оказывается, меняют. Каждую неделю.</p>
        <p>Ну-у-у!.. А у меня-то на складе пять или шесть комплектов чистого белья лежит. На хуй, спрашивается, оно мне тогда вообще здесь нужно?! Со стиркой только потом возиться!.. Кандаёбиться. Да меня и казенное вполне устраивает. Если его тут каждую неделю меняют. Ха! Да о чем тогда вообще и говорить-то? Вот чудеса!</p>
        <p>Между прочим, насчет стирки. Поскольку делать тут в тюрьме абсолютно нечего, каждый, естественно, пытается себя хоть чем-то занять. Придумать себе хоть какое-нибудь дело! Любое! Лишь бы не эта изматывающая, томяще-давящая, отупляющая тюремная скука!</p>
        <p>Так вот, некоторые в этой связи постоянно что-то стирают. Это я еще на Бутырке заметил. Был там у нас один такой стиратель. Толя, кажется. Тяжелый случай! Штаны всё свои спортивные беспрерывно стирал.</p>
        <p>– Да заебал ты уже своей стиркой!! Сырость только в камере разводишь! Тубик еще из-за тебя все подхватим!</p>
        <p>– Нет, грязные уже.</p>
        <p>– Да вчера же ты их только стирал!</p>
        <p>– Нет, грязные уже.</p>
        <p>И так почти каждый день.</p>
        <p>Это же целая процедура. Сначала ждешь очереди на тазик. Потом греешь кипятильником воду. Кипятильник слабый, ждать долго. Смотришь все время: нагрелась или нет? Чтобы кипятильник побыстрее освободить. Потом мыло полчаса строгаешь – порошка-то обычного нет! Потом заливаешь – опять несколько часов ждешь. Потом стираешь, полощешь, выжимаешь. Чтобы не капало всем на голову, выжимать нужно долго и тщательно. А такую вещь, как штаны – вообще лучше с чьей-то помощью. Потом сушиться развешиваешь. Щупаешь постоянно, ну как? Не высохло ли еще? Не пора ли снимать? Другим ведь тоже развешивать нужно, а веревок мало.</p>
        <p>В общем, повторяю, целая процедура. На весь день занятие. Весь день чем-то занят. Либо чего-то ждешь, либо что-то делаешь.</p>
        <br/>
        <p>После обеда принесли наконец-то газеты. Свежие! Точнее, газету и журнал. «Семь дней» и «МК». (В других тюрьмах журналы, впрочем, тоже иногда приносят. На Бутырке, например, помнится, пару раз приносили. Причем журналы-то хорошие! Интересные. Единственный недостаток – не совсем, чтобы сказать, свежие. Так… обычно годичной давности и более.)</p>
        <p>С жадностью хватаю МК и с нетерпением разворачиваю. Быстро пробегаю глазами заголовки. Так… «Двадцать трупов»… «Алло, гараж!»… «кондиционеры»… Так… Так… А здесь?.. Ничего! Фу-у!.. Ничего! Про меня – ни слова.</p>
        <p>Значит, скандал, по крайней мере, еще не начался. Либо адвокат еще заявление в прессу не сделал, либо оно прошло незамеченным. Внимание на него просто не обратили. Не вызываю я, блядь, уже у прессы больше никакого интереса. (Хорошо бы!)</p>
        <p>Ладно, уже неплохо. Если адвокат завтра придет, порасспрошу поподробнее. Может, и тормознуть еще все удастся. На сегодня, по крайней мере, ничего нет, все тихо – уже хорошо!</p>
        <p>Хотя, конечно, МК этот блядский… Это еще не показатель. Может, в других газетах что и напечатали… А это же Березовского газетенка, они только про него теперь пишут. Его каждый день раскручивают. Ну, каждый божий день! Вон, опять, пожалуйста! На второй странице (странно, обычно прямо на первой). В левом верхнем ряду – лучшее место (уж я-то всю эту кухню прекрасно знаю! Слава богу!). Всё, как положено. «Ельцин – БАБский символ».</p>
        <p>Ругают, якобы. Как будто все кругом дураки и никто не понимает, что хвалить или ругать – это в данном случае почти то же самое. Значения не имеет. Главное – упоминать. По любому поводу! Чем чаще – тем лучше. Постоянно, изо дня в день. Не дать забыть, погрузиться в небытие! Не дать превратиться в ноль! А знак значения не имеет. Минус со временем легко меняется на плюс. Это только с нулем ничего не поделаешь.</p>
        <p>По-моему, если бы не МК, про Березовского все бы давным-давно забыли. Ну, был и был! Мало ли, кто там у нас еще был? Кого у нас только не было! И где они все сейчас? Кто их помнит? А Березовский – вот он, пожалуйста! По-прежнему на второй странице МК! По-прежнему на плаву!</p>
        <p>С чего это они, спрашивается, создают ему ежедневную бесплатную рекламу?.. Значит, не бесплатную. Значит, они в доле.</p>
        <p>Мне вспоминается в этой связи один забавный случай из собственной практики. В свое время я проводил дни бесплатного проезда в метро. Не помню сейчас точно, сколько именно их было – пять или шесть. Так вот, обычно к этому мероприятию я очень тщательно готовился: мой представитель заранее связывался с газетами, выкупал у них лучшее рекламное место и вообще предметно договаривался, как именно они будут это событие освещать и что печатать.</p>
        <p>Т.е. кроме того, что я платил метрополитену, я оплачивал еще и СМИ. Причем, очень щедро. В целом все это оказывалось довольно дорогим удовольствием. И вот в самый последний раз нечистый меня и попутал. Жадность одолела!</p>
        <p>Чего это, думаю, я буду им платить? Зачем? Событие это само по себе настолько значительное, что обойти его они просто не смогут. Что-нибудь, да напишут. Хотя бы одну-две строчки! Что МММ опять провело очередную благотворительную акцию – день бесплатного проезда. А больше мне и не надо. Это же не в первый раз. Народ уже знает, что это такое. Так что достаточно будет простого упоминания. Зато сколько денег сэкономлю!</p>
        <p>«Сэкономил»! Ни одна газета не написала ни одной строчки! Ни единой!! Как будто и не было никакого дня бесплатного проезда! Или это такое незначительное событие, что его и упоминать-то не стоит!</p>
        <p>В результате вся эта моя благотворительная акция пропала даром. Пошла фактически коту под хвост!</p>
        <p>И поделом! Ведь, в сущности, пресса была тогда права. Нечего было жадничать! Всем жить надо.</p>
        <p>Короче, то, что МК давно уже и совершенно сознательно работает на Березовского – у меня лично сомнений не вызывает. Тем более, что они-то на этом собаку съели. Они эту фишку быстро просекают.</p>
        <p>Помнится, когда меня на протяжении нескольких лет чуть ли не ежедневно ругательски ругали во всех газетах, только МК не писал вообще ничего. Абсолютно! Хотя до этого был настроен ко мне крайне враждебно. То есть они, по сути, единственные быстро сообразили, что любое упоминание идет мне только на пользу. Не дает забыть. Говорите, что хотите! Главное – не молчите! Именно поэтому они-то и молчали.</p>
        <p>А тут смотрите, как разговорились! Изо дня в день! Не понятно только, чем же это он их так прельстил? Деньгами? БАБками? Так он ведь, вроде, обычно никому не платит? Только обещает. (Да, по-моему, у него их особенно и нет.)</p>
        <p>«Березовский пожертвовал миллион долларов семьям погибших подводников с “Курска”»! «Березовский пожертвовал сто миллионов долларов на такую-то партию!»</p>
        <p>Ага! «Пожертвовал»!.. <strong><em>Пообещал</em></strong>, а не пожертвовал. Видел ли кто-нибудь хоть грош из этих самых березовых денег? Хоть щепку? Вот, наверное, «родственники погибших подводников» сейчас как сыр в масле катаются! На березовые миллионы. Или на липовые. Ну, в общем, на что-то там, с флорой связанное. На деревянные, короче. На рубли, по березовому курсу пересчитанные. Один рубль – миллион березово-липовых долларов. А чего? Дерево – оно и есть дерево!</p>
        <p>Вообще-то очень удобная позиция. «Быть» (считаться!) сказочно богатым злым гением очень удобно. Можно обещать, что угодно – платить ведь все равно никогда не придется. Никто у тебя ничего публично не возьмет. Просто не решатся. Но галдеть все равно будут. А это главное.</p>
        <p>Подлинный же смысл всего этого такой:</p>
        <p>– Березовский пожертвовал сто миллионов долларов! (Гроссмейстер пожертвовал ферзя! Что делать?)</p>
        <p>(Сдавайся, ты, мудак, уже проиграл, только начав это обсуждение!)</p>
        <p>– Брать – не брать?.. Давайте возьмем!.. Нет. Не можем мы поступиться принципами!</p>
        <p>(Конечно, не можете! Во-первых, у него и самого их наверняка нет – в смысле, миллионов, о принципах я уж вообще не говорю! а во-вторых, он и не собирался вам никогда их давать! Новые Васюки вам строить. Как же! Размечтались! И неужели вы даже не понимаете, болваны, что сам по себе факт обсуждения уже означает, что никаких «принципов» у вас нет и никогда не было?!.. Вы зачем здесь собрались? А? Вам предложили продаться, и вы собрались обсудить, стоит ли это делать? Посовещались и решили: нет, все-таки не стоит! Слишком уж дешево! Честь, блядь, дороже. Ну, так просто назовите свою цену! Какая там у вас сегодня такса?)</p>
        <br/>
        <p>И вот идет бестолковый галдёж и бесконечные обсуждения и пережёвывания этой темы практически во всех средствах массовой информации: в газетах, на телевидении и пр., и пр. Везде! Причем, галдёж с заранее предсказуемым исходом. Брать ведь всё равно ничего нельзя. Можно только облизываться!</p>
        <p>Помню в бытность мою еще студентом, попала мне как-то раз в руки одна прелюбопытнейшая книжица. Называлась «Физики продолжают шутить». И были там описаны разные забавные случаи из жизни знаменитых ученых. И, в частности, следующий.</p>
        <p>У одного известного физика (чуть ли не у самого Эдисона) была на даче очень тугая калитка. Наконец кто-то ему сказал:</p>
        <p>− Послушайте, неужели такой известный физик, как Вы, не мог поставить себе что-то более совершенное?.</p>
        <p>На что тот невозмутимо ответил:</p>
        <p>− По-моему, калитка сконструирована гениально. Каждый, кто заходит, закачивает мне двести литров воды.</p>
        <p>Граждане журналисты! Каждый раз, когда вы упоминаете господина Березовского, вы закачиваете ему «двести литров воды»! Помните об этом!</p>
        <p>Впрочем, если роль бесплатной водокачки вас прельщает и устраивает – продолжайте в том же духе.</p>
        <p>Господи! Да неужели же все это и так не понятно? Без моих объяснений. Или мы действительно живем в «стране дураков»?</p>
        <p>Но все-таки, что там за роман у него с МК? Неужели он и их развел? Своими побасенками и обещаниями?.. А-а!.. Черт с ними! Чего я к ним, в самом деле, пристал? «Березовский»!.. «МК»!.. Чего я к ним, право, прицепился? К этой их «любви с интересом»? Чего я нос туда сую? Мне-то что?! Да плевать мне на них!</p>
        <p>Но вообще-то, повторяю, позиция у Березовского очень удобная. Обещай, что хочешь – выполнять-то все равно не придется! Сами откажутся. Не возьмут. Очень удобно! Очень. Даже завидно.</p>
        <br/>
        <p>Вечером за ужином Юра рассказывает, как у них в армии (когда он служил) проводили политинформацию: «Замполит зайдет и давай брести: кого он ебал, с кем бухал, как ему хуево живется. А во всем виноват мировой империализм. Политинформация, блядь!»</p>
        <p>Вот потому-то и надо жертвовать деньги компартии. На борьбу с мировым империализмом! Чтобы замполитам у нас не хуево, а пиздато жилось!</p>
        <p>Правильно, Геннадий Андреевич? Помните, тогда, в Думе?.. Ну, с билетиками-то МММ-овскими?.. Вы и соратники Ваши?.. По партии. А?.. А потом на голосовании по снятию с меня депутатской неприкосновенности… Ах, как нехорошо тогда получилось! Право, нехорошо! А какие обещания при обмене билетиков были! Какие договоренности! Ай-яй-яй! А?.. Геннадий Андреевич?.. Впрочем, не важно. Пока.</p>
        <br/>
        <br/>
        <p>17 июня, вторник</p>
        <br/>
        <p>Утром на прогулке Коля рассказал, что до меня с ними сидел, оказывается, зам. министра Чечни. Пятьдесят три года. Зовут Шарип. Как ни странно, тоже за фальшивые деньги.</p>
        <br/>
        <p>– Психология у него, как у семилетнего ребенка. К жизни совершенно не приспособлен. Говоришь ему: «Шарип! Ты чай любишь?» – «Люблю». – «Ну, завари». – «Я не умею». Мужику пятьдесят три года, а он не умеет чай заваривать!.. Шуток вообще не понимает! Всему верит. Делаешь серьезное лицо – и он даже не понимает, что над ним смеются. Я ему говорю: «Шарип! Как ты министром-то стал? С гор отару баранов, что ли пригнал?» – «Я не министром был, а зам. министра!»… Чехов ему знакомых перечисляешь: «Этого знаешь?» – «Знаю». –«А этого?» – «Тоже знаю. А ты их что, тоже знаешь?» – «Конечно, знаю!» Не верит! Рассказываю ему, как я с Дудаевым вместе в бане парился. Тоже не верит! А я тогда японцев к Дудаеву привозил. Сам до сих пор только не знаю толком, зачем? Самолет целый за свой счет арендовал. Они там с нефтью что-то мутили. Дудаев же, когда стал президентом, он все на корню стал распродавать. Ну, и в бане вместе отдыхали. Я все это рассказываю Шарипу – не верит! Хуйне всякой верит, а правде – не верит. «А есть, – спрашивает, – у Дудаева на теле шрамы?» – «Есть, – говорю. – Над правой лопаткой пулевое ранение». – «Да, – говорит, – правда!» – «Ну, вот видишь». – «Значит, ты правда с Дудаевым вместе в бане парился!..»</p>
        <p>– А что за ранение? – интересуюсь я.</p>
        <p>– Да детское. То ли картечь, то ли дробь. Две такие рытвинки, как оспины. Это он еще в детстве получил. Ну, дети с ружьем баловались…</p>
        <p>– Слушай, Коль! А ты вот доллары фальшивые делал. А машинка их определяла?</p>
        <p>– Мои доллары только после где-то десятого прогона звенеть начинали. Десять раз прокатывали нормально.</p>
        <p>(Господи боже! А я-то думал…)</p>
        <p>– А ты в 94-ом году уже работал?</p>
        <p>– Конечно.</p>
        <p>– А чего же ты мои билеты не печатал?</p>
        <p>– Да мы все это время, как нарочно, за границей были! Поздно ч<strong><em>у</em></strong>хнулись!</p>
        <p>(«Как нарочно»!.. Как же!.. Судьба, блядь!! Зеленые человечки.)</p>
        <p>– А много по России таких бригад существует, подобных вашей?</p>
        <p>– Много.</p>
        <p>(Так-так!..)</p>
        <p>– А не знаешь, кто-нибудь из них мои билеты печатал?</p>
        <p>– Могу выяснить. Я же ребят всех знаю, кто в этой области работает. Могу поспрашивать. Измайловские, я знаю, точно печатали.</p>
        <p>(Та-ак!.. И куда же вы, блядь, спрашивается, смотрели, а?! Распиздяи инопланетные?!)</p>
        <p>– И много?</p>
        <p>– Не знаю. И, кстати, я тебе говорил про Южную Африку. Что это немцы тогда заказывали. Так вот, там среди них был только один русский. Ну, немец по паспорту, а на самом деле русский.</p>
        <br/>
        <p>Очень интересно! О-очень!.. Итак, что же мы имеем?</p>
        <p>Темпы роста цен были чудовищными (сто процентов в месяц). Систему со всех сторон рвали, разворовывали, растаскивали на части алчные и недобросовестные сотрудники; в нее вбрасывали, судя по всему, несчетными миллионами фальшивые билеты; ее целенаправленно и всеми силами разваливали власти; ежедневно поливали грязью с телеэкранов и со страниц всех газет средства массовой информации – и, тем не менее, она жила! Назло всем и наперекор всему!! И не просто жила – процветала! Стремительно и невероятными темпами разрасталась!</p>
        <p>Ведь все произошло за полгода! Первого февраля все началось, а уже третьего августа меня арестовали. Всего за какие-то полгода я практически с нуля, в одиночку добился того, что начал контролировать чуть ли не все денежные ресурсы страны! Еще бы месяц-другой и…</p>
        <p>И мне еще говорят о какой-то якобы «нежизнеспособности» МММ, что «пирамида вот-вот должна была рухнуть»!?</p>
        <p>Да у МММ, наоборот, была какая-то поистине дьявольская живучесть и жизнеспособность!! Ее вообще ничто не брало! Это был, какой-то, блядь, Терминатор-3! Неуязвимый и неистребимый. (Правда, я еще не смотрел пока этот фильм и так и не знаю точно, чем же там все кончилось и как же с ним в конце концов все же справились? Наверное, так же, как и со мной. Просто-напросто заперли куда-нибудь от греха подальше. В какое-нибудь, блядь, терминаторское спецСИЗО.)</p>
        <br/>
        <p>Днем разводящий (есть тут один такой пидорас) не разрешил мне взять на встречу с адвокатом пустые конверты. Как «не относящиеся к Вашему делу».</p>
        <p>Ну что? Новый раунд? Новую голодовку объявлять? Опять в шкаф? Ладно. Напишу завтра с утра жалобу на имя начальника СИЗО, а там посмотрим. В шкаф, так в шкаф. По хую! Тем более, что я, вроде, и отъелся уже…</p>
        <br/>
        <p>Вечером Юра рассказывает, как у них там, на Ставрополье, казаки пытались свои порядки устанавливать, и чем это все в результате закончилось.</p>
        <p>– На дискотеку явились с нагайками и начали всех лупить по беспределу. Ну, один волыну достал и двоих на месте положил. И все сразу затихли! Где они? Никого больше не слыхать!</p>
        <p>– Между прочим, – небрежно замечаю я, – я и сам генерал-майор казачьих войск. И потомственный дворянин, заметьте! У меня даже грамота специальная есть. Со всеми орлами, печатями и личной подписью чуть ли ни кого-то из самих Романовых!</p>
        <p>Что правда, кстати, то правда. Есть у меня действительно такая грамота. Казаки торжественно вручили в свое время. Атаман какой-то там их казачий. Не помню уже сейчас, какого войска… За заслуги перед отечеством, естественно… Материальные, конечно, материальные!.. Выдал я как-то, помнится, что-то там кому-то когда-то… «на казачьи нужды»… Отвалил от щедрот… Наличными, разумеется, наличными!.. Без всяких расписок и документов – всё, как положено. «На помощь же беспризорным казачьим детям»! – ну, какие, скажите на милость, тут могут быть «расписки»? Это же святое!</p>
        <p>А мне вдруг в благодарность – почетную грамоту! О присвоении чина, сана и дворянства. Крепитесь, мол, уважаемый Сергей Пантелеевич! Заграница нам поможет!</p>
        <p>Ладно, впрочем. О-о-о-хо-хо!.. Не высыпаюсь я в последнее время… Пойду-ка, пожалуй, хоть сегодня пораньше лягу. Так что, бай-бай! До завтра.</p>
        <br/>
        <p>Р.S. Саша-солдат однако с кичи пока так и не вернулся. Значит, все-таки пятнадцать суток ему дали. Демоны. Теперь до воскресенья ждать придется. По нашим расчетам он в воскресенье вернуться должен. А там, хуй его знает. (Обычная тюремная присказка.) Подождем, в общем, до воскресенья. Чего-чего, а времени тут навалом.</p>
        <br/>
        <p>Р.Р.S. Ларек должны сделать в четверг. Это еще одна новость. Адвокат сегодня сказал. Быстрей бы уж! А то совсем уже пиздец. Вилы! Скоро, блядь, и чай с кофе кончатся.</p>
        <br/>
        <br/>
        <p>18 июня, среда</p>
        <br/>
        <p>Суматошный какой-то день. С утра отдал старшему смены свою жалобу. Тот взял ее и стал зачем-то внимательно читать. Жалоба, между прочим, довольно длинная. Прочитал, так ничего и не сказал, и молча вышел из камеры. Дверь захлопнулась.</p>
        <p>– А зачем он читает? Не ему же жалоба, а начальнику? – удивленно поинтересовался я у Коли с Юрой.</p>
        <p>– Ну дурак, ёб твою мать! – раздраженно ответил мне Юра, снова заваливаясь спать. – Больной.</p>
        <br/>
        <p>Часов в одиннадцать дверь камеры вдруг неожиданно открывается. В дверях охранники. «Все выходят из камеры! Каждый берет все свои вещи». Шмон? Ну-ну!.. Даже интересно. Первый раз же все-таки. Любопытно будет понаблюдать, как здесь все это происходит?</p>
        <p>А происходит здесь все это, оказывается, так. Каждый берет все свои вещи (кроме матрасов и постельных принадлежностей) и выходит с ними в коридор. После чего всех нас ведут вниз, заводят на сборку (в ту самую камеру, кстати, где я отбывал свою героическую голодовку), а уже оттуда потом начинают выводить по одному и шмонать за специальной стойкой. Шмонают, конечно, весьма и весьма тщательно и даже, я бы сказал въедливо, но в общем-то, все в целом протекает довольно спокойно, мирно и вежливо. Можно сказать, культурно. Даже протокол какой-то дают в конце подписывать, что, мол, «претензий не имею» (или, наоборот, «имею» – пиши, чего хочешь).</p>
        <p>Всё, короче, как в лучших домах Лонд<strong><em>о</em></strong>на и Парижа. На должном блядском уровне. Как в лучших… домах, в общем.</p>
        <br/>
        <p>Возвращаемся в камеру – чистота, порядок. Ничего не раскидано, не разбросано по всей камере, как это всегда и везде обычно бывает после шмонов. Нет, здесь ничего нигде не тронуто, всё по-прежнему аккуратно стоит на своих местах. Красотища, словом! («Гигиена и чистоплотность!» – наш девиз. Не волнуйтесь! Всё стерильно.)</p>
        <p>К тому же шмоны, как выяснилось, здесь всегда только плановые. Внезапных практически не бывает. Да и происходят они всего-то два-три раза в месяц от силы. Не чаще.</p>
        <p>Что ж, это вполне нормально. По сравнению с другими тюрьмами («домами») – так вообще просто замечательно! (Сервис, повторяю, на высшем уровне! Риска никакого! Удовольствие клиенту гарантируется!) <strong><em>Так</em></strong> жить можно!</p>
        <p>Я лезу на свою шконку, а Коля тем временем наливает воду в электрический чайник – обычный наш, российский, металлический, здесь во всех камерах такие – закрывает его крышкой и включает в розетку. Вспышка! Громкий хлопок!.. Чайник сгорел.</p>
        <p>– Все, блядь, сгорел! – совершенно равнодушно комментирует Коля. – Пиздец чайнику.</p>
        <p>– И что теперь? – несколько обеспокоенно спрашиваю я.</p>
        <p>– Да ничего! Сейчас дежурному отдадим – пусть чинят, – всё так же равнодушно отвечает Коля.</p>
        <p>– А пока без чая будем?</p>
        <p>– У нас же кипятильник еще есть! – терпеливо напоминает мне он.</p>
        <p>Коля не торопясь наливает в пластмассовое ведерко воду, опускает в него кипятильник и сует его в сеть. Новый хлопок и вспышка!.. Сгорел и кипятильник!</p>
        <p>Это, блядь, уже что-то новенькое! Пиздец что, решил сменить тактику и начал мне вредить по мелочам? Мало того, что в хате вообще ничего нет, полный голяк, хоть шаром покати, так теперь еще даже и чаю не попьешь! Что это, в конце концов, вообще за блядство!</p>
        <p>Вызываем дежурного.</p>
        <p>– Монтёра сейчас нет.</p>
        <p>– А когда будет?</p>
        <p>– Не знаю!</p>
        <p>Очень мило! «Не знаю!» Тюрьма, блядь, коз<strong><em>ы</em></strong>рная!</p>
        <p>– Да и хуй с ним, с гондоном! Я сам сейчас починю, – вдруг решительно заявляет Коля, уверенно берет чайник и начинает с ним возиться.</p>
        <p>Дай-то Бог! Будем надеяться, что он его действительно починит. Иначе… От меня-то в этом смысле толку – как от козла молока! Сами понимаете… Не знаю уж, как там от Юры…</p>
        <br/>
        <p>В этот момент в двери слышится какой-то скрежет. Все поворачивают головы. Дверь распахивается, и в камеру входит новенький с сумкой в руке и матрасом под мышкой.</p>
        <p>Молодой совсем на вид парень. Толя, двадцать четыре года. В тюрьме уже пятый год. Подельник Саши-солдата.</p>
        <p>– Та-ак, – несколько разочарованно тянет Коля. – Значит, Солдат уже сюда не вернется…</p>
        <p>Честно говоря, я тоже слегка расстроен и даже, признаться, как-то обескуражен. А как же, блядь, мои грандиозные планы насчет того, чтобы что-то там разузнать и выяснить? Похоже, все они теперь летят к чертовой матери! Хотя, с другой стороны, Толя ведь был его подельником. Вместе, так сказать, работали. Может, и он что-то знает?</p>
        <br/>
        <p>Через час-другой, когда все мы уже более-менее перезнакомились, наобщались и немного присмотрелись и притерлись друг к другу, начинаю свои осторожные расспросы. Хотя, конечно, по уму-то лучше бы было выждать хотя бы день-два, да уж больно не терпится!</p>
        <p>– Слушай, Толь, а мне вот говорили, что меня тоже в свое время заказывали. Ты ничего такого не слышал?</p>
        <p>– Нет, – немного подумав, отвечает мне Толя… потом, мягко улыбаясь, добавляет, – если бы заказывали, то убили бы…</p>
        <p>– Ну, на самом-то деле не так-то это было просто, – небрежно роняю я. Одаряю его ответной улыбкой и продолжаю. – Главная проблема заключалась в том, что я практически не выходил из дома. То есть выходил примерно раз в неделю в совершенно непредсказуемое время. Просто по настроению… Как меня подловишь? А если начать следить за подъездом – служба наружного наблюдения сразу вычислит. Она у меня круглосуточно работала. Чердаки всех близлежащих домов, откуда выстрел можно было сделать, тоже постоянно проверялись, ежедневно. У меня ж альфовцы работали, они все эти варианты прекрасно знали.</p>
        <p>– Альфовцы? – с интересом переспрашивает внимательно слушающий меня Толя.</p>
        <p>– Ну да. Но не в этом дело. Я прекрасно понимал и полностью отдавал себе отчет, что если возьмутся всерьез, то никакая охрана не поможет. Главная сложность для киллера заключалась не в охране – это чепуха! – а в полной непредсказуемости моего поведения. В отсутствии у меня какого-либо режима.</p>
        <p>– Но ты же, наверное, за границу куда-нибудь ездил?</p>
        <p>– Да никуда я не ездил! И не ходил никуда. Дома все время сидел. Ну, выходил раз в неделю – и все!</p>
        <p>– Ну, так сразу, я не могу сказать. Думать надо. А вообще в таких случаях можно кого-то из охранников подкупить. Или похитить, выяснить у него все детали охраны и за сутки все проделать – пока его не хватились и систему охраны не сменили.</p>
        <p>– Да, интересная мысль. Но со мной бы это все равно не сработало. Ничего бы нового он не сообщил. Знание системы ничего бы не дало. Не было никаких особых тайн. Дело было не в системе охраны, а в полном отсутствии какой бы то ни было системы в моем поведении!</p>
        <p>– Ну, в общем, это конкретно смотреть уже надо было, – резюмирует Толя. – Хотя Солдат иногда такие штучки выдумывал, с ума сойти! – вдруг оживляется он. – Вот, например, такой случай. Получили мы на одного заказ. А он ездит везде только в бронированном «мерседесе», кругом охрана на джипах. А когда выходит из подъезда, сразу в машину ныряет, да плюс еще охранники его специальными бронированными пластинами со всех сторон прикрывают. Ну, как к нему подберешься? Причем, там в доме целая система арок, неизвестно, откуда он выедет. Можно, конечно, у каждой арки по стрелку поставить, но «мерседес» пуля не возьмет. Посидели мы, поприкидывали, и что придумал Солдат?! При выезде из арки перегородить дорогу и выстрелить из противотанковой ракетной установки в лобовое стекло! Мы ему говорим: «Ты что, с ума сошел? Ты что, маньяк? Там же и арка от выстрела обрушится, и вообще весь дом! Шум будет на всю страну и на весь мир! Скажут: террористы. Теракт!!» – «Ну и что, – говорит, – зато наверняка!» – «Нет уж, – мы ему говорим, – давай лучше подождём. Может, всё само собой рассосётся». И действительно, через месяц-полтора все само собой поутихло, и все там помирились.</p>
        <p>Да… Солдат, похоже, личность в своем роде довольно незаурядная!.. Жаль, конечно, что не довелось поближе с ним познакомиться. Хотя, впрочем, может еще и доведется. Неизвестно ведь, сколько времени мне еще здесь торчать придется. Может, еще и встретимся. Здесь же это запросто! Переведут в одну камеру…</p>
        <p>– Но ты все-таки спроси у Солдата. Не слышал ли он что-нибудь про меня? – напоследок прошу я Толю.</p>
        <p>(Они с Солдатом постоянно видятся в суде.)</p>
        <p>– Хорошо, спрошу, – обещает он и решительно добавляет. – Но если бы что-то было, я бы обязательно знал!</p>
        <p>Понятно. Похоже, мои доблестные охранники все-таки тогда попросту морочили мне голову. Разводили на бабки. Деньги, блядь, выкачивали. Мало им всё было, несмотря ни на какие чудовищные зарплаты, огромные премии, постоянные единоразовые выплаты, разрешение играть на льготных условиях с билетами и пр., и пр.</p>
        <p>В общем, все как обычно. Ничего нового. «Скучно жить на свете, господа!»</p>
        <br/>
        <br/>
        <p>19 июня, четверг</p>
        <br/>
        <p>Опять весь день какая-то, блядь, суета! Покой, короче, мне только снится, даже здесь.</p>
        <p>С утра заказали Юру. «На выезд!»</p>
        <p>– А!.. В Ирландию поеду.</p>
        <p>– В какую еще Ирландию?</p>
        <p>– Да в суд, на продление срока. Здесь это называется «поехать в Ирландию».</p>
        <p>Потом Колю дернули. «На вызов!»</p>
        <p>– Адвокат вообще-то должен прийти. А может, и следак чего притащился.</p>
        <p>Остались в камере мы вдвоем с Толей. После обеда мне, наконец-то, принесли передачу. (Господи! Слава богу!) Только-только мы ее закончили получать, как в дверь снова стучат.</p>
        <p>Ну, что там еще? Недодали, что ль чего?</p>
        <p>– На М!</p>
        <p>– Да, Мавроди.</p>
        <p>– На вызов с бумагами.</p>
        <p>На какой «вызов»? С какими, блядь, «бумагами»? Четверг же сегодня! Адвокат ведь только в пятницу придти должен!.. Следак, что ль, опять заявился? «По душам», как обычно, побеседовать? Тогда «бумаги» здесь причем?</p>
        <p>Странно-странно… Наверное, все-таки адвокат. Сдвинулось у него что-нибудь, завтра придти не может, вот сегодня и пришел. Хотя, конечно, не нравится мне все это… «С бумагами»!.. Прямо специально подчеркнул, гондон. Правда, когда к адвокату, они всегда так говорят. Твою мать! Так что делать? «С бумагами»! Конверт-то брать или не брать?</p>
        <br/>
        <p>Тут необходимо сделать небольшое отступление. Дело вот в чем.</p>
        <p>Когда во время голодовки я категорически отказывался соблюдать режим, аргументировал я это тем, что я еще не осужденный, а всего лишь подследственный. И по закону мне могут лишь ограничивать свободу, и не более того. Что уже и сделали, посадив меня в этот блядский шкаф. Что же до всего остального – то, извините!</p>
        <p>Я такой же гражданин, как и все! Шли бы вы на хуй со своими режимами! Здесь вам не детский сад. Может, я здесь пять лет просижу, а потом суд в итоге меня оправдает и невиновным признает?! Это что, окажется, что я зря здесь пять лет кровать убирал?!<br/>
        Местное начальство вся эта моя нехитрая аргументация поначалу чрезвычайно бесила, и они даже пытались со мной спорить.</p>
        <p>– Но когда Вы приезжаете, например, в гостиницу, Вы же соблюдаете там режим?</p>
        <p>– Простите, но в гостиницу-то я приезжаю добровольно! И добровольно соглашаюсь соблюдать ее режим! А если он мне не понравится, я могу оттуда в любой момент уехать! Заставить что-то делать меня никто не может. А здесь-то меня именно заставляют!</p>
        <p>– Когда Вы сюда приехали, Вы подписывали бумагу, что ознакомлены с правилами внутреннего распорядка.</p>
        <p>– Ну, ознакомлен. Но с чего вы взяли, что я согласен их соблюдать?! Да и вообще! Тогда был согласен, а сейчас передумал. И хочу отсюда съехать. Сменить гостиницу. Везите меня опять на Матроску или на Бутырку!</p>
        <p>Когда же они, наконец, поняли, что спорить совершенно бесполезно, то от меня отстали, и лишь один только режимник все никак не мог угомониться. Он, похоже, совершенно искренно хотел все же убедить меня, что я не прав, и что режим соблюдать я все-таки обязан. И в качестве последнего и решающего своего довода всё убеждал меня почитать какие-то там правила, приказы и распоряжения.</p>
        <p>А я же отбивался:</p>
        <p>– Да незачем мне их читать! Есть Конституция, где четко прописаны мои конституционные права. Права эти мне гарантированы. И ограничить их никакие правила и приказы не могут! Это всего лишь подзаконные акты. Если же они их все-таки ограничивают, то это по сути своей незаконно!</p>
        <p>Но он их все-таки мне всучил. Передал, блядь, через кормушку «для ознакомления».</p>
        <p>Ну, а поскольку времени у меня там было мно-ого, то я от нечего делать и действительно с ними со всеми ознакомился. Причем, самым наивнимательнейшим образом.</p>
        <p>И сразу же выяснил для себя массу интересного.</p>
        <p>Больше всего заинтересовали меня, конечно, «Правила внутреннего распорядка следственных изоляторов уголовно-исполнительной системы МЮ РФ». (Вверху штамп «Для служебного пользования» стоит, между прочим. Так что хуй бы мне их выдали, если бы я сам, к примеру, вздумал вдруг попросить почитать «для ознакомления». И по логике вещей они бы в мои руки здесь попасть никогда не должны были. И тем не менее – попали! Очередное маленькое чудо. Очередная случайность.)</p>
        <p>Открываем, читаем. Так… Так… Это неинтересно… Это тоже неинтересно… «Обязаны»… «Обязаны»… Опять, блядь, «обязаны»!.. А это что такое?!.. Ага! А вот это, кажется, стоит почитать повнимательней.</p>
        <p>Раздел IX, п. 98. «Жалобы, адресованные Уполномоченному по правам человека в РФ, просмотру не подлежат (ст. 19 Федерального конституционного закона “Об уполномоченном по правам человека в РФ”)».</p>
        <p>О-очень интересно! Ну, просто очень! Просмотру, значит не подлежат? Что ж, примем к сведению. «Имей в виду, я это все запомню», – как говорил Мефистофель Фаусту. А зря ты мне, пожалуй, книжечку-то эту дал! Это, мой дорогой, была серьезная ошибочка. Дорого же она тебе обойдется. Ах, как дорого! Ну, к этому мы еще вернемся. В свое время.</p>
        <p>Так, дальше там что! Есть еще что-нибудь интересное? Так… Так… Ага! Вот… Тоже весьма любопытно… Весьма!</p>
        <p>«Приложение №1. Правила поведения осужденных и подследственных». Ну, и что же там за «правила»? Всего три пункта, между прочим.</p>
        <br/>
        <ol>
        <li>Обязаны вставать, когда в камеру входит сотрудник СИЗО.</li>
        <li>При конвоировании или движении по изолятору в сопровождении сотрудника СИЗО обязаны держать руки за спиной.</li>
        <li>По требованию сотрудника СИЗО обязаны называть фамилию, имя и отчество.</li>
        </ol>
        <br/>
        <p>Занятно… Про команды: «Лицом к стене! Руки за спину!» – ни слова! Значит, фактически это незаконно. А то любят они!.. Заходишь, скажем, в комнату для встреч с адвокатом, разводящий начинает просматривать твои бумаги, а тебе сразу же командует:</p>
        <p>− Лицом к стене! Руки за спину!</p>
        <p>А это, значит, незаконно… Правильно, хуй ли он мной командует? А может, он мне сейчас скомандует еще и гопака сплясать? Так я что, должен буду его отплясывать?!</p>
        <p>Жаль, блядь, что я раньше этого не знал. Когда у меня на Матроске Щедрина первый раз отнимали. Заводят, суки, в какой-то кабинет. Сидит за столом, развалясь, какой-то хуесос в форме и небрежно цедит сквозь зубы:</p>
        <p>− Как стоите? Встаньте ровно! Руки за спину!</p>
        <p>Гондон! Пидор, блядь! Сейчас бы он мне это сказал!.. Я бы ему ответил!</p>
        <br/>
        <p>– Всё? Больше ничего не желаете? А то я готов! Может, польку-бабочку станцевать еще или, там, скажем, спеть? Так Вы лишь мигните! Я мигом!.. Вот только честно предупреждаю: слуха у меня нет, да и голос, признаться, не очень. Не всем нравится… Зато почерк отличный. И стиль. Ясный и доходчивый. Жалобы особенно хорошо им писать. На всяких там пидорасов. Которые полномочия свои служебные превышают, четко прописанные в трех пунктах Приложения № 1. Приказ № 148 от 12.05.2000 г.</p>
        <br/>
        <p>Словом, много я чего тогда передумал, читая эти Правила. Пенал, голодовка, мусора постоянно орут и в дверь ломятся… Идиллия, в общем. Думается отлично! И мысли все такие тихие и хорошие… Благостные… Умиротворенные… Какая у меня теперь здесь жизнь распрекрасная начнется. Как мы с местными охранниками славно теперь заживем. Мирком да ладком! В полном соответствии с Правилами внутреннего распорядка.</p>
        <p>Короче говоря, заучил я тогда все эти пункты наизусть, намертво, зазубрил, как таблицу умножения, а недавно, во вторник, применил их и на практике.</p>
        <p>Взял большой конверт и ничтоже сумняшеся написал на нем: «Жалоба, адресованная Уполномоченному по правам человека в РФ г-ну Миронову О.О. Просмотру не подлежит!!! “Правила внутреннего распорядка СИЗО”. Раздел IX, п.98. (Приказ № 148 от 12.05.2000 г.)» Подумал немного и подчеркнул жирной чертой надпись о запрещении просмотра. После чего вложил в конверт все свои записи и тщательно его запечатал.</p>
        <p>(Отчество господина Миронова – Орестович. Почти Арестович. От слова «арест». Это так, значит, отца его звали. Блядь, что это за отец у него такой был? Начальник ГУИНа у нас – Злодеев, Уполномоченный по правам человека – Арестович. Пиздец, короче. Специально их там, что ли, подбирают?)</p>
        <p>А что! Совершенно мне не нравится, что здешние охранники внимательно читают все мои записи. Неважно, по защите, не по защите – любые! «Мы имеем право просматривать!» – вот и весь ответ. Какая же тут, в пизду, может быть «защита»? Какая, на хуй, «конфиденциальность»? Вот пусть теперь попробуют, почитают! «Просмотрят»!</p>
        <br/>
        <p>Результат не заставил себя ждать. Неприятности начались буквально в тот же день, когда я попытался взять конверт с собой на встречу с адвокатом.</p>
        <p>– А что это такое?</p>
        <p>– Жалоба, адресованная Уполномоченному по правам человека в РФ. Просмотру не подлежит.</p>
        <p>Разводящий в недоумении вертит в руках конверт.</p>
        <p>– Запечатанные конверты выносить не положено. Я обязан его просмотреть.</p>
        <p>– Жалобы, адресованные Уполномоченному по правам человека, просмотру не подлежат. Посмотрите Раздел IX пункт 98 «Правил внутреннего распорядка следственных изоляторов».</p>
        <p>Разводящий со все возрастающим удивлением разглядывает конверт и явно не знает, что делать. Да, с одной стороны, я, вроде, прав – вот ссылка на соответствующий пункт правил и статью закона. Разводящий, конечно, впервые обо всех этих статьях и пунктах слышит, но, как видно, ни секунды не сомневается, что раз я их написал, то так оно и есть; значит, все они действительно существуют. Но, с другой-то стороны – как это заключенный выносит из камеры запечатанный конверт без досмотра? А вдруг там у него бомба?</p>
        <p>Остальные охранники молча стоят вокруг и с видимым интересом наблюдают за происходящим. Разводящий еще некоторое время колеблется. Наконец, он принимает совершенно очевидное и давно уже напрашивающееся решение. (Я, собственно, с самого начала был уверен, что так оно и будет.) До него доходит, что не его ума это дело! Надо просто доложить по начальству, а оно уж само пусть со мной разбирается. Его же дело маленькое. Ему-то что? Разрешат мне выносить – да бога ради! Выноси, что хочешь, хоть всю камеру; не разрешат – извините! У меня приказ!</p>
        <p>Короче, разводящий оставляет меня на попечение охранников, а сам куда-то убегает. Вероятно, за старшим смены. (Конверт, между прочим, остается у меня. Отнять его и забрать с собой разводящий так и не решился.)</p>
        <p>Буквально через пару минут прибегает старший смены. Практически слово в слово повторяется весь предыдущий диалог с разводящим. («Не положено…» – «Посмотрите пункты “Правил внутреннего распорядка”…» и пр.) Я с интересом наблюдаю за старшим смены и с любопытством жду, что же будет дальше? Честно говоря, мне его даже жаль. В данном случае ему ведь можно только посочувствовать.</p>
        <p>Поставьте себя на его место. Вот что делать? Отнять у меня конверт и вскрыть его? Но, во-первых, похоже, это действительно незаконно, а самое главное, совершенно неизвестно, как я себя в этом случае поведу? Человек я знаменитый, да и характер у меня, судя по всему, не сахар. Что я за птица, я уже наглядно продемонстрировал. Чуть что – сразу голодовка, лежание на холодном полу и прочие ужасы. Что я сейчас выкину, если у меня конверт отнять? Опять новую голодовку объявлю? Только-только меня из этой-то еле-еле всем изолятором уговорили выйти, всё начальство ко мне на поклон приходило, а теперь опять?! И это еще в лучшем случае! А может, теперь я вообще вскроюсь?! В знак протеста против нарушения моих конституционных прав! А кто будет виноват? Тяпкин-Ляпкин? А подать сюда Тяпкина-Ляпкина!</p>
        <p>Вот то-то и оно! Начальству бежать докладывать? А сам-то ты кто? – резонно возразят тебе. Начальник смены или хуй с горы? Что это ты сам решения принять не можешь и советоваться прибежал? Думаешь, ты самый умный? Стрелки на нас перевести хочешь? Ответственность переложить? Этот же вопрос в твоей компетенции! Вот и действуй строго по закону. Как положено. И то, кстати, как ты, пидор, пытался на нас сейчас всю ответственность свалить, а сам в стороне остаться – это мы тебе еще припомним!</p>
        <br/>
        <p>Начальник смены все это прекрасно понимает и потому колеблется… Но какое-то решение принимать надо, причем немедленно. Секундное замешательство, и – решение принято!</p>
        <p>– Я не разрешаю Вам брать с собой запечатанный конверт! Или вскрывайте его сейчас на наших глазах, или оставляйте в камере.</p>
        <p>– И что будет, если я его вскрою? – интересуюсь я. – Вы его просмотрите?</p>
        <p>– Естественно!</p>
        <p>– Ничего естественного тут нет! Просматривать жалобы, адресованные Уполномоченному по правам человека в РФ запрещено законом.</p>
        <p>– Или оставляйте конверт в камере, или вскрывайте! Запечатанный конверт я Вам брать с собой не разрешаю!</p>
        <p>Понятно. Мой ход, короче. Что делать?</p>
        <p>Можно, конечно, сразу отказаться идти к адвокату и объявить, к примеру, новую голодовку. Тем более, что формально-то я прав. Закон в данном случае явно на моей стороне (хотя толку от него, от этого закона…)</p>
        <p>Но можно и не форсировать события. Встретиться сейчас с адвокатом, посоветоваться, спокойно обсудить ситуацию… Жалобу на имя начальника написать. А то ведь, блядь, уеду сейчас опять на хуй в свой склеп на первый этаж – адвокат даже и знать не будет, что же, собственно, случилось-то? Узнает только во вторник, когда в следующий раз придет со мной встретиться.</p>
        <p>Так чего же мне следующего раза-то ждать и на сборке все это время голодным сидеть, если можно с ним прямо сейчас посоветоваться?</p>
        <p>В общем, решено! Так мы, пожалуй, и поступим. Пойду пока, поговорю с адвокатом, а там уже видно будет. Голодовку, в конце концов, я всегда объявить успею.</p>
        <p>Приняв для себя это решение, я сразу же сообщаю его охранникам.</p>
        <p>– Хорошо, – спокойно заявляю я им, – в таком случае я оставляю конверт в камере.</p>
        <p>Охранники молча ждут, пока я возвращаюсь назад в камеру, бросаю конверт на свою шконку и затем снова выхожу в коридор.</p>
        <p>– Проходим! – кивает мне разводящий. – Руки за спину!</p>
        <p>Мы поднимаемся наверх, на шестой этаж, меня заводят в комнату для свиданий с адвокатами, наскоро обыскивают и оставляют одного. Минут через пять заходит адвокат. Я быстро, в двух словах, обрисовываю ему ситуацию, и мы обсуждаем план наших дальнейших действий. Решаем, что я завтра же пишу жалобу на имя начальника, а сегодня, сразу же со свидания адвокат лично отправится к начальнику на прием и попытается с ним поговорить. На том и расстаемся. Я иду в камеру писать жалобу, а адвокат – пытаться попасть на прием к начальнику тюрьмы.</p>
        <p>На следующее утро, в субботу (в связи с праздниками – это рабочий день), я отдаю на утренней проверке свою жалобу и начинаю ждать ответа.</p>
        <p>Сегодня, кстати, уже четверг, но ответа пока так и не поступило. По крайней мере, на днях, на шмоне, конверт у меня не отняли, хотя определенные поползновения и попытки наблюдались. («А почему?.. Мы имеем право все просматривать…» и т.п.) Впрочем, попытки весьма слабые и по сути лишь чисто символические, просто для порядка.</p>
        <br/>
        <p>Вот в таком именно положении и находятся дела к настоящему моменту. Отсюда, блядь, вопрос: «Что делать? Брать сейчас конверт с собой или от греха подальше в камере оставить?» Что-то у меня на сердце неспокойно… А вдруг это не адвокат?! Хотя с другой-то стороны, они ведь прекрасно могут и из камеры у меня его забрать. Что им, собственно, помешает? Так что, пожалуй, пусть уж лучше он при мне будет. Пусть им будет посложнее.</p>
        <p>Ах, да! А чего я, собственно, думаю-то? Может, мне его еще и взять-то не разрешат? В прошлый раз же не дали.</p>
        <p>– Конверт-то мне брать или оставить?</p>
        <p>– Ну, возьмите.</p>
        <p>«Ну, возьмите»! В прошлый раз – хуй, а сейчас «Ну, возьмите»! Не к добру все это! Ох, не к добру! Чует мое сердце, никакой это, блядь, не адвокат.</p>
        <p>Однако делать нечего. Деваться некуда. Тем более надо с собой брать, если они какую-то поганку заворачивают. Из камеры-то в мое отсутствие забрать еще проще. Вообще никаких проблем. Вывел всех на сборку… Без всяких объяснений, естественно.</p>
        <p>Ну ладно, идем. Конвертик со мной. На душе, честно говоря, что-то неспокойно… Куда меня все-таки ведут? А?.. Ну, понятно! Что не к адвокату – это уже ясно. Не туда мы свернули. Не к адвокатам. А в логово, блядь, к каким-то пиздам. Осталось только теперь выяснить, к каким именно. Сейчас выясним. Ждать, судя по всему, совсем недолго осталось. В лучшем случае пару поворотов по коридору.</p>
        <p>Разводящий предупредительно распахивает передо мной дверь какого-то кабинета:</p>
        <p>− Заходите! ( Набоков. «Приглашение на казнь». Роман в трех частях. Часть вторая. «Приглашение».)</p>
        <p>Ну, раз так вежливо приглашают – захожу. Как же, блядь, я могу отказаться? Воспитание не позволяет. Пажеский корпус плюс тюремные университеты… Pardonnez-moi, messieux! В натуре.</p>
        <p>Итак, захожу. Ого! Да тут, блядь, целый синклит, весь шабаш. Все местное начальство в сборе. Во главе с самим и.о. начальника подполковником внутренней службы господином Бирюковым И.А. Собственной персоной. (Выучил, слава богу, выучил! Сколько уже самых разных заявлений, прошений и жалоб на его светлейшее имя понаписано!)</p>
        <p>Плюс еще некто в штатском. Немолодой уже, представительный мужчина. Сразу видно, что большой начальник. Он-то, похоже, и есть тут сегодня самый главный. Проверяющий какой-то, наверное. Из ГУИНа или из прокуратуры.</p>
        <p>Мужчина в штатском, между тем, приподнимается мне навстречу.</p>
        <p>– Здравствуйте, Сергей Пантелеевич!</p>
        <p>Здравствуйте. (Рукопожатия нет.) Кивает на стоящий в углу около двери стул.</p>
        <p>– Садитесь.</p>
        <p>– Спасибо.</p>
        <p>– Я старший прокурор по надзору Генеральной прокуратуры, – представляется он. – Приехал по Вашей жалобе…</p>
        <p>(Это по какой же? А!.. Где я требую меня в другую тюрьму перевести, наверное.)</p>
        <p>…Генпрокуратура курирует только два изолятора: этот и ФСБ-эшный…</p>
        <p>(Лефортово, что ль?)</p>
        <p>…Так на что Вы жалуетесь?</p>
        <p>(На что я жалуюсь? Да на всё!! Хуй ли я вообще здесь делаю?!)</p>
        <p>– Да на!!.. Кхе!.. Кхе!..</p>
        <p>(Тьфу, черт! Так чуть было вслух все это ему и не выпалил.)</p>
        <p>…На нарушения моих конституционных прав по защите. О какой защите можно говорить, если кабинет для свиданий с адвокатом просматривается и прослушивается, а все мои записи, сделанные в ходе встречи с адвокатом, также внимательно просматриваются и изучаются тюремной администрацией.</p>
        <p>– Просматривать разрешено законом, – замечает мне господин прокурор…</p>
        <p>(Это действительно так. Действительно, оказывается, разрешено. Мотивировка: в целях обеспечения порядка. Какого «порядка»? Непонятно. Чтобы заключенный не набросился, к примеру, на своего собственного адвоката и не задушил его голыми руками в приступе ярости, что ли?)</p>
        <p>– …А насчет подслушивания Вы не правы. Кабинеты не прослушиваются.</p>
        <p>(Да-да!.. Говори-говори!..)</p>
        <p>– Ладно, хорошо, – примирительно отвечаю ему я. – Я не верю, что кабинеты не прослушиваются, но прекрасно понимаю, что доказать тут ничего невозможно. Поэтому оставим прослушивание в покое. Но записи почему просматриваются? О какой гарантированной Конституцией конфиденциальности защиты может тогда идти речь? Если все мои планы сразу же становятся известны следствию?</p>
        <p>– Мы не сотрудничаем со следствием. Мы подчиняемся лишь Главному Управлению Исполнения Наказаний. Это совершенно независимая структура, – вступает в разговор господин и.о. начальника тюрьмы.</p>
        <p>(Я смотрю на него с понятным раздражением. Поначалу, правда, легким, но по мере выслушивания дальнейших «разъяснений» господина и.о., все возрастающим. Да, так, конечно, беседовать трудно, когда с тобой разговаривают, как с полным идиотом или грудным младенцем.</p>
        <p>«Мы независимая структура»!.. А кто вас, простите, контролирует? Генпрокуратура. Вот старший прокурор ее передо мной сидит. А кто дело мое ведет? Следственный комитет МВД. А их кто контролирует, с кем они сотрудничают, у кого они все санкции в отношении меня получают? Тоже в Генпрокуратуре. А если, скажем, Генпрокуратура поддерживала ходатайство следствия о продлении в отношении меня сроков содержания под стражей, то разве она не оказывается автоматически заинтересованной стороной? Ведь, если меня, к примеру, потом на суде оправдают, то и у следствия, и у прокуратуры могут возникнуть серьезные неприятности. Как это вы невиновного человека столько времени в тюрьме продержали? Куда, спрашивается, вы смотрели?)</p>
        <p>– Зачем же тогда вообще специальные кабинеты для встреч с адвокатами делать? Давайте будем беседовать непосредственно в присутствии ваших сотрудников! Раз они такие независимые! В целях поддержания порядка в здании изолятора. Но почему-то закон отдельные кабинеты предусматривает! И даже прослушивать их запрещает.</p>
        <p>– Мы ничего не прослушиваем…</p>
        <p>(Блядь, прямо какая-то сказка про белого бычка получается!)</p>
        <p>…А записи мы не читаем, а только просматриваем.</p>
        <p>(Ёбаный в рот!!)</p>
        <p>– Да вот именно, что читаете! Причем, самым внимательным образом!</p>
        <p>– Нет, ничего мы не читаем. Только просматриваем.</p>
        <p>(Так! Спокойно. Эдак я ничего не добьюсь. Беседа явно зашла в тупик. Я говорю – читаете, они – нет, не читаем. Надо срочно менять тактику. Да не с местным, тюремным начальством разговаривать, а с прокурором. А чего с местным начальством-то препираться? Я же на них и жалуюсь! Ясно, что с ними спорить бесполезно. Да еще в присутствии прокурора. Они просто упрутся рогом и будут совершенно тупо своё долдонить. Нет, и всё. Или я жду, что они сейчас публично в собственных грехах покаются?)</p>
        <p>– Хорошо! Сдаюсь, – обращаюсь я опять непосредственно к прокурору и даже шутливо приподнимаю руки. – Я чувствую, что не в состоянии постичь непостижимое, уловить неуловимое и понять тончайшую разницу между «читаем» и «просматриваем». Это для меня слишком сложно. Вероятно, поглупел в тюрьме. Так что оставим это. Но вот я, к примеру, пишу сейчас жалобу Уполномоченному по правам человека в РФ. Их, эти жалобы, по закону запрещено именно просматривать. И тем не менее, у меня ее все равно постоянно пытаются просмотреть. Требуют, чтобы я вскрыл конверт с жалобой и дал с ней ознакомиться. А иначе даже не разрешают брать с собой на встречу с адвокатом. С этим-то как быть?</p>
        <p>– А зачем Вы берете ее на встречу с адвокатом? – сразу же задает мне вопрос кто-то из присутствующего здесь тюремного начальства, по всей видимости, один из замов начальника изолятора.</p>
        <p>– Как это зачем? – совершенно искренно удивляюсь я. – Я же должен, прежде чем отправлять, предварительно показать ее адвокату? Согласовать с ним некоторые детали текста, уточнить отдельные юридические моменты. Я же не юрист. Да и вообще, чтобы он был в курсе!</p>
        <p>– Вся корреспонденция должна отправляться только через спецчасть. Отправлять что-либо через адвоката запрещено!</p>
        <p>(Это уже другой местный начальник. Прямо, блядь, перекрестный допрос какой-то! Скоп.)</p>
        <p>– Да не собираюсь я ничего через него отправлять! – терпеливо разъясняю я. – Я ее только показать ему хочу.</p>
        <p>– А запечатываете Вы ее зачем?</p>
        <p>– Чтобы вы не читали.</p>
        <p>– А может, Вы там деньги несете или, скажем, маляву.</p>
        <p>(Фи! Как грубо! «Маляву»! Ну, что-о вы, право!.. Ну, как вы выражаетесь! В конце концов мы же образованные, культурные люди… Да и откуда у меня могут быть в камере деньги, мудило! На хуй они, спрашивается, мне здесь нужны!?)</p>
        <p>– Может. Может быть, даже пистолет или атомную бомбу! Но по закону жалобу мою все равно просматривать нельзя. Такой уж у нас закон. Вот напишите в Думу, что закон, мол, плохой, несовершенный, и его надо срочно изменять. А то зэки под видом жалоб атомные бомбы таскают! Вполне возможно, что вас послушают и закон изменят. Но пока этого не произошло, пока закон не изменили, его надо выполнять. Независимо от того, плохой он или хороший. Мне тоже, может, многое не нравится в ваших порядках. Скажем, что под одеялом днём лежать нельзя, – не могу удержаться я от колкости. – Однако я их выполняю. Вот и вы выполняйте.</p>
        <p>– Сергей Пантелеевич! – опять вступает в беседу и.о. начальника тюрьмы г-н Бирюков. – Мы знаем, что у Вас сейчас этот конверт с собой…</p>
        <p>(Sic! Так!)</p>
        <p>…Все мы здесь старшие офицеры, и Вы нам, конечно же, доверяете (?!). Вот давайте сейчас в присутствии старшего прокурора Генпрокуратуры по надзору вместе вскроем этот конверт и посмотрим, что там такое! Мы и так уже пошли Вам навстречу и целых три дня его не вскрывали.</p>
        <p>– Так значит, всё это было изначально спланированной провокацией? Вы специально подстроили все так, чтобы я взял с собой этот конверт? Я же специально переспросил у разводящего, брать мне его с собой или нет! – холодно уточняю я, неимоверным усилием воли подавляя поднимающееся во мне слепое бешенство. – И с чего это Вы взяли, что я вам хоть сколько-нибудь доверяю? Особенно после этой подставы?.. Ничего я вам не доверяю и вскрывать ничего не буду! И что значит: мы и так его три дня не вскрывали? Вы просто по закону не имели права это сделать!</p>
        <p>– Имели! – заявляет вдруг еще один тюремный начальник, до этого молчавший.</p>
        <p>(Господин ст. прокурор, кстати, что-то тоже пока помалкивает и только слушает.)</p>
        <p>– …Посмотрите, как называется раздел IX, на который вы ссылаетесь.</p>
        <p>«Отправление жалоб…» То есть мы не имеем права просматривать лишь уже отправленные жалобы. А отправленной жалоба считается только после того, как Вы передали ее дежурному на утренней проверке. А пока жалоба не отправлена, мы имеем право ее просматривать.</p>
        <p>– То есть Вы хотите сказать, – с изумлением переспрашиваю я, – что вы можете забрать у меня ее непосредственно перед передачей дежурному, скажем, по пути от шконки до двери камеры, вскрыть, прочитать, а потом вернуть со словами: «Все в порядке! Можете запечатывать и отправлять, уважаемый Сергей Пантелеевич!» Так?</p>
        <p>– Да! И вообще, пока Вы ее не передали, это еще не жалоба, а черновик! А про черновики в законе ничего не сказано!</p>
        <p>– И вообще – это правила внутреннего распорядка, – с готовностью подхватываю я. – <strong><em>Внутреннего</em></strong>! А вот мы вас сейчас выведем во двор, вовне, вскроем там Ваш конверт, а потом назад заведем. Это внутри СИЗО вскрывать нельзя, а во дворе можно! Так, что ли?</p>
        <p>– Не надо искажать мои слова!</p>
        <p>– Да зачем их искажать! В этом нет абсолютно никакой необходимости! Вы же предельно ясно выражаетесь! В законе четко, черным по белому написано: просматривать нельзя, а вы говорите: можно! Чего тут «искажать»? Написано: черные пакеты вскрывать нельзя! А вы заявляете: «Да какой же он черный? Видите белое пятнышко?.. Это черный конверт с белым пятнышком! А про такие в законе ничего не сказано. Да и вообще. Присмотритесь повнимательней. Поверните-ка его вот так… Да-да!.. Видите, как он синим отдает? Как играет?.. Или даже зеленым! Так что никакой он не черный! Он черно-сине-зеленый!»</p>
        <p>– Не занимайтесь казуистикой!</p>
        <p>(Ого! Какие мы слова, оказывается, умные знаем!)</p>
        <p>– Это вы занимаетесь казуистикой!..</p>
        <p>(Тьфу, дьявол! Чего я дал втянуть себя в эту склоку?)</p>
        <p>…Короче, я резюмирую. В законе написано: просматривать жалобы, адресованные Уполномоченному по правам человека в РФ, нельзя, а вы утверждаете, что все-таки можно! Так?</p>
        <p>– Не жалобы, а черновики жалоб.</p>
        <p>– Тогда можете вы мне объяснить, в чем смысл этого закона? Совершенно очевидно, что именно имел в виду законодатель, когда его писал: жалобы просматривать нельзя! В вашей же трактовке волшебным образом получается, что можно. Зачем тогда вообще писали этот закон, потом принимали его, придавали статус конституционного и пр.! Какой в нем тогда смысл? О чем там тогда речь-то идет? И что же надо было написать, как еще яснее выразиться, чтобы вы эти жалобы все-таки не просматривали?! А? – я делаю долгую паузу, оглядывая всех присутствующих начальников по очереди. – Если это так, то разговаривать нам больше не о чем. Дайте мне лист бумаги, и я буду писать жалобу в Конституционный суд. Где просто изложу дословно наш разговор и вашу трактовку моих конституционных прав. Я вам даже прочитать ее потом дам. Чтобы вы убедились в том, что я ничего там не исказил, не преувеличил и от себя не добавил. Да в этом и нет никакой необходимости! Достаточно просто максимально точно передать все то, что я сегодня от вас тут услышал.</p>
        <p>– Я еще раз повторяю: запечатанные конверты хранить и уж тем более выносить из камеры запрещено.</p>
        <p>– Я все вот именно так и напишу. Слово в слово! Не беспокойтесь. А уж там пусть Конституционный суд решает, кто из нас прав. Возможно, действительно существуют уважительные причины, позволяющие игнорировать и закон и Конституцию. Вполне возможно. Но хотя бы тогда я их буду знать. Уже неплохо!</p>
        <p>Воцаряется молчание. Потом кто все-таки не выдерживает:</p>
        <p>– Это же придумать надо было! Я сколько лет работаю в этой системе и впервые вижу, что кому-то пришло в голову выносить из камеры запечатанные конверты! И до Вас здесь сидели умные люди! Грамотные. Бывший министр юстиции Ковалев, например. Но никто еще так не делал! Это же придумать надо было! И жалобы прокурору нам в запечатанных конвертах отдают, но в камерах-то их в запечатанных конвертах не хранят!</p>
        <p>– Жалобы прокурору не подлежат цензуре, – равнодушно поясняю я.– Пункт 87 «Правил внутреннего распорядка». Их только исправлять и редактировать нельзя. А просматривать, в принципе, можно. Жалобы же, адресованные Уполномоченному по правам человека в РФ, не подлежат именно просмотру. Это разные вещи. Что же касается господина Ковалева, то я не думаю, что он особенно грамотный и умный. Министру вовсе не обязательно быть умным. Министр – это уже чисто политическая фигура. Он назначается не за ум и не за свои профессиональные качества, а по совсем другим соображениям. За лояльность, прежде всего, и пр.</p>
        <p>Снова воцаряется тяжелое молчание. Господа начальники удивленно переглядываются и вообще рассматривают меня, как какое-то диковинное и редкостное насекомое, случайно попавшее к ним в тенета. И оказавшееся к тому же довольно кусачим, агрессивным и вообще не таким уж милым и безобидным, как им на первый взгляд показалось. Но которое, тем не менее, необходимо сохранить для коллекции и потому обращаться с ним надо крайне бережно. Не дразнить без надобности, чтобы оно, чего доброго, крылышки и усики себе не попортило, чтобы краски, блядь, до суда не полиняли. Пока его на булавочку там не наколют.</p>
        <br/>
        <p>Наконец господин старший прокурор по надзору решает, что пора все-таки ему вмешаться. Сказать, блядь, свое веское слово!</p>
        <p>– А что вы, в самом деле, к нему пристали? – добродушно обращается он, но почему-то не к хорошо известному мне господину Бирюкову И.А., а к какому-то капитану, скромно сидящему в углу кабинета и не произнёсшему до этого момента ни слова. – Пусть пишет свои жалобы. Хоть целый гроссбух. Все равно же они потом к вам попадут. Только Вы уж, Сергей Пантелеевич, их все-таки не запечатывайте! – все так же добродушно обращается он теперь уже ко мне. – Покажите просто разводящему, что там ничего нет, кроме бумаг, а читать и просматривать он их не будет. Что тут у нас за какой-то непонятный спор, не стоящий выеденного яйца!</p>
        <p>– Хорошо! – почти не раздумывая, тут же соглашаюсь я. – Только пусть предупредят охранников. А то у меня на первом же шмоне все изымут и прочтут. Скажут просто: «Ничего не знаю! У меня инструкция!» Вот и все дела!</p>
        <p>– Да, уж ты, пожалуйста, лично проследи, – снисходительно кивает господин прокурор все тому же молчаливому капитану.– Чтобы действительно всех предупредили. Хотя, впрочем, я думаю, что после всех этих скандалов от Ваших жалоб и так все шарахаться будут! – благожелательно шутит он, глядя на меня.</p>
        <p>Капитан с готовностью улыбается. Я тоже кое-как выдавливаю из себя что-то вроде кривой улыбки. В общем, все довольны. Стороны пришли к соглашению.</p>
        <p>– Так как же, Сергей Пантелеевич? Нужен Вам письменный ответ на Вашу жалобу?.. Ну, по которой я сюда приехал… Кажется, мы сейчас уже всё выяснили?</p>
        <p>– А могу я посоветоваться с адвокатом?</p>
        <p>– Ну, а чего с ним советоваться! Сами бы сейчас вот сразу сели и написали. Что претензий не имеете. Я бы даже место Вам свое уступил, чтобы Вам удобнее было. И никакой бумажной волокиты!</p>
        <p>Ладно, черт с вами!</p>
        <p>– Хорошо.</p>
        <p>Я сажусь на прокурорское место и быстро пишу требуемую от меня бумагу. Что, мол, в ходе проведенной со мной беседы получил исчерпывающие объяснения, полностью меня удовлетворившие, и т.п. Но в самом конце делаю все-таки маленькую приписочку: «Что же касается моей жалобы, адресованной Уполномоченному по правам человек в РФ, то, как мне было разъяснено в присутствии начальника тюрьмы и всех его замов, нести мне ее следует в незапечатанном конверте, но просматривать при этом ее никто не будет».</p>
        <p>Ну, просто так вот, для порядка! На всякий, как говорится пожарный…</p>
        <br/>
        <p>Р.S. Кстати, а господина Бирюкова-то И.А., оказывается, в должности начальника не утвердили! Начальником стал тот самый незаметный капитан, к которому господин старший прокурор все время в ходе нашей беседы упорно обращался. Ну и ну! Вот чудеса-то! Полный изолятор подполковников и полковников, а начальником над ними – капитан. А господину Бирюкову так и надо! Нечего было надо мной измываться. Возможно, наш с ним конфликт сыграл здесь не последнюю роль. Тут же наверняка за это место целая подковерная войнабыла. Так что каждое лыко, я думаю, было в строку!<span id="ctrlcopy"><br/>
        </span></p>
        <p>20 июня, пятница</p>
        <br/>
        <p>Ходил к адвокату. Жалобу нес в открытом конверте, не запечатывая. Действительно, не просматривали… Просто показал им, что там, в конверте, нет ничего, кроме бумаг – вот и все.</p>
        <p>– Видите, ничего страшного, – укоризненно сказал мне разводящий.</p>
        <p>Ну да, как же! «Ничего страшного»! Если бы не учиненный мною скандал, все бы наверняка совсе-ем-совсем иначе происходило!.. Вытащили бы из конверта все бумаги и стали бы читать – внимательно, аккуратно да вдумчиво, листок за листком. («А вдруг это малява!») Знаем, проходили!</p>
        <p>Ладно, впрочем. Нужный результат так или иначе достигнут, а все остальное – уже не существенно. Если им теперь почему-то нравится делать вид, будто они и с самого начала были такие же покладистые и добродушные, мягкие, белые и пушистые; и нечего, мол, было мне и огород городить, скандалить, кляузы-ябеды на них строчить и прокурорам жаловаться – да ради Бога! Будем, блядь, им подыгрывать. Не жалко. Да ебать их в рот! Плевать мне на них и на все эти их детские забавы и игры! На все эти их лицемерные передергивания и невинные морально-психологические шалости. По хую! Главное, чтобы не просматривали впредь ничего. А там – да пусть себе что угодно говорят! Черт с ними! Пускай себе сколько угодно меня теперь «укоряют» и скандалистом, кляузником-ябедником и даже, если угодно, склочником называют. На здоровье! Не жалко. По мне – хоть горшком назови, только в печь не сажай.</p>
        <br/>
        <p>Вечером Толя (он, кстати, из ореховской группировки) много чего понарассказывал. Кошмар, конечно! Какое-то мрачное и злое Зазеркалье. Королевство кривых и мутных зеркал! Честно говоря, я до сих пор даже и не подозревал, что такое возможно в реальной жизни. Думал, только в низкопробных фильмах и дешевых книжках с мягкой, яркой и броской обложкой бывает. Оказалось, что не только.</p>
        <p>Постараюсь по возможности точно передать некоторые его рассказы. Как обычно, без всяких комментариев. Да они в данном случае и не требуются. Материал и без того, сам по себе, достаточно колоритный и фактурный.</p>
        <br/>
        <p>– Звонит нам один коммерсант. У него на путях стояли вагоны с новыми машинами на два миллиона долларов. Приехали неизвестные люди, его избили, машины отобрали. Ему сказали: «Если жаловаться будешь – убьем!» Ну, мы сгоряча на него наехали: как ты наши машины проебал?! Деньги-то там почти все наши были. А потом видим: с него-то чего требовать? Машины выручать надо! Ну, вышли на этих людей, назначили встречу в ресторане «Арагви». Ну, знаешь, на Тверской, прямо напротив мэрии. Перед тем, как ехать, сели, посоветовались и решили, что никаких разговоров тут вообще быть не может – сразу мочить! А нам сказали, что это, мол, ассирийцы. Ассирийская группировка, крутые ребята. Ну, Солдата послали. Он заходит в ресторан, подходит к столику. А мы договаривались, что по одному человеку с каждой стороны будет, а там трое сидят. Сидят так вальяжно, раскинувшись. А кто из них представитель этих ассирийцев – хуй его знает. Один из них хозяином «Арагви» потом оказался – под раздачу попал. Ну, Солдат подошел к столику еще с одним парнем. Они его спрашивают с таким противным акцентом: «А чи-ито такие молодые? Постарше никого не нашлось?» Солдат даже разговаривать не стал. Просто выхватил пистолет: бах! бах! И всех троих на месте положил. Прямо в зале ресторана в центре Москвы. Потом, рассказывает, выбежал из ресторана, через забор перелетел, попал в какой-то двор, пистолет скинул. А это оказался двор Генпрокуратуры, прикинь. Ну, центр, – там же всё рядом. Он говорит, вижу, куда-то не туда попал, что это какая-то мусорка, машины мусорские стоят – сразу назад через забор перемахнул и убежал.</p>
        <p>– А пистолет так во дворе Генпрокуратуры и остался?</p>
        <p>– Естественно, он же там его и скинул.</p>
        <p>– А зачем вообще убивать сразу надо было?</p>
        <p>– Акция устрашения. Прикинь, сразу, без базара, мочат. В центре Москвы! Мы потом приехали и спокойно все машины назад забрали. И все эти ассирийцы хваленые даже не пикнули. А то помню, как наркобарона одного ликвидировали. Он всю Москву наркотой завалил, а на общак платить отказывался. Ну, ладно. Отдыхает он как-то в ночном клубе, охрана кругом. Заходят двое в черных очках. Солдат и еще один парень, царство ему небесное.</p>
        <p>– Тоже бывший спецназовец?</p>
        <p>– Нет, но тоже парень – молодец был такой. Тот танцует, они прямо в зале подходят, пистолеты выхватывают и раз-два – готов! Он падает, и они еще в лежащего, в голову: бах! бах! Ну, прикинь, ночной клуб, народу тьма, там сразу крики, паника! А там еще, как выяснилось, РУОПовцы в этот момент отдыхали. РУОПовцы сразу выхватывают пистолеты и начинают стрелять. А охрана этого наркобарона по ним начинает палить. То есть там целое сражение началось. В результате наши двое ушли, а у РУОПовцев двоих убили, и у охранников – двоих. А наши ушли спокойно… А что Солдат делал – это вообще роман писать надо! Однажды, например, он рабочим переоделся, еще с одним парнем, и неделю яму они копали. Место огородили, в оранжевых куртках, касках. Кунцевских пасли. А потом всю верхушку одним махом ликвидировали. Солдат ворвался в зал и начал с обеих рук из пистолетов палить. Те к черному выходу – а там второй ждет. В общем, всех положили… Один раз он за бизнесменом одним охотился, так бомжом переоделся и целую неделю у подъезда якобы пьяный валялся. Чтобы охрана к нему привыкла и внимание обращать перестала. Однажды приходит, весь какой-то избитый, глаза заплыли, лицо распухшее. Панки какие-то шли, видят – бомж валяется – и давай его хуячить! Он приходит: «Еб твою мать! У меня два ТТ в карманах, а меня какие-то панки отпиздили!» Прикинь, и сделать ничего нельзя! Пришлось терпеть.</p>
        <p>– Ну и как, сделал он этого бизнесмена?</p>
        <p>– Конечно, сделал. А то приезжаем к одному бизнесмену в офис, а он даже разговаривать с нами отказался… Либо, говорит, на своих ногах уходите, либо вам сейчас охрана ноги переломает. Ладно, уходим. А потом он сидит в ресторане с охраной. Врываются двое в масках, хватают его и прямо в зале при всех отрубают обе ноги! И одновременно в офис привозят инвалидную коляску, говорят: «Поезжайте, забирайте своего инвалида!» Этот эпизод тоже в деле есть.</p>
        <p>– А чего же охранники ничего не сделали?</p>
        <p>– А чего они сделают? Им сзади пушки приставили: стойте спокойно! Иначе сразу дырку в башке получите. Чего они сделают?</p>
        <br/>
        <p>Ладно, хватит на сегодня. И так слишком много информации. Причем какой-то совершенно нереальной. Ошеломляющей. Как из другого мира. Надо ее осмыслить и переварить. Завтра продолжу.</p>
        <br/>
        <br/>
        <p>21 июня, суббота</p>
        <br/>
        <p>Толя продолжает рассказывать истории из своей криминальной жизни. Какой-то, блядь, непрекращающийся фильм ужасов. Даже не знаешь, как, собственно, на все это и реагировать.</p>
        <br/>
        <p>– Был у меня лучший друг, царство ему небесное! Прикинь, приезжаем мы с телками в пансионат под Москвой. Крутой пансионат, одни немцы там отдыхали. Наших вообще не было. Ну, выпили и разошлись по номерам. Я со своей шлюхой в один номер, а он в другой. Ну, я ее трахнул и лежу на кровати на спине и курю. А она в ванную пошла. И чего-то долго ее нет, минут пятнадцать-двадцать. Ну, я лежу, жду. И вдруг слышу в коридоре выстрелы! Один, другой! Ну, все, думаю. Это друга моего, наверняка убили. Ну, а тут некого больше. Одни немцы в пансионате и мы. Я сразу же пистолет хватаю, штаны натягиваю – и к двери. Высовываюсь в коридор – никого. Я к двери номера друга подхожу, смотрю – открыто… Вхожу, а там две комнаты. Я вышибаю ногой дверь, врываюсь – пусто. Я другую дверь выбиваю, смотрю: сидит мой друг, голый, на корточках, муди до пола свисают и спокойно курит. Весь в крови с ног до головы и глаза пустые-пустые. Я ему говорю: «Вася, что с тобой? Ты хоть цел?» Он мне отвечает: «Я-то цел, а ты посмотри, что там с телкой моей случилось!» Я заглядываю в комнату, а она лежит на кровати на животе в какой-то неестественной позе, руки как-то вывернуты, и вся в крови. И вся кровать кровью залита. Оказалось, он лежит, шпилит эту телку – он на спине лежит, а она на нем сверху – и в это время вышибают дверь и врываются люди в масках и с пистолетами. Он увидел их, сразу шлюху эту схватил, ею прикрылся, как щитом. Они начали палить, все пули – в нее. Нашпиговали ее ну всю свинцом, а на нем – ни царапины. Ни одна пуля ее не пробила. Бог спас в тот раз… Ну, потом все равно его убили. Вообще, сколько хороших ребят поубивали – это еще спросить кое с кого за это надо. Неправильно все это. Иначе как-то делать все надо было…</p>
        <p>– И что, своих убивали? За что?</p>
        <p>– Конечно, своих. Ну, чистки всякие. Мало ли за что. Наркотики, например, стал принимать… Приезжаю на дачу. Сидят трое за столом, что-то спокойно обсуждают. Солдат сидит, ругается. А у него голос такой громкий, особенно когда выпьет.</p>
        <p>– Да, я уж знаю, – смеется Коля.</p>
        <p>– Ну, вот. Сидят трое. А я знаю, что их четверо должно быть. Спрашиваю: «А Миша где?» – «Да вон, в сумках лежит. На конструктор разобранный. Сейчас скорая помощь придёт». (Расчлененный труп Миши лежит в сумках, сейчас придет машина, чтобы забрать труп и куда-то вывезти.) Я заглядываю в сумки – действительно, лежит. Потом вечером по лестнице иду с Солдатом, а он мне говорит: «Тут привидения живут! Я по лестнице когда иду, они мне затылок своим взглядом прожигают. И спать ночью не дают». Конечно, живут. Еще бы! Или вот. Трое за городом ждут четвертого. Он должен подъехать, и они его должны убрать. Пока ждут – роют яму, куда труп спрятать. Ну, вырыли, один выхватывает пистолет и в голову другому – бах! бах! Тот в яму падает. То есть он думал, что четвертый должен подъехать, а на самом деле его самого убрать собрались. Он для себя самого яму рыл… Вообще людей сколько понапрасну перебили – это кошмар! В 96-97-ом годах, помню, каждую неделю – три-четыре трупа минимум. У меня у самого почти все знакомые погибли.</p>
        <p>– И что, все под чистки попали? Всех свои убили?</p>
        <p>– Да нет. По-разному. С другими группами разборки, предательства всякие. Я в своей жизни столько уже предательств видел… с шестнадцати лет в этой каше варюсь. И каждое предательство всегда, как правило, кончалось обязательно чьей-то смертью. Друга или знакомого.</p>
        <br/>
        <p>Толе, напоминаю, всего двадцать четыре года. Последние пять из них он сидит в тюрьме.</p>
        <br/>
        <br/>
        <p>22 июня, воскресенье</p>
        <br/>
        <p>Событий никаких. Информации, тем не менее, по-прежнему много. Причем довольно-таки любопытной. Сегодня, к примеру, много говорили о наркотиках.</p>
        <p>Как я понял из всего, что я тут за все это время узнал и услышал (не только сегодня, а вообще), наркотики сейчас употребляют практически все, кто хоть как-то связан с тусовками, ночными клубами, шоу-бизнесом, криминальной средой и пр.</p>
        <p>Скажем, ту же травку – так ее вообще все поголовно курят. (Когда есть, конечно.) Ее, собственно, и за наркотик-то никто не считает. Так, баловство… Как, например, и тот же экстази. На дискотеках и ночных клубах это, судя по всему, вообще нечто вроде обычной выпивки или коктейля. Неотъемлемая, так сказать, часть. Рядовой атрибут.</p>
        <br/>
        <p>– Иду, смотрю, Солдат у перил стоит и вниз в зал смотрит. «У меня два доллара есть, – говорю, – будешь?..» («Доллар» – это на жаргоне порция экстази.) Он сразу оба принял, прикинь, и на костылях к лестнице попиздил. Он бедро тогда в аварии повредил, в гипсе ходил, с костылями. Я смотрю и думаю: «Как же он спускаться на одной ноге будет и с костылями?» Ни хуя! Смотрю, костыли под мышку, одной рукой за перила схватился и на одной ноге по лестнице прыгает. Как кенгуру! Спустился в зал и давай на одной ноге отплясывать. Я стою у перил, курю, смотрю на него и думаю: «Когда же он, блядь, устанет? Ну, не пропрыгаешь же долго на одной ноге! Должен же он устать!» Так вот, я пока там стоял, минут пятнадцать, он так и прыгал!.. Кокс (кокаин) – очень благородный наркотик считается. Тоже практически все употребляют. В той или иной степени, конечно.</p>
        <br/>
        <p>Как ни странно, абсолютно все в один голос говорят, что никакого «мгновенного привыкания» к наркотикам не наступает. Даже от героина. Бросить на начальном этапе сравнительно несложно. Даже и не на начальном.</p>
        <p>Тот же Юра на воле постоянно травку, винт употреблял – практически ежедневно в больших дозах. (А в Чечне, говорит, вообще все солдаты и офицеры постоянно обкуренные ходят. Поголовно.)</p>
        <p>Коля одно время «плотно на коксе подвис» – раза два или три даже в больницу с «депрессухой» попадал. (При длительном приеме кокаина развивается тяжелая депрессия, выйти из которой довольно трудно. Надо прежде всего хорошенько выспаться. Проспать несколько суток – а без специальных препаратов это очень сложно. Под коксом спать вообще невозможно!)</p>
        <p>Так вот, Юра и Коля употребляли на воле наркотики довольно активно, здесь же, в тюрьме, спокойно без них обходятся. Да, конечно, тут просто взять их негде, но тем не менее никаких видимых неудобств от этого они явно не испытывают. Я же, честно говоря, полагал, что если наркомана лишить наркотиков, то он чуть ли не умрет. Судя по всему, это не совсем так. Ну, по крайней мере, на более-менее ранних стадиях.</p>
        <p>Как ни удивительно, кокс – любимый наркотик молодых девушек. Причем, как все в один голос говорят, «тормозов у них вообще нет. Сколько есть, столько она и примет. Никогда не остановится… Дороги такие делают – сантиметров по двадцать. Как она ее вдыхает – вообще непонятно. Как пылесос. (“Дорога” – это полоска насыпанного порошка кокаина, которую вдыхают носом.)»</p>
        <br/>
        <p>– Еду в аэропорт с телкой друга встречать, – рассказывает Толя. – Ну, по дороге нюхнули пару раз. Приезжаем, стоим, ждем. А самолет задерживается. Она мне говорит: «Давай еще!» – «Да хватит тебе уже. Десяти минут еще не прошло. У тебя еще этот не дошел!» – «Дай кокаина, я у тебя отсосу!» – «Ну ладно, давай». И вот, пока самолета мы ждали, часа полтора, она все время без перерыва у меня сосала. Как швейная машинка. У меня уже шляпа вся распухла в конце. Друг когда прилетел, я ему говорю: «Хочешь ее трахнуть?» И пока мы ехали до Москвы, он ее всю дорогу на заднем сиденье шпилил!</p>
        <p>– Это что, кокаин на женщин так действует? Возбуждающе? – уточняю я.</p>
        <p>– Да. Если она примет – все! Ей обязательно трахаться нужно. Или сосать. Она у тебя час, два сосать будет без перерыва. Заебет просто. А что они под коксом вытворяют – это видеть надо. Вся эта порнуха немецкая на кассетах – это детский сад. Она на стенку готова вбежать и сверху тебе на шляпу упасть. А за дозу дополнительную – вообще все, что угодно, сделает. Она, когда кокс видит, просто полностью над собой контроль теряет. Шторки ей сразу на глаза падают – бац! Все! Никаких моральных преград – ничего… Ты на волю когда выйдешь, если позабавиться захочешь, дай телке кокаина и потом периодически давай еще, чтобы она из этого состояния не выходила. Чтобы ее не отпускало. Она тебе такое устроит! Если телка хоть раз поняла кайф от кокаина – всё. С первого раза она может и не понять, но если поняла – все! Ее уже ничем не остановишь. Единственное, что может остановить – отсутствие денег, но тогда она будет пытаться добыть их любыми путями. Будь она кто угодно, хоть жена президента – она за дозу все, что угодно сделает. Я сам был просто поражен тем, что я видел. Но многие, правда, быстро скатываются. Обычный путь: травка – кокс – героин. Героин сначала нюхают, а потом колют. А там уже пиздец. У меня, например, девушка знакомая была. Красивая, молодая совсем, и села на наркотики. Я через год встретил – не узнал. Еду на машине, смотрю – по улице идет. Вроде, знакомая, а вроде, и не она. Вся худая, черная какая-то… Я останавливаюсь: «Таня, ты?! Что с тобой случилось?» – «Ну, вот так». – «Да ты что-то делай! Ты понимаешь, что так долго не проживешь? Ну, год, два – максимум». – «Я понимаю…» – «Может, тебе надо чего? Помощь какая нужна?» – «Ну, если есть долларов сто – дай». То есть ей вообще ничего уже не надо! Вот купит дозу на эти сто долларов – и все! Конченый человек. Хочешь помочь – а понимаешь, что помочь-то уже нельзя! Всё!.. Я больше всего боялся, чтобы Маше кто-нибудь не дал попробовать кокаина. (Маша – это Толина подруга.) А она часто тогда в клубы разные ходила. С подругами, там, с друзьями… «Я пойду в клуб». – «Ну, иди». Не скажешь же: «Не ходи», – только хуже будет. А я-то знаю, что это такое, что там за публика. Я раньше уже все это прошел – клубы эти, тусовки… Тогда ведь, в 96-97 годах на коксе все сидели, все слои. От банкиров до квартирных воров. Я ей сразу сказал: «Если хоть раз увижу, хоть один только раз, что ты наркотики принимаешь – всё. Можешь даже меня не дожидаться – сразу собирай вещи и уходи. А я это сразу узнаю. Я по глазам человека сразу выкупаю».</p>
        <p>– А что, можно узнать, что человек наркотики принимает? – заинтересованно переспрашиваю я.</p>
        <p>– Конечно, по глазам сразу видно.</p>
        <p>– И что, зрачки расширены?</p>
        <p>– Да необязательно. Зрачки могут и нормальными быть. Просто взгляд меняется. При героине взгляд такой застывший, ну и зрачки обычно, как точки. И чешется человек все время. Руку, там, а обычно нос. Даже если и не принимает сейчас, а все равно по привычке кончик носа машинально почесывает время от времени. А при кокаине взгляд такой безумный становится, блуждающий, он ни на чем остановиться не может, шарит вокруг взглядом, как будто весь мир сразу охватить хочет.</p>
        <p>– А сам ты, почему не подсел?</p>
        <p>– Ну, я очень много видел, чем это кончается, как люди все теряют. Прямо у меня на глазах. Причем серьезные люди, с серьезными деньгами. У меня был знакомый, он весь Кунцевский рынок запчастей держал. Ну, серьезные же деньги! Живи, чего тебе еще надо? Подсел на кокс. Заметили. Раз сказали, два, три. Бесполезно.</p>
        <p>– И что? Убрали?</p>
        <p>– Конечно. Ты же не ребенок. Никто тебя за ручку в больницу не потащит. Ты сам решай. Сам лечись. Здесь не могут вылечить – за границу поезжай. Никто же не против. Надо – деньгами поможем. Ты же не один работаешь, а в команде. Ты же всех подставить можешь. Сказали тебе – делай выводы. Нет – извини!.. Да сколько я таких случаев видел! Наверное, это и останавливало. Я бы сразу в одночасье все потерял, чего годами добивался.</p>
        <p>– Деньги, в смысле?</p>
        <p>– И деньги, и все! Сразу под чистку бы попал.</p>
        <p>– Убрали бы?</p>
        <p>– Конечно, это был бы совершенно железный повод.</p>
        <p>– А через какое время уже явно заметно со стороны становится?</p>
        <p>– Если плотно подсел, через два-три месяца уже совершенно четко видно. А через год – это вообще пиздец. Обычно же как? Сначала кокаин нюхают, потом героин.</p>
        <p>– Разве его нюхают? Я думал – колют?</p>
        <p>– Колют потом, чтобы меньшей дозой обойтись, подешевле. А сначала – нюхают.</p>
        <p>– А зачем вообще на героин переходят?</p>
        <p>– Дешевле. Кокаин дорогой. Грамм хорошего кокаина – минимум двести долларов. А бывает и по триста, и по четыреста. А ему на день пять грамм надо. А героин дешевле. Семьдесят долларов полграмма. Более сильный наркотик.</p>
        <p>– А они по-разному действуют?</p>
        <p>– Конечно, совершенно разные наркотики. Но героин я не знаю даже толком, как. Я его не понял. Мне сразу очень плохо от него стало. Рвало так, что я думал, умру. Желчью прямо. А от кокаина весь мир становится ярким, обострённым. Краски, чувства. Голова ясная, думается легко, реагируешь на все быстрее и четче в несколько раз. Хочется что-то делать. Всё радость доставляет. Вот едешь на машине, дождь идет, бьет в лобовое стекло – ты его совершенно по-другому воспринимаешь. Он тебя радует, возбуждает. А потом, когда отпускать начинает, возвращаешься из того яркого мира в этот наш серый… о–о-о!.. Всё серое, дома серые, люди какие-то серые, спешат куда-то, сгорбившись. Така-ая депрессуха!.. Тут надо сразу коньячка немого выпить – чтобы сгладить переход. Чтобы не слишком резко. Тогда все более-менее нормально.</p>
        <p>– А морфий ты не пробовал?</p>
        <p>– Морфий? Нет.</p>
        <p>– А сейчас наркотиков больше стало или меньше?</p>
        <p>– Я думаю, больше. Просто более дешевые. Чернуха всякая, колеса, некачественное все. А вообще, судя по тюрьме – больше. Все тюрьмы наркоманами забиты. Молодежь – так вообще все поголовно. Движуха и ширево – вот и все их мысли!</p>
        <p>– А движуха-то здесь причем? – удивляюсь я.</p>
        <p>– Как это причем? – в свою очередь удивляется Толя. – Надо же ему ширево где-то добывать? Вот он, как вечер, и начинает движуху в камере наводить. Соседям отписывать, дороги налаживать.</p>
        <p>– Да молодежь сейчас вообще все наркоши! В тюрьмах – так вообще все, – подтверждает и Коля. – На суд едешь, все разговоры только о дозняках, о ширеве, о кумаре. Что колоть, что пить, какой приход что дает! Все!! Больше их вообще ничего не интересует. Какие там бабы! У него там и не стоит ничего давно. Он и забыл уже, зачем шляпа-то нужна!</p>
        <br/>
        <p>Господи, какая-то другая реальность! Другое измерение. А я-то, дурачок наивный, прожил всю жизнь и ни одного наркотика не то что не пробовал, но даже и в глаза-то никогда не видел! Блядь, прямо неудобно как-то!.. Ущербным каким-то себя все время чувствуешь. Светскую беседу в камере поддержать не можешь. В натуре.</p>
        <br/>
        <p>Р.S. Хотя нет, впрочем. Кокаин высшего качества – это белый порошок с розоватым оттенком. На воздухе испаряется. Это я теперь твердо знаю. От Толи с Колей. Фуфло мне теперь не двинут!</p>
        <br/>
        <br/>
        <p>23 июня, понедельник</p>
        <br/>
        <p>Толя – поистине неисчерпаемый источник информации. Слушаю, помалкиваю, да на ус мотаю. Тем более, что послушать есть что. Сегодня, к примеру, разговаривали о структуре преступных группировок и об их методах работы.</p>
        <br/>
        <p>– А ты кто был? Ну, бригадир, там, или кто?</p>
        <p>– Да нет там никаких бригадиров! Это все мусора придумали. Иерархия есть, но она не жесткая. Если какой-то серьезный вопрос – все совместно решают. Например, решаем взять под себя какого-то серьезного бизнесмена. Собираемся все и начинаем обсуждать. Вот есть такая-то информация. Из такого-то источника. Человек свободен. Крыши у него нет. Хотя «крыша» – это тоже чисто мусорской термин. Просто говорят: человек свободен. Советуемся и решаем начинать с ним работать. Поручаем: ты занимаешься наружкой, ты ставишь телефоны на прослушку, жучки в квартире, ты все про его семью выясняешь, ты пытаешься кого-нибудь из его окружения подкупить, ты финансовые дела пытаешься пробить и т.д. Есть специальные люди, которые, скажем, с секретаршами знакомятся и ебут их. Секретарши же эти все по клубам разным ходят, тусуются… Так вот, есть специальные люди, которые с ними там знакомятся. Красавцы, одетые все с иголочки, с кучей денег во всех карманах, на шикарных машинах. Все это им специально проплачивается – машины и пр. – как спецодежда. В общем, начинаем работать. Обычно вся работа занимает месяца два-три. Потом приезжают к нему в офис люди и начинают разговаривать. Ну, он же видит, люди все серьезные, все хорошо одетые, на хороших машинах, с оружием официальным – специально пистолет на стол выложишь, чтобы видел. Серьезная, в общем, команда. Не шайка наркоманов каких-то, которых сдашь сейчас в мусарню, и на этом все закончится, а конкретные люди. Если начинает артачиться – сразу ему на стол пачку фотографий. Весь расклад его и его семьи. Какой бы ни был крепкий человек, а все за семьи свои боятся. А куда ему деваться? Сам-то он, может, и уехал бы куда-нибудь, спрятался… Ну, а семью куда денешь? Родственников? Да там иногда такие ситуации возникают – караул! Жен с любовниками фотографируют, еще чего-нибудь выясняется. Такая иногда грязь всплывает – вообще пиздец!</p>
        <p>– А все это и сейчас есть?</p>
        <p>– Конечно. Только сейчас все уже поделено, все в легальном бизнесе уже пристроились. Поэтому совсем беспредельных наездов нет практически. Ну, а так – все есть. У нас, вот, есть ряд очень серьезных людей. Бизнесменов. Они давно уже платят и будут всегда платить. А куда им деваться? Если человек отказывается платить – его обязательно надо или заставить, или убить. Иначе и другие откажутся. Все развалится.</p>
        <p>– А ты говоришь: жучки ставить? А как это делается? Через окружение?</p>
        <p>– Обычно через окружение. А в самых сложных случаях – можно на стекло в квартире. Сверху с крыши спускается человек на веревке и аккуратно прикрепляет к стеклу. Обычно ночью это делается, вдвоем или втроем. Веревку через вентиляционную трубу на крыше перекидывают, закрепляют и человека опускают, а потом поднимают такой специальной ручной лебедкой. Тут даже и особой подготовки физической не требуется.</p>
        <p>– А как сигнал снимать?</p>
        <p>– Специальный автобус с аппаратурой внизу ставится под окнами или рядом где-нибудь, и слушаешь там все и записываешь. Все, что в квартире делается. Эта аппаратура обычно на свои ЧОПы официально оформляется. Но когда дело серьезное, у них забираешь ее, так как там же менты бывшие работают, в ЧОПах. Они, хоть и свои, но все-таки до конца им нельзя верить. Поэтому, когда серьезное дело – забирают у них автобус и сами работают.</p>
        <br/>
        <p>Н-да… Вообще-то все это очень любопытно… Очень! Воздержусь, впрочем, пока от каких бы то ни было комментариев. Информации вот побольше соберу – тогда, может, и прокомментирую.</p>
        <p>Но вообще-то о-очень интересно!.. Ну прямо очень!</p>
        <p>Кое-что, похоже, только сейчас начинает для меня наконец-то потихоньку проясняться. И некоторые, честно говоря, весьма и весьма неприятные мысли и столь же неприятные и совершенно неожиданные к тому же догадки в этой связи у меня, признаться, возникают…</p>
        <p>Были ведь там в свое время отдельные эпизоды, были… Довольно, скажем так, странные… И даже более того – просто порою абсолютно на тот момент необъяснимые. И вот теперь…</p>
        <p>Впрочем, не будем торопиться с выводами. Информации все ж пока еще совершенно недостаточно. Подождем продолжения.</p>
        <p>Тем более, что и ожидать-то его, похоже, долго не придется. Темп событий вокруг меня явно ускоряется. Судьба играет уже открытыми картами. Если так пойдет и дальше, то, чувствуется, еще совсем немного – и из отдельных кусочков мозаики сложится наконец-то и вся картина в целом. Щелчок! – и вот уже в густом переплетении ветвей и листьев вдруг четко проступают контуры прячущейся там фигуры. До этого невидимой.</p>
        <p>Вот только я что-то не совсем уверен, что хочу ее узнать. Какое-то предчувствие… Не так уж много по-настоящему близких людей у меня сейчас уже и осталось. Впрочем, пустое. Если судьбе опять угодно предложить мне сыграть с ней ва-банк – что ж, я готов! Я выиграю. «Но не поверите, как нехорошо на душе у меня».</p>
        <br/>
        <br/>
        <p>24 июня, вторник</p>
        <br/>
        <p>Опять, блядь, вокруг меня какая-то непонятная суета начинается. Два события, и оба не очень-то приятные. А точнее, очень, я бы даже сказал, пренеприятные.</p>
        <br/>
        <p>Во-первых, Толина мама на свидании рассказала ему, что сегодня внизу, на проходной видела, как какой-то мужчина, весьма пожилого и преклонного возраста, настойчиво пытался выяснить, здесь ли сидит Мавроди?</p>
        <p>(«Мы не даем таких справок!» – «Нет, ну все-таки?») Ну вот, кто это, спрашивается, может быть? Ясно ведь, что, скорее всего, какой-нибудь акционер, вкладчик. А кто же еще?</p>
        <p>И это не есть хорошо. Это плохо. Это, блядь, очень даже плохо! Ведь если они, акционеры, сюда ходить повадятся, митинги свои около тюрьмы устраивать начнут – кончиться все это для меня может весьма и весьма печально. Хуёво, прямо скажем, может кончиться! Вот переведут еще куда-нибудь отсюда. Укатают, блядь, на хуй в какую-нибудь богом забытую Капотню, как в свое время Соловьеву. От греха и от акционеров подальше. А что? Запросто!</p>
        <p>(А хуй ли, спрашивается, мне в этой Капотне делать? Чего я там не видел!) Пиздец, короче. Внеочередной. Господи, спаси и сохрани!</p>
        <br/>
        <p>А во-вторых, передача на первом канале сегодня про меня была. Ну, вообще-то, не совсем про меня. Точнее, не только про меня. А про всю, так сказать, проблему в целом. Про всех, блядь, современных вредителей и врагов народа. Словом, про строителей финансовых пирамид.</p>
        <p>Такова была тема этой замечательной передачи. Сама же передача – это сорокинский «Основной инстинкт».</p>
        <p>Вот удивительное дело! Пока эта дамочка вела «Вести», она мне даже нравилась. Ну, честное слово! Умная такая, сдержанная, интеллигентная, милая и симпатичная женщина. Довольно обаятельная.</p>
        <p>Но стоило ей только попытаться заняться чем-то самостоятельным, «серьезным», стоило начать о чем-то там «рассуждать» и что-то там «анализировать»… Боже мой!</p>
        <p>И в какой только поистине злосчастный миг пришло в ее хорошенькую головку эта кошмарная мысль создать свою собственную «умную» передачу?! Кто только ей это насоветовал? Какой злой и коварный бес-искуситель ночью на ушко нашептал?</p>
        <p>Не слушайте его, о, моя Светлана! Не верьте врагу рода человеческого! Он же вас обманывает!</p>
        <p>Красавицы не должны вести умные передачи. Они вообще не должны слишком много думать. От этого портится цвет лица.</p>
        <p>Если и они начнут думать, то что же останется делать Аристотелю, Платону и Канту? Красавицы должны быть все время холодными, загадочными и молчаливыми (как царевна-лягушка). Разговаривать на умные темы, рассуждать и дискутировать им противопоказано. Лучше, конечно, вообще молчать (подобно спящей красавице). Ну, в самом крайнем случае – бесстрастно зачитывать заранее подготовленный кем-то текст в качестве диктора «Вестей». Но говорить что-то от себя – боже упаси!</p>
        <p>Дорогая моя Светлана Ивановна! Светочка! Опомнитесь! Остановитесь! Не делайте этого!! Умоляю вас!</p>
        <p>В качестве диктора «Вестей» Вы были настолько прекрасны, что улучшить этот ваш замечательный волшебный образ уже решительно ничто в этом мире не сможет. А вот ухудшить…</p>
        <p>Вы и так сейчас царевна! Зачем же вам опять в лягушку-то превращаться? Стойте!! Да стойте же! Молчите!! Не на-адо!! Не-е-ет!!!..</p>
        <p>Всё, поздно. «Ворона каркнула во все воронье горло». Сыр выпал. Чары рассеялись. Часы пробили полночь, карета превратилась в тыкву, кучер – в крысу, а блистательная теледива – в обычную полноватую, средних лет бабу. Не слишком умную, но зато слишком даже болтливую. С интеллектом, кругозором, образованием и безапелляционностью средней руки домохозяйки, рассуждающей на кухне о мировых проблемах.</p>
        <p>Бог ты мой! И какой только Иванушка-дурачок эту спящую царевну поцеловал? Кто, блядь, ее разбудил?!</p>
        <p>Господа, никогда не целуйте спящих красавиц! Не будите их! А если уж все-таки ненароком разбудите, если не удержитесь и поцелуете, то, по крайней мере, сами потом слушайте все те бесконечные потоки бесконечной болтовни, которые неизбежно обрушит на вас любая женщина, проснувшаяся после столетнего молчания. И уж ни в коем случае не пускайте ее на телеэкран. Даже близко к нему не подпускайте! Мы-то здесь причем? Сами разбудили – вот сами и расхлебывайте!</p>
        <br/>
        <p>Н-да… Ну, так вот. Тема передачи, повторяю: «Вредители…Тьфу, черт! Строители финансовых пирамид».</p>
        <p>Тема, конечно, совершенно удивительная.</p>
        <p>Ладно, ну самой-то Сорокиной это, положим, и простительно – она особа в общем-то бесхитростная и простодушная, что с нее возьмешь? Ей, конечно же, тема передачи абсолютно безразлична – какая, собственно, разница, о чем сегодня щебетать – о радиоактивных отходах или о финансовых пирамидах; она ни перед чем никогда не спасует, и ничто ее врасплох не застанет. Ей, как истинной женщине, легкомысленной и ветреной дочери Евы, все эти высокие материи глубоко безразличны. Ей главное – на телеэкране покрасоваться, с почтеннейшей публикой поперемигиваться и пококетничать, да глазки ей с экрана построить.</p>
        <p>Это и есть ее основной инстинкт, основное блюдо ее передачи. А тема – это только гарнир, соус, под которым это блюдо сегодня к столу подается. Тема – это всего лишь деталь туалета, дополнительный аксессуар, нечто вроде сумочки, не более, чем выгодный фон для ее нового платья и вот этих самых премиленьких туфелек (правда, прелесть?).</p>
        <p>Итак, с самой Сорокиной, еще раз повторяю, взятки гладки. Бог уж с ней! Но остальные-то?! Остальные? Как можно целый час говорить ни о чем? Если вы говорите о финансовых пирамидах, то хоть определитесь сначала, что же это такое? Неплохо бы все-таки внести, наконец, ясность. А то ведь люди до сих пор бог весть что про них думают. Кто во что горазд.</p>
        <p>Так что же такое «финансовая пирамида»? Самое удивительное, что точного ответа на этот вопрос никто не знает. Все кругом говорят: «Финансовая пирамида!.. финансовая пирамида!..», даже целые передачи, дискуссии и обсуждения на эту тему устраивают, часами воду в ступе толкут и из пустого в порожнее переливают, но никто так толком и не знает, что же это, собственно, такое?</p>
        <p>Это, когда «деньги предыдущим выплачиваются за счет последующих»?</p>
        <p>Но под это определение сразу же автоматически подпадает, скажем, любая азартная игра. Там ведь тоже выигрыши победителям выплачиваются исключительно за счет проигравших. Так почему же азартные игры существуют совершенно легально, и пирамидами их никто не называет?</p>
        <br/>
        <p>Да что там азартная игра? Возьмем любой банк или даже вообще любую финансовую структуру и присмотримся к ним повнимательней.</p>
        <p>За счет чего, к примеру, тот же банк выплачивает проценты по вкладам? Сам-то он, естественно, утверждает, что за счет осуществляемой им собственной деятельности; что он, дескать, прокручивает ваши деньги и зарабатывает на этом. Но так ли это?</p>
        <p>Предположим, что вы с приятелем пришли сегодня в банк и вложили туда деньги. А назавтра вы вдруг неожиданно решили свои деньги забрать. Совершенно очевидно, что ничего «заработать» на них банк еще не успел, но, тем не менее, проценты по вашему вкладу вам будут сполна выплачены. Из чего? Из каких средств? Правильно. Из средств вашего приятеля. Других источников денег у банка просто нет в принципе! И если вы со своим приятелем за деньгами явитесь вместе – банк просто-напросто разорится. На практике это не происходит только потому, что, во-первых, клиентов много, а во-вторых, одновременно за деньгами они обычно все-таки не являются.</p>
        <p>Но сути дела это не меняет. Фактически любой банк – это финансовая пирамида, более или менее хорошо организованная.</p>
        <br/>
        <p>В подтверждение своих слов сошлюсь на такой любопытный факт. Не так давно в одной из наших газет (в «Комсомолке», кажется) был описан следующий, весьма интересный случай.</p>
        <p>Некий англичанин случайно обнаружил у себя финансовые документы, свидетельствующие о том, что его пра-пра-прадедушка лет двести или даже триста тому назад вложил в Национальный Английский Банк (ну, или как он там у них правильно называется?), несколько фунтов. И сейчас, с учетом всех, набежавших за это время простых и сложных процентов, сумма эта выросла до совершенно какой-то астрономической цифры, выплатить которую банк просто не в состоянии. Да, собственно, и выплачивать никто ничего не собирается, и вся эта ситуация преподносится просто как забавный казус.</p>
        <p>А собственно говоря, почему? Если банк все это время работал, крутил эти деньги, получал на них, как он утверждает, прибыль, то где она? Куда она делась? Почему банк не в состоянии сейчас расплатиться?</p>
        <p>Значит, он все это время лукавил? И ничего он, по сути дела, серьезного не зарабатывал? А просто собирал себе потихоньку да полегоньку денежки под небольшой процентик и выплачивал потом этот процентик по предыдущим вкладам почти исключительно за счет вкладов последующих.</p>
        <p>Банк солидный, государственный, а значит «надежный» – а потому и процентик имел возможность назначить совсем маленький («зато надежно!»). Экономика в Англии все это время была стабильная, потрясений и паник никаких не было – чего не жить? Вот он и жил себе да жил. И так и дожил до наших дней, пока не случился с ним этот досадный казус. И тайное фактически стало явным.</p>
        <p>Что никакой это не «банк». Что нет вообще никаких «банков». «Хороших», здоровых финансовых структур, честно зарабатывающих деньги и выплачивающих исключительно из этих, честно заработанных денег, проценты по вкладам. В отличие от «плохих» финансовых структур – «финансовых пирамид» – выплачивающих заведомо завышенные проценты, которые реально они не зарабатывают.</p>
        <p>Что нет вообще никаких «хороших» и «плохих» финансовых структур. Что все это грандиозная ложь. Есть одни только финансовые пирамиды, плохо или хорошо организованные. Вот, собственно, и вся разница.</p>
        <p>К плохо организованным государство автоматически относит любые нестандартные финансовые структуры (например, МММ). Не потому, что они действительно «плохие» (это-то как раз никому заранее не известно), а просто потому, что в отличие, скажем, от тех же банков – тоже финансовых пирамид, но с многовековой историей, а потому тщательно уже изученных и полностью предсказуемых – эти новообразования – совершеннейшая terra incognita (земля неизвестная). Они абсолютно не изучены, их поведение, время жизни и вообще влияние на социум совершенно непредсказуемы. Это какие-то новые, неизвестные еще мутации старых, добрых, давно известных и хорошо знакомых вирусов финансовых пирамид: банков, сберегательных касс, инвестиционных фондов и пр. Возможно, для организма, для всего общества в целом, они не только не вредны, но наоборот, очень даже полезны. (Как это было в случае с МММ.) Возможно. Но лучше все же не рисковать. Государство и не рискует.</p>
        <br/>
        <br/>
        <p>25 июня, среда</p>
        <br/>
        <p>День полон событий. Главное, конечно, – это свидание с тобой. Все-таки, что ни говори, а эмоциональная встряска колоссальная. У тебя, там, на воле, это, наверное, чувствуется гораздо слабее, но здесь, в тюрьме – очень остро. Заряд бодрости, в общем. Глоток свежего воздуха.</p>
        <p>Непосредственно перед свиданием вдруг заказали «с вещами» Колю и Юру. То есть переводят либо в другую камеру, либо вообще в другую тюрьму. Юру-то, похоже, именно в другую тюрьму. В пятый изолятор. По крайней мере, следователь ему именно это обещал недели две назад.</p>
        <p>Поймал себя на мысли, что стал относиться ко всем этим маленьким тюремным трагедиям гораздо спокойнее, чем поначалу. Почти равнодушно. Ну, перевели – и перевели. Завтра же новых подселят. А то даже и сегодня. И привыкли уж друг к другу вроде, и ребята хорошие – а все равно. Какая-то душевная черствость с течением времени здесь развивается. Равнодушие ко всему, и к окружающим в том числе. Собственно, даже и не совсем понятно, почему? Отупение какое-то. Каждый занят только своими личными проблемами.</p>
        <br/>
        <p>Вечером уже подсадили новенького. Пока только одного. Вторая из освободившихся шконок по-прежнему пустует.</p>
        <p>Седой, пожилой мужчина пятидесяти шести лет. По внешности и разговору – типичный московский интеллигент. Антиквар и коллекционер русской живописи XVIII – XIX веков и старинного холодного оружия. Статья – нанесение тяжких телесных повреждений. Нес домой старинную шашку в дорогих ножнах с полудрагоценными камнями, в подъезде напали двое кавказцев. Защищаясь, одного тяжело ранил шашкой. Семь лет общего режима. Сейчас пишет какие-то бесконечные жалобы и ходатайства во все инстанции. (Кажется, совершенно безуспешно.) До суда ходил под подпиской, потом попал в Бутырку на общак (девяносто пять человек в камере на тридцать с чем-то шконок). Как и почему оказался здесь – не совсем понятно. Какая-то сложная история. Выясню со временем – напишу поподробнее. Хотя впрочем – да какая разница!</p>
        <br/>
        <p>Р.S. Уезжая, Коля посоветовал мне быть повнимательнее с сокамерниками. Не слишком откровенничать.</p>
        <p>− Я вот, Сергей сам врач, психологию изучал. Да и вообще по роду своей деятельности в людях очень хорошо разбираюсь. Ты слишком уж доверчивый. Так здесь нельзя.</p>
        <p>И это, блядь, говорят главному мошеннику страны! Каково?</p>
        <br/>
        <br/>
        <p>26 июня, четверг</p>
        <br/>
        <p>Новые рассказы Толи. По-прежнему никаких комментариев! Только голые факты.</p>
        <br/>
        <p>– Стоим с Глебом, царство ему небесное, у себя в Одинцово на заправке. Глеб за рулем, я рядом сижу. Ну, первые уже стоим. И вдруг откуда-то сбоку вылетает новая БМВ – вж-ж-ж!.. – семерка с темными тонированными стеклами – я даже не увидел, откуда она взялась – и прямо перед нами становится. Внаглую. Ну, Глеб такой человек был, внешне всегда совершенно спокойный, что бы ни происходило. Он, ни слова не говоря, просто включает передачу и ударяет сзади эту БМВ. Ее бросает вперед прямо на бордюр. Там ограждения впереди нет, просто бордюр очень высокий – сантиметров пятнадцать-двадцать. И ее прямо на этот бордюр бросает… Открываются двери, и оттуда четверо азербайджанцев каких-то выскакивают. Или грузин – я их всех азербайджанцами называю. Выскакивают и прямо на нас смотрят. С таким видом причем, как будто нас сейчас в клочья собираются разорвать. Ну, мы тоже выходим. Глеб вышел, встал около машины, и я с другой стороны с автоматом в руках наперевес. Те смотрят на нас, видят – что-то не то. А мне Глеб сказал: «Если что, стреляй сразу, без раздумий!» – Я говорю: «Да, хорошо». Стою, смотрю на них – что они делать будут? Те постояли, посмотрели, сели в свою БМВ и уехали. А мы потом едем, думаем, что это за азеры? Откуда они здесь взялись? А их уж, оказывается, целая куча к нам к тому времени понаехала, человек двадцать. Они там в общежитии каком-то поселились. И прикинь, у нас, на нашей территории какие-то свои порядки стали пытаться наводить! Ну, в общем, уже через месяц у них там двух человек взорвали. А за следующие полгода все они погибли геройской смертью на полях славного города Одинцово. А с машиной этой, с БМВ-эшкой, потом еще забавная история была. Едем мы с приятелем к девкам. Ночь, дороги пустые. Проезжаем мимо какого-то двора, смотрю: эта БМВ стоит! Я говорю приятелю: «Ну-ка стой!» Останавливаемся, я подхожу, осматриваю, точно, та! Вот сзади след от нашего удара, когда Глеб ее на заправке сзади ударил, спереди вмятины и царапины от бордюра – ну, она, в общем! Я говорю приятелю: «Слушай, вась, это же та самая БМВ!» – Он мне говорит: «Давай ее сожжем!» – «Давай!» Мы идем, достаем из нашего багажника две канистры – с бензином и соляркой, ищем какую-нибудь монтировку. Ну, чтобы стекло разбить. А потом туда, внутрь, льешь бензин с соляркой – солярку, чтобы дольше вся эта смесь горела – и факел кидаешь. И машина полностью выгорает. Мы уже сто раз до этого всё это делали, так что все хорошо знали. Что и как. Монтировки в багажнике нет. Тогда мой приятель находит какой-то большой камень, поднимает его и идет к машине. А за ним я с канистрами. А двор весь темный, только один фонарь горит, и как раз под ним эта БМВ и стоит. Я поднимаю глаза и вижу, что вверху, на балконе, какой-то мужик стоит и курит. И на нас смотрит. Что мы собираемся делать? Я говорю приятелю: «Смотри, вась, может, подождем, пока он уйдет?» – «Да ты охуел! Ждать еще! Времени и так много! Если даже он ментов вызовет, мы все равно сто раз уехать успеем!» Приятель берёт камень и кидает в лобовое стекло. Стекло покрывается трещинами, но не разбивается. Камень рикошетит и отлетает в приятеля. Тот еле уворачивается. Звон! Грохот! Сигнализация включилась, воет! Я поднимаю глаза – мужчина уже не курит, а чуть ли ни весь через перила перевесился, смотрит, что мы делаем. Думает, наверное: «Ну и пакость!» Приятель мне кричит: «Давай я сейчас другой камень найду!» – «Да где ты его найдешь в темноте! Пока ты его искать будешь, мусора приедут!» Тогда он подбегает к машине и начинает кулаком в стекло бить. Ударил несколько раз – стекло внутрь просело. Я подхожу с канистрами, лью в эту щель бензин и солярку и кидаю факел. Все там вспыхивает, мы садимся в свою машину и уезжаем. Приятель трясет рукой и кричит мне: «У меня весь кулак в осколках, поехали в больницу!» – «Да в какую больницу! Поехали сейчас к девкам! А в больницу завтра днем съездишь». Но самое смешное потом было. Проходит месяца полтора. Мы уже про эту историю думать забыли. И прикинь, трахаю я какую-то телку, и она мне рассказывает. Что у нее азер был, и он при ней звонил кому-то и ругался: «Вай! Только новую хорошую машину купил БМВ седьмую, как какие-то подонки ее сожгли!» Очень, в общем, недоволен был! А они, оказывается, ехали на этой БМВ, и она у них сломалась. Ну, они ее поставили в первом попавшемся дворе и уехали. Чтобы на следующее утро забрать. А ночью мы ехали, случайно увидели – и сожгли. Мы потом с приятелем так смеялись, когда я ему все это рассказал. А вообще я сейчас вспоминаю ту свою жизнь – чего ни вспомнишь, один криминал! Такие ужасы были – как будто не со мной происходили. Я седеть в девятнадцать лет начал. Смотрю в зеркало – волос седой в брови появился. Я зову Машу: «Маш! Это у меня волос седой, что ли?» – Она посмотрела и говорит: «Сколько же видели эти глаза!.. Давай его вырвем!» Прикинь, сижу я на съемной квартире с Машей и с приятелем одним. А только что Глеба убили, я был в таком состоянии, спать совершенно не мог, на сонниках сидел. Ну вот, ночь, полчетвертого, и вдруг домофон звонит: дзи-и-инь! Я спросонья подхожу: «Да?» Слышу, знакомый: «Толь, открой!» Я понимаю, что это за мной приехали. Глеба убрали, теперь моя очередь. Мы же с ним вместе были. Ну, я нажимаю кнопку в домофоне, открываю дверь в подъезд, а сам быстро бужу приятеля и Машу. Маше говорю: «Срочно одевайся, ложись одетой под одеяло, как будто спишь, и лежи там, что бы ни происходило». А сам понимаю, если что, ее ведь тоже не пощадят. В живых не оставят. Потом бужу своего приятеля, он на диване спал. А приятель этот, кликуха у него Боксер была – мастер спорта по боксу был – так вот, у него мозгов вообще не было! В голове большой таракан шевелится. Ему что скажешь, то он и будет делать. Направишь на стенку, он стенку головой прошибет. Главное, направить его. А в диване, на котором он спал, у нас целый склад оружия был. Автоматов одних семь штук. Но об этом никто не знал, кроме меня, Боксера и Глеба. Я, значит, бужу Боксера и говорю ему: «В общем так, вася! Дела у нас плохие. Отсюда мы либо вообще не выйдем, либо только одни, больше никто. Бери автомат и вставай за дверью. Я встану к ней спиной и начну разговаривать. Если услышишь, что разговор на повышенных тонах пошел, распахивай дверь и всех подряд вали без всяких колебаний. А я попытаюсь куда-либо в сторону уклониться. Все, кто там будет – наши враги. Я хочу, чтобы, когда я открою глаза, они все мертвые на полу лежали». – Тот отвечает: «Базара нет!». Берет на изготовку автомат и становится за дверью. И вот, пока те на лифте поднимались, Маша оделась и под одеяло легла, Боксер с автоматом за дверью встал, а я спиной к этой двери в прихожей.</p>
        <p>– А Боксер действительно стал бы стрелять? – переспрашиваю я.</p>
        <p>– Конечно, ни секунды не раздумывая.</p>
        <p>– Ну, и дальше что?</p>
        <p>– Итак, я открываю дверь, заходят четверо. Среди них Солдат. Я смотрю, все пьяные. Я думаю: «Это хорошо! Они даже среагировать и уклониться в случае чего не успеют». Начинаем разговаривать. Сразу на повышенных тонах. Я чувствую – все! Сейчас Боксер стрелять начнет! Уже даже в сторону от двери слегка отхожу. Но он что-то не стреляет. Но это хорошо оказалось, что он не стал тогда стрелять. У нас накал постепенно спал – в общем, пошли на кухню чай пить. Обошлось, короче. Они когда ушли, я смотрю на прихожую и думаю: «Сейчас бы здесь четыре кабана лежали. А квартира на меня оформлена, опечатки мои кругом. Всё! Конец».</p>
        <p>– А ты не боялся, что они тебя сразу же убьют?</p>
        <p>– Да нет! Они бы так сами засветились. Вывезти должны были куда-нибудь. Сказали бы: «Собирайся, поехали. С тобой человек один поговорить хочет». Ну, а какие «разговоры» в полчетвертого ночи? Ясно всё.</p>
        <p>– А Солдат об этом знает? Что у тебя Боксер тогда под дверью стоял?</p>
        <p>– Я ему рассказал потом. Он говорит: «О-о!.. Это я вас, на хуй, недооценил!» А я еще боялся, что Глеб им что-то перед смертью рассказал, если в лапы к этим извергам попал. Если к Солдату в лапы кто-то попадал – это всё! Шансов живым уйти никаких не было. И чтобы скрыл человек что-то – это совершенно невероятно. Я такого еще не видел.</p>
        <p>– А ты сам видел, как людей пытали?</p>
        <p>– Конечно. Неоднократно. Для меня тогда все эти пытки, расчленёнки и смерти настолько обычным делом стали, что я на них вообще не реагировал. У меня даже чувство юмора тогда изменилось. Специфическим каким-то стало. Помню, едем мы с Глебом и телкой его в машине. Он телку свою в ванной трахал под душем, она как-то там неловко поскользнулась и голову себе разбила. Прикинь, раннее утро, народу на улицах еще никого, мы едем в больницу – злые, не выспавшиеся, а на заднем сиденье телка его вся в крови рыдает и никак успокоиться не может. Истерика у нее. Я и говорю шутя Глебу: «Слушай, а может, проще просто Солдату позвонить, чем с ней сейчас возиться? На конструктор ее – и в сумки!» А сам потом думаю: «А ведь самое смешное, что позвонить сейчас Солдату – он и действительно приедет и даже не спросит ничего. Даже вопросов никаких задавать не станет. Приедет просто с сапожным ножом – и на конструктор. А потом скорая помощь – и в лес. Вот и всё».</p>
        <p>– Так это Солдат, что ли, Глеба убил?</p>
        <p>– Конечно. Ну, не он был исполнителем, там другой парень – я потом все выяснил – но он все подготавливал.</p>
        <p>– Так Глеб им что-либо сказал?</p>
        <p>– Нет. Они просто спросить не догадались. Сразу убили.</p>
        <p>– А труп куда дели?</p>
        <p>– Расчленили и сожгли.</p>
        <p>– А ты Солоника знал?</p>
        <p>– Знал. Да, Солоник этот совершенно рядовым исполнителем был. Маленький такой, невзрачный… Была у него пара хорошо исполненных дел – вот и все!</p>
        <p>– Так он тоже спецназовец бывший был, как Солдат?</p>
        <p>– Да никакой он не спецназовец! Это его адвокат потом все раздул. Книгу о нем написал и пр. А на самом деле ничего он из себя не представлял. Совершенно был беспонтовый.</p>
        <p>– Его Солдат убил?</p>
        <p>– Да. С парнем одним поехали в Грецию и исполнили. А у нас тогда война с курганскими была. Вот и решили провести акцию устрашения. Потом тело подбросили в определенное место и курганским позвонили: «Вон там-то и там-то, дескать, ваш Солоник валяется». А этот разговор мусора подслушали. Ну, все и завертелось.</p>
        <p>– А подругу эту его? Манекенщицу?</p>
        <p>– Так уж получилось. Что она там тоже в тот момент оказалась. Кричать начала. Куда было деваться?</p>
        <p>– Слушай, Толь, а почему вы с курганскими воевали?</p>
        <p>– Да они вообще со всеми воевали! Со всей Москвой. Курганские – это наши же, ореховские. Просто группа, от нас отколовшаяся.</p>
        <p>– Как ваши? Так они не из Кургана разве приехали?</p>
        <p>– Это наша группа. Просто люди из одного города. А так они сначала у нас были.</p>
        <p>– А Витю ты такого знаешь? (Я называю фамилию Вити, моего бывшего сокамерника по Матроске.)</p>
        <p>– Нет.</p>
        <p>– А Андрея, он над нами сидел, в 2-5-4? У него двадцать четыре с половиной года особого.</p>
        <p>– Андрея знаю. Я с ним здесь в одной камере сидел.</p>
        <p>– Слушай, а вот у Вити семнадцать с половиной лет особого. Значит, на нем тоже убийства, наверное, есть? Чем он там, скорее всего, занимался-то? А то мы как-то с ним на эту тему не говорили.</p>
        <p>– Если семнадцать с половиной лет особого – наверняка был исполнителем.</p>
        <p>– Киллером?</p>
        <p>– Да, причем серьезным. При таком сроке – наверняка.</p>
        <p>(Витя??!!)</p>
        <br/>
        <p>Р.S. Кстати, жена Максима Борисовича (так зовут нашего третьего сокамерника – антиквара с шашкой) работает, оказывается, главным экспертом в Российской торгово-промышленной палате по чаю, кофе, какао и шоколаду.</p>
        <p>Так вот, лучший чай – «Майский». Туда в свое время все старые советские специалисты ушли. А лучшее какао – фабрики «Красный Октябрь».</p>
        <p>Все же западные сорта, поступающие к нам сейчас – полное барахло. К тому же, все они, как правило, вовсе не «западные», а в лучшем случае – румынско-польско-болгарские. Вот так. Хотите верьте – хотите нет! За что купил – за то и продаю.</p>
        <br/>
        <br/>
        <p>27 июня, пятница</p>
        <br/>
        <p>Толин суд из-за болезни судьи перенесен на восьмое июля. Соответственно, до этой даты с Солдатом он не увидится. Ладно, подождем.</p>
        <p>– Интересно, как нас вообще судить будут? – вслух размышляет Толя. – Сейчас по новому УПК свидетели обязаны лично выступать. На судебных заседаниях. А у нас с начала дела уже четыре свидетеля умерли…</p>
        <p>(«Умерли»?.. Хм!..)</p>
        <p>…Я не представляю, как теперь остальные выступать будут.</p>
        <p>– А как до этого выступали? – спрашиваю я.</p>
        <p>– До этого личного присутствия не требовалось. Просто их показания на суде зачитывались и всё. А теперь новые правила ввели. Свидетели сами наверняка еще про это не знают.</p>
        <p>– А на тебя кто-нибудь показания давал?</p>
        <p>– Да был там один бизнесмен. Козел рогатый. Но он потом очень плохо кончил. С ним некоторые нехорошие вещи случились…</p>
        <p>Между прочим, помимо четырех свидетелей, в самом начале следствия погиб еще и руководитель их следственной группы. («Генерал из Генеральной прокуратуры».) Был застрелен прямо на улице по пути на работу неизвестным молодым человеком, чрезвычайно похожим на Толю, который на тот момент уже находился в розыске. («Они вначале были уверены, что это я. Пока не разобрались…»)</p>
        <br/>
        <p>Вечером Толя и Максим Борисович обсуждают со знанием дела разные системы стрелкового оружия и, в частности, пистолетов. Их сравнительные характеристики, достоинства и недостатки и пр. Поскольку оба, судя по всему, являются в этой области фактически профессиональными экспертами (правда, по разным причинам), разговор получается очень содержательным.</p>
        <p>Оказывается, обычный ПМ – это практически идеальное оружие для города. Пуля может использоваться безоболочная – кусочек свинца со смещенным центром тяжести. При попадании в человека, пуля начинает «гулять» по телу, что существенно увеличивает эффективность поражения. Дальность боя сравнительно небольшая, но для города много и не требуется. Зато при выстреле в помещении пуля практически не рикошетит. В отличие от того же ТТ.</p>
        <p>Пистолет сам по себе достаточно компактен. Очень неприхотлив. («Хранить можно, где угодно. На чердаках, в подвалах. Он даже, если и заржавел весь, все равно стреляет. Если, скажем, любой другой пистолет где-то на чердаке лежал – его обязательно проверять надо. В лес ехать. Он может выстрелить, а может и нет. А ПМ проверять не надо. Взял и пошел. Шкуркой почисти поверхность – и все. Можно быть уверенным, что выстрелит».)</p>
        <p>Есть, впрочем, и недостатки.</p>
        <p>– Обойму одной рукой не сменишь. Ее второй рукой вытаскивать надо. А если тебя в руку ранят?</p>
        <p>– Плюс флажковый предохранитель, – добавляет от себя Максим Борисович. – Неудобно левой рукой переключать. Зато у ПМ стволы взаимозаменяемы. Можно ствол просто выбросить и новый с другого ПМ поставить.</p>
        <p>– Да? – удивлено переспрашивает Толя. – Этого я не знал.</p>
        <p>Далее разговор плавно переходит на глушители.</p>
        <p>– Да некоторые вообще ничего не понимают! – рассказывает Толя. – Просто удивительно. Пистолет у него и так слабенький, а он еще и глушитель на него огромный ставит. Помню, мы с пацанами охраняли в больнице одного моего приятеля. Чтобы его там не добили. Так в него стреляли из совсем слабого пистолета (Толя называет марку) с аж тридцатисантиметровым глушителем. Поэтому-то и не убили, а только ранили. Два огнестрельных ранения в голову. Пули череп не пробили, а по касательной ушли.</p>
        <p>– И как же вы охраняли? – интересуюсь я.</p>
        <p>– Как-как!.. В коридоре сидели. С автоматами. Сестры и врачи заходят, косятся – у нас прямо на столах автоматы лежат.</p>
        <p>– И что, так никто и не сообщил никуда? Из всей больницы? Из всего персонала? – простодушно удивляюсь я.</p>
        <p>– А как сообщишь? Попробуй, сообщи, – усмехается Толя.</p>
        <br/>
        <br/>
        <p>28 июня, суббота</p>
        <br/>
        <p>История с гражданским иском (я в свое время писал об этом) продолжается. Сегодня мне под расписку вручили «Заявление об увеличении исковых требований». С 265 635,34 руб. до 268 897,08 руб.</p>
        <p>Иными словами, гражданка N пришла к выводу, что сумма в 265 635,34 руб. (двести шестьдесят пять тысяч шестьсот тридцать пять рублей тридцать четыре копейки) в качестве компенсации за потраченные ею в свое время на акции МММ свои кровные 130 руб. (сто тридцать рублей) будет совершенно недостаточной. И решила увеличить ее до 268 897,08 руб. (двухсот шестидесяти восьми тысяч восьмисот девяноста семи рублей восьми копеек). То есть аж на 3 261,24 руб. (три тысячи двести шестьдесят один рубль двадцать четыре копейки).</p>
        <p>(В заявлении, впрочем, указано: увеличить «на 404 016 руб.». Откуда взялась эта цифра – для меня загадка. Впрочем, неважно. На фоне всего остального бреда эта мелкая деталь малосущественна.)</p>
        <p>В подтверждение этих своих новых требований прилагаются:</p>
        <br/>
        <ol>
        <li>Письменные доказательства на семи листах. С многочисленными ссылками на разного рода Постановления, Законы и прочие документы, вплоть до ст. 14 Европейской Международной Конвенции о защите прав человека и основных свобод от 04.11.1950г.: «Пользование правами и свободами, признанными настоящей Конвенцией, должно быть обеспечено без какой-либо дискриминации по признаку пола, расы, цвета кожи, языка, религии, политических или иных убеждений, национального или социального происхождения, принадлежности к национальным меньшинствам, имущественного положения, рождения или любым иным обстоятельствам».</li>
        <li>Копия доверенности.</li>
        <li>Копия пенсионной книжки (3 экз.)</li>
        <li>Копия Постановления Правительства Москвы.</li>
        <li>Копия статьи «Iностранец».</li>
        <li>Копия справки из РУСЗН (3 экз.).</li>
        <li>Копия свидетельства о смерти (3 экз.).</li>
        <li>Копии договора купли-продажи квартиры (3 экз.).</li>
        <li>Копия медицинской справки (3 экз.).</li>
        <li>Копия свидетельства о браке.</li>
        <li>Копия выписки из домовой книги.</li>
        <li>Вырезка из газеты о недвижимости.</li>
        <li>Письмо Кореневой.</li>
        <li>Расчеты на 5 листах (3 экз.).</li>
        </ol>
        <p>И только…</p>
        <br/>
        <p>Во времена Пушкина в таких случаях выражались проще: «Не хочу быть царицею, хочу быть владычицей морскою».</p>
        <p>В письме Кореневой Н.Я. есть, между прочим, и такой пассаж: «Муж в порыве гнева подошел к шкафу, достал сертификаты акций и на наших глазах изорвал в клочья».</p>
        <p>Мне сразу же живо вспомнился Булгаковский управдом, читающий «потрясающее по силе художественное описание на десяти страницах кражи пельменей из кармана висевшего на вешалке пальто».</p>
        <br/>
        <p>Р.S. Из окна моей камеры, кстати, виден двор находящегося рядом сумасшедшего дома. Каждый день его пациенты чинно гуляют там, попарно взявшись за руки. Чувствую, еще совсем немного, и я тоже к ним присоединюсь.</p>
        <br/>
        <br/>
        <p>29 июня, воскресенье</p>
        <br/>
        <p>День в общем-то пустой. Если не считать совершенно удивительного шмона.</p>
        <p>− Все выходим из камеры с вещами!</p>
        <p>Все начинают собирать вещи. Я лихорадочно запихиваю все свои бумаги в конверт, заклеиваю его и торопливо надписываю: «Жалоба, адресованная Уполномоченному по правам человека в РФ…» и т.д. От волнения и спешки путаю текст, зачеркиваю, переписываю снова. Черт! Заранее не мог приготовить! Фу-у!.. Ну, кажется, успел. Теперь можно начать не торопясь собирать остальные вещи. Ничего страшного. В случае чего подождут.</p>
        <p>Конверт же я заклеиваю просто на всякий случай. Во избежание недоразумений. А вдруг эта смена не в курсе истории с жалобой? И не знает ничего о достигнутой мною договоренности с начальством? Что просматривать ее не будут! Лучше заранее это выяснить. Держа конверт запечатанным. Если они в курсе – бога ради. Никаких проблем. Распечатаю прямо при них и покажу издалека, что там ничего нет. Ни бомб, ни пистолетов – одни бумаги. Но пока не выясню… Лучше, в общем, не рисковать.</p>
        <p>Итак, собираю остальные вещи. Но вот наконец все собрано. Ну, и где же они? Обычно сразу выводят, даже торопят и подгоняют, а тут вообще никого нет. За дверью – ни звука. Куда они, блядь, в самом деле, подевались? Может, передумали?</p>
        <p>Но вот вроде за дверью слышится какое-то шевеление. Дверь открывается, и мы выходим в коридор с вещами. Но ведут нас почему-то не вниз, на сборку, а вправо, в конец коридора. Старший зачитывает список наших вещей и каждый раз спрашивает:</p>
        <p>− Есть?</p>
        <p>– Есть.</p>
        <p>Наконец, чтение закончено. Нас заводят на соседнюю, находящуюся рядом сборку, где мы обычно сидим во время «технического осмотра камеры». Буквально через минуту дверь открывается.</p>
        <p>− Всё, забирайте вещи!</p>
        <p>Это что, все? Весь шмон? Ну и ну! Ну и чудеса! Всегда бы так.</p>
        <br/>
        <p>Вечером, во время обхода врача, подхожу к кормушке и прошу выдать мне мою ежедневную витаминку.</p>
        <p>− Фамилия?</p>
        <p>– Мавроди.</p>
        <p>– Да уж вижу, что Мавроди!</p>
        <p>Нет, может, я все-таки уже в дурдоме?</p>
        <br/>
        <br/>
        <p>30 июня, понедельник</p>
        <br/>
        <p>Событий, блядь, вагон и маленькая тележка. Вообще, кончится все это когда-нибудь или нет? Ты, вот передаешь мне через адвоката: «новостей никаких…» Господи, да если б ты знала, как же я тебе порой завидую! «Новостей никаких»!.. Звучит просто, как какая-то райская музыка. Божественная, блядь, симфония! Моцарт и Сальери. Шуберт энд Шуман. В одном флаконе.</p>
        <p>Тут же, етить твою корень, событие на событии сидит и событием погоняет. Новость, блядь, на новости верхом скачет и куда-то сломя голову несется. Да сколько же можно-то! Ну, заебали прямо уж совсем. События и новости эти.</p>
        <p>Граждане! Если вам тоскливо и скучно, если ваша серая, унылая и однообразная жизнь вас не устраивает, и она уже вам опостылела и осточертела; если вы хотите прямо сейчас, вот сию же самую секунду ее срочно и радикально-кардинальным образом раз и навсегда решительно и бесповоротно изменить – добро пожаловать к нам в тюрьму! Милости просим! Скучать вам здесь больше уж точно не придется. Ежедневные развлечения гарантируются. На любителя, правда, на любителя… Заодно, кстати, и похудеете. Килограмм десять-пятнадцать сбросите уж наверняка. Причем сразу! В первый же месяц. И без всяких диет.</p>
        <br/>
        <p>В общем, до обеда заказали Толю.</p>
        <p>− С вещами!</p>
        <p>Его вообще, по его словам, больше недели-двух в одной камере не держат. Так что он тут уже за свои четыре года практически во всех «палатах» перебывал и чуть ли не со всем санаторием перезнакомился. Со всеми, так сказать, здешними отдыхающими. С каждым хоть раз вместе, да посидел (а с некоторыми и неоднократно).</p>
        <p>Потому-то и к этому очередному переезду он отнесся, естественно, совершенно равнодушно. Единственное, что его слегка обеспокоило – так это, как бы с баней не пролететь (сегодня же у нас банный день). Из-за неизбежной в таких случаях суеты, неразберихи. А так – абсолютно никаких эмоций.</p>
        <p>Ну и правильно! Чувствую, что еще совсем немного, я буду точно так же ко всему этому относиться. По крайней мере, частая смена сокамерников меня уже почти нисколько не трогает. Не волнует и не огорчает. Скорее даже наоборот. Чуть ли не радует! Новых впечатлений больше.</p>
        <p>Мы тепло обнимаемся с Толей, и он, вероятно, навсегда уходит из моей жизни.</p>
        <br/>
        <p>После обеда заказывают и меня. Ну, не с вещами, разумеется, а всего лишь на вызов. Адвокат пришел вместе со следователем. Следователь – по моей просьбе об ознакомлении с пресловутым делом о подложном паспорте.</p>
        <p>Высказал я это пожелание исключительно, блядь, по совету своего адвоката. Четырнадцатого июля в Краснопресненском суде должно состояться рассмотрение его жалобы на выделение эпизода с паспортом в отдельное производство. Вот он и решил, что до четырнадцатого ознакомку мне подписывать не стоит, а лучше потянуть время. Чтобы суд, чего доброго, не состоялся раньше рассмотрения его жалобы. А то я срок успею получить, и «рассматривать» будет нечего…</p>
        <p>Ну, не знаю… Я, признаться, ко всем этим юридическим играм отношусь крайне скептически, но, с другой-то стороны, адвокату виднее. Ладно. Надо – потянем.</p>
        <p>На днях состоялся весьма знаменательный и любопытный разговор адвоката со следователем. Следователь – Александр Викторович, тот самый из следственной бригады (полный, пожилой), который в свое время частенько приходил ко мне на Матроску беседовать «по душам».</p>
        <br/>
        <p><u>Адвокат:</u> Скажите, а если он (то есть я), получит сейчас срок по этому делу с паспортом, не может ли оказаться так, что этот срок будет потом приплюсован к его основному сроку по мошенничеству? (То есть, если ему сейчас дадут два года, потом еще сто лет, то значит ли это, что он сто два года в итоге получит?)</p>
        <p><u>Следователь:</u> Ну, наверное, может. (Да.)</p>
        <p><u>Адвокат:</u> Скажите, а если его сейчас осудят, то к моменту суда по основному делу он будет считаться уже ранее судимым? (Рецидивистом?)</p>
        <p><u>Следователь:</u> Вообще-то да… (Да.)</p>
        <p><u>Адвокат:</u> А как Вы считаете, не может ли этот факт впоследствии повлиять на решение суда? Как некое отягчающее обстоятельство? (А не могут ли ему, как рецидивисту, потом не сто, а двести лет дать? Причем в колонии не общего, а строгого режима?)</p>
        <p><u>Следователь:</u> Честно говоря, может… (Да.)</p>
        <br/>
        <p>Ну-у-у, не знаю!.. Хотя господин следователь и утверждает безусловно, что «да», но я, по правде сказать, что-то сильно в этом сомневаюсь и как-то не очень верю… Это он, наверное, просто сгоряча сказал, не подумав. Ну, насчет режима, положим, еще ладно – это-то как раз вполне возможно, но вот насчет двухсот лет – ну, это вряд ли!.. Всем ведь известно, что суды у нас чуткие, добрые, справедливые и «самые гуманные в мире»! И больше ста лет никому и никогда не дают.</p>
        <p>Вот таким вот образом! С паспортом-то, судя по всему, все далеко не так просто обстоит. У следствия, похож, есть тут свои, далеко идущие, изощренно-коварные, хитрые и сложные иезуитско-инквизиторские планы. Дровишки это, оказывается, для моего костра оно уже сейчас заблаговременно готовит! Впрок, так сказать, запасает. Чтобы уж точно потом хватило. На целое грандиозное праздничное феерическое огненное шоу. На аутодафе мое, короче.</p>
        <p>За что!! Что я, спрашивается, вам сделал? Что вы на меня так взъелись?</p>
        <p>За то, что паспорт у меня какой-то нашли при обыске, не совсем настоящий?</p>
        <p>Впрочем, черт с ними! Да пропади они все пропадом! Провались на веки вечные в свой ад! В геенну огненную! Поскольку надеюсь и уповаю я вовсе не на законы и не на адвокатов, а исключительно на заступничество Николая-угодника, а наипаче на милость Божью, то на все эти их дьявольские козни и проделки мне глубоко наплевать. Они меня мало волнуют. Сказано же в Писании: «И расточатся врази Его». И расточатся!</p>
        <br/>
        <p>Побыстрее бы! Потому что, пока, в ожидании этого светлого мига, мне придется теперь, начиная с завтрашнего дня, ежедневно по восемь часов «знакомиться с делом». С девяти часов утра и до полшестого вечера.</p>
        <br/>
        <p>– И как это будет выглядеть?</p>
        <p>– Вас проводят сюда в девять часов, и Вы, в моем присутствии, знакомитесь с принесенными мною материалами.</p>
        <p>– И много их?</p>
        <p>– Ну что Вы! Всего один только том.</p>
        <p>– А если я устану?</p>
        <p>– Вызовем врача, и если он подтвердит, что Вы больны, то ознакомление будет прервано.</p>
        <p>– Нет, если я не заболею, а просто устану? Не могу же я ежедневно по восемь часов дело читать?</p>
        <p>– Устанете – можете прерваться. По кабинету, например, погулять.</p>
        <p>(Это господин следователь так шутит.)</p>
        <p>– А в камеру уйти?</p>
        <p>– Только по разрешению врача.</p>
        <p>– И так каждый день?</p>
        <p>– Да, каждый день.</p>
        <p>– Понятно. Ну, хорошо. Каждый день, так каждый день. И когда же начнем?</p>
        <p>– Завтра.</p>
        <p>– Прекрасно. Так, значит, до завтра, Дмитрий Александрович?</p>
        <p>– До завтра.</p>
        <br/>
        <p>Мы мило улыбаемся друг другу, расшаркиваемся, и господин следователь уходит.</p>
        <br/>
        <p>Господи ты боже мой! Поверить не могу!! Да неужели же он и вправду будет теперь каждый день сюда таскаться и по восемь часов здесь сидеть? Да не может этого быть! Лето, солнце, жара, погода прекрасная… Девчонки голые толпами по улицам бродят… Бери любую, ящик холодного пива в холодильнике – и на весь день в лес, на природу! Или еще лучше, на речку… А он – в этот душный, унылый кабинет со мной сидеть, «с делом знакомиться». Он что, мудак? Ладно, поживем – увидим. Ну и пиздец! Вообще это уже всё «смутно мне напоминает индо-пакистанский инцидент».</p>
        <p>Вслед за следователем почти сразу же уходит и адвокат. На некоторое время я остаюсь в камере один. Впрочем, совсем ненадолго. Разводящий быстро возвращается, следует стандартная процедура обыска (точнее, в сущности, нечто вроде беглого поверхностного осмотра: «Выложите на стол содержимое сумки… Что у Вас в карманах?..» и т.д.), и он отводит меня назад в камеру.</p>
        <p>Под непрекращающийся пронзительный и противный вой сирены мы спускаемся вниз по лестнице.</p>
        <p>(Сирена эта воет всегда, когда кого-то из заключенных ведут по лестнице. Сигнализируя другим разводящим, что «лестница занята». Таким образом, заключенные из разных камер друг с другом здесь никогда не встречаются. Даже случайно, по пути к следователю или к адвокату.</p>
        <p>В других тюрьмах в этом смысле все просто, и внимания на это никто вообще не обращает. И туда, и обратно всех ведут толпой. Здесь же все очень серьезно.</p>
        <p>Все бы хорошо, да уж больно громко и противно она здесь воет, сирена эта блядская. Причем, каким-то прямо-таки человеческим голосом. Вот как будто один и тот же краткий фрагмент записи из камер пыток бесконечно прокручивают. «А-аа-а! А-аа-а!.. А-аа-а!..»)</p>
        <p>Перед дверью камеры разводящий негромко говорит мне (здесь все вертухаи разговаривают обычно предельно вежливо и только вполголоса):</p>
        <p>− Сразу же собирайтесь в баню.</p>
        <p>О! Вот это замечательно! Баня – это всегда хорошо.</p>
        <p>Захожу в камеру, и первое, что мне сразу же бросается в глаза – это двое новеньких. Небольшой, плотный и довольно уже пожилой профессорского вида мужчина, с окладистой седой бородой, приветливо улыбается мне и протягивает руку:</p>
        <p>− Здравствуйте, Сергей Пантелеевич! Позвольте представиться: Павел Владимирович.</p>
        <p>Я пожимаю протянутую руку и кисло улыбаюсь в ответ. (Что это еще за китайщина! «Позвольте представиться…»! Не нравится мне вся эта изысканно-утонченно-гипертрофированно-рафинированная супервежливость и сверхвоспитанность. Слишком обременительно для каждодневного общения в суровых реалиях тюремной камеры. Быстро утомляет и начинает раздражать.)</p>
        <p>С верхней шконки неторопливо слезает и тоже протягивает мне руку крупный, чуть грузноватый интеллигентного вида парень, лет тридцати пяти. У него небольшая курчавая бородка аспиранта или младшего научного сотрудника (для полноты картины не хватает лишь очков). Представляется:</p>
        <p>− Сергей!</p>
        <p>Ну, вот! Этого только не хватало! Еще один Сергей. Да и вообще вся эта публика меня совсем не радует. Явные интеллигенты. А значит бесконечные понты, амбиции и «умные разговоры». Которые мне на хуй не нужны! Мне и своего ума хватает. Причем с избытком. Из-за него-то, блядь, я здесь и сижу! И нахожусь в данный момент не дома, на диване, с женой под боком, как все нормальные люди, а хуй знает где. В камере 305 спецСИЗО № 99/1. Это же и в страшном сне не приснится!</p>
        <p>В общем, прав был Грибоедов. В пизду этот ум! Во всех его проявлениях. Даже в виде безобидных внутрикамерных разговоров. Одни от него только горе и беспокойство, от этого ума. Короче, «карету мне, карету!» Прочь отсюда! В другую тюрьму или хотя бы в другую камеру. Где контингент попроще.</p>
        <p>(Хотя, впрочем, нет, лучше уж не надо. Сейчас, увы, не девятнадцатый век. В карете сегодня отсюда можно, разве что, на Серпы заехать. В карете скорой помощи. Или к Ганнушкину в гости.)</p>
        <p>Да и вообще. Что толку разговаривать с неудачниками? Если ты такой умный, то чего здесь делаешь? А?.. Короче, не люблю я всех этих тюремных интеллектуалов. «Доцентов с кандидатами». Ну их на фиг! А предпочитаю им обычных рядовых уголовников. «Синих», как здесь говорят. Убийц и бандитов. С ними все просто. Если тебе приносят колбасу, а им нет, то все понимают, что взамен ты вправе рассчитывать на определенные льготы. Камеру убирать тебе, к примеру, не придется, телевизор выключать будут, если увидят, что он тебе мешает, и пр. Ну, в общем, тактично люди будут стараться себя вести. Несмотря на отсутствие университетского образования.</p>
        <p>Все правильно. Ты им – колбасу, а они тебе взамен – некоторые элементарные удобства. Просто и справедливо.</p>
        <p>С интеллигентной же публикой все, напротив, очень сложно и запутанно. Тут как-то так всегда получается, что колбаса – колбасой, а телевизор – телевизором. И не скажешь ведь ничего! «Мы же интеллигентные люди!» В результате и с уборкой все как-то непонятно, и телевизор в камере оказывается включен практически круглосуточно. Все время находится какая-то «очень любопытная передача». Пиздец, короче!</p>
        <p>Поразительно бестактное и эгоистичное, в сущности, поведение, несмотря на все эти «извините» и «позвольте». На это я здесь тоже уже достаточно насмотрелся.</p>
        <p>Ладно, может, еще и обойдется. Хотя, чувствуется уже, вряд ли. «Позвольте представиться…»! Твою мать! И еще второй, молодой этот, с хвос… с бородкой. Кандидат-аспирант этот хренов. Не камера, блядь, а какая-то университетская научная кафедра! Специально их, что ли, для меня подобрали? А чего, впрочем, удивляться-то? Конечно, специально. Решили, наверное, что мне так лучше. Комфортнее. Чего мне, в самом деле, с маньяками и уголовникам сидеть? А тут все же интеллигентные и культурные люди. Общность, блядь, интересов!</p>
        <p>Тьфу, черт! Короче, надо срочно заказывать себе бируши. Как я у Толи видел. Вставил себе в уши – и порядок. Адью, господа! Au revoir! Приятных философских бесед! Колбасу мне не жалко, а что касается уборок – уберемся, если надо. В конце концов, ничего страшного. Подумаешь!</p>
        <br/>
        <p>С этими невеселыми мыслями я и отправляюсь в баню. Вдвоем с Максимом Борисовичем. Новеньких, оказывается, сегодня уже водили, так что второй раз бдительные охранники вести их наотрез отказались. Тем лучше! В душевой просторнее будет. Меньше народу – больше кислороду!</p>
        <p>Стоя уже под душем, я начинаю осторожно расспрашивать его о новичках. Про пожилого он и сам пока еще ничего толком не знает (его только перевели), а молодой – биолог, с университетским образованием.</p>
        <p>«Биолог», блядь! «С университетским образованием»! Так я и знал! Это, что называется, в самую точку попал! В яблочко угодил. Как в воду, в общем, глядел.</p>
        <p>Ну-ну! С образованием угадали. Посмотрим теперь, что с телевизором и уборкой будет.</p>
        <br/>
        <p>Через полчаса возвращаемся в камеру. Телевизор, естественно, уже включен. «Товарищи ученые», раскрыв рот, зачарованно смотрят какой-то очередной убогий и дебильный сериал. Пиздец, короче! Зомби!</p>
        <p>Я сразу же лезу на шконарь, вежливо, но твердо прошу убавить звук и, сославшись на усталость, заваливаюсь спать. Разговаривать сегодня у меня нет ни малейшей охоты. Наговоримся еще. Время будет. Да и спать действительно хочется. Последние дни у меня какие-то тяжелые выдались, нервные. Надо отоспаться.</p>
        <p>Я закрываю глаза и под негромкое бормотание телевизора благополучно засыпаю. Слава богу, практически мгновенно. Ладно, посмотрим, что дальше будет.</p>
        <br/>
        <br/>
        <p>1 июля, вторник</p>
        <br/>
        <p>С утра, как и обещал, приходил следователь. Невероятно! Похоже, у меня началась какая-то полоса. Блядь, но до четырнадцатого же еще целых две недели. Неужели он действительно так и будет теперь каждый день сюда являться? С ума сойти!</p>
        <p>Ну, раз так, то надо срочно принимать хоть какие-то встречные меры. Раз это теперь надолго… И для начала, например, выяснить у господина следователя, как там насчет прогулки? Мне же положена ежедневная прогулка? Часовая! Ну и плюс, естественно, еще обед с ужином. (Жаль, что завтрак здесь в шесть утра!)</p>
        <p>Как там со всем этим? Если господину следователю угодно сидеть здесь круглосуточно, питаясь исключительно одним только чувством ответственности и выполненного долга – то это его личное дело. Да и вообще, может, у него сейчас диета? Может, он худеет? А у меня, блядь, никакой диеты нету! Я и так только что из голодовки вышел. Мне, наоборот, сейчас отъедаться надо. Толстеть. Короче, где мои обед и прогулка? Ну, и ужин, разумеется, заодно?</p>
        <br/>
        <p>Вот все эти вопросы я и задал господину следователю немедленно по прибытии в кабинет. Лучезарная улыбка, с которой он меня поначалу встретил, несколько померкла.</p>
        <p>– Нет, ну разумеется! А когда у вас тут прогулка?..</p>
        <p>Мы некоторое время обсуждаем детали и в конечном итоге сходимся на том, что раньше часа-полвторого дня приходить ему сюда просто не имеет смысла. Прогулка здесь бывает по-разному: когда в девять, а когда и в одиннадцать. А в двенадцать-двенадцать тридцать – уже обед.</p>
        <p>– А в четыре-полпятого – ужин, – мстительно напоминаю я.</p>
        <p>(А нечего меня мучить по восемь часов в день!)</p>
        <p>– Почему в четыре? По расписанию же в шесть? – удивляется господин следователь, неожиданно демонстрируя прямо-таки поразительное знание местного тюремного распорядка дня.</p>
        <p>( Я и сам, честно говоря, до сих пор не знал, что ужин здесь, оказывается, по расписанию в шесть. А кто-то, помнится, еще совсем недавно с невинным видом уверял меня, что местные порядки ему «совершенно неизвестны и неинтересны». Ах, Дмитрий Александрович, Дмитрий Александрович!..)</p>
        <p>– Не знаю, что там по расписанию, а реально ужин здесь разносят в четыре-полпятого. Не позже. И есть я его собираюсь не «по расписанию, а пока он горячий. Вот договоритесь с местной администрацией, чтобы они его специально для меня к шести ноль-ноль разогревали – и тогда никаких проблем у нас не будет!</p>
        <p>Следователь некоторое время молча на меня смотрит, потом нехотя говорит:</p>
        <p>– Хорошо, мы будем заканчивать пораньше. В полпятого.</p>
        <p>Ну, что ж! Начинаем «в час-полвторого», заканчиваем «в полпятого». «Чи ж совсим другое ж дило!» Оказывается «все не так уж сумрачно вблизи». (Как, впрочем, оно обычно и бывает.)</p>
        <p>Вот так бы и сразу. А то: «Восемь часов в день!.. Начинаем в девять утра!..» Ну что вы, право, Дмитрий Александрович! Успокойтесь! Поумерьте свой пыл. Куда нам, собственно, так с Вами торопиться-то? На суд? За моим сроком? Да побойтесь Бога!</p>
        <br/>
        <p>Мне, так торопиться туда уж точно не стоит. А зачем? На встречу с судьей? Успеется. Встретимся еще. «В гости к Богу, как известно, не бывает опозданий». Ведь Бог – это же и есть высший, истинный Судия. А значит, любой наш обычный, российский федеральный судья – это соответственно, низший, маленький, ложный божок. Ваал. Ирод. Идол! («Жрете Ваалу» – поклоняетесь идолам.) В общем, нечто вроде домового, кикиморы или лешего. Ну, посудите сами, стоит ли мне торопиться на встречу с какой-то там кикиморой? Да, кстати, о кикиморах. Про иск бы не забыть у него спросить. Про гражданский. А то как бы местные кикиморы меня все-таки на суд в итоге не потащили. К другим кикиморам. Несмотря на все гарантии и заверения следствия, что это, мол, «невозможно». С них, с идолов, станется!</p>
        <p>– Да, вот еще что, Дмитрий Александрович! Эта история с гражданским иском так до сих пор и не закончилась, и заканчиваться, похоже, вообще не собирается. Вот, полюбуйтесь.</p>
        <p>Я придвигаю к господину следователю полученное мною в субботу новое исковое заявление. («Об увеличении исковых требований».) Г-н следователь молча берет его и, саркастически улыбаясь, начинает изучать. (Ты, блядь, не улыбайся, а лучше проследи, чтобы меня на суд не отвезли!)</p>
        <p>– Так как бы меня все-таки в итоге на суд не повезли. А то ведь, несмотря на все ваши уверения и разговоры, дело там потихонечку идет себе и идет своим чередом.</p>
        <p>– Не должны, – рассеяно замечает на это г-н следователь, продолжая в то же время внимательно изучать текст заявления.</p>
        <p>Что?!! «Не должны»! И только?! И это все?!!</p>
        <p>Не «мамой клянусь!» – а всего лишь это жалкое «не должны»?! Что, черт возьми, происходит?</p>
        <p>– Что значит: «не должны»?! Я что-то не слышу в Вашем голосе прежней уверенности, – с горькой иронией переспрашиваю я, уже отчетливо чувствуя, как злое сомнение начинает потихоньку закрадываться ко мне в душу.</p>
        <p>Что, блядь, значит «не должны»! Уроды!! Гондоны штопаные! Хуеглоты! Следственный комитет, блядь, хуев! При МВД РФ. Вы что, кретины, дебилы недоделанные, даже такую элементарную проблему с районным судом решить не можете? Стадо лопоухих баранов! Козерогов, блядь.</p>
        <p>– Да с Вами ни в чем нельзя быть уверенным! С Вами все время какие-то чудеса происходят! После того, как Вас без нашего ведома сюда перевели, я уже ничему не удивлюсь.</p>
        <p>Еб твою мать! Нет, ну просто еб твою мать!! Да что же это делается-то? Это что же, меня действительно все-таки, чего доброго, на этот балаган потащат? Как какого-то Петрушку? По этому, блядь, фантастически-бессмысленному, нелепому и идиотскому гражданскому иску! Об «изорванных в клочья сертификатах акций МММ»? Я, положим, тоже давно уже ничему «не удивляюсь». (А хуй ли тут удивляться?) Я, дорогие товарищи, просто охуеваю от происходящего, от всего этого неописуемого бардака. От моей импотентной следственной бригады! От всей этой кучи никчемных и ни на что не годных бездельников, умеющих только безвинного человека в тюрьме мучить да прогулки с обедом его лишать!</p>
        <p>– Так что там с моей сегодняшней прогулкой? И с обедом заодно? – уже откровенно-злобным и каким-то задушенным голосом отрывисто осведомляюсь я у сидящего напротив главного своего мучителя.</p>
        <p>Господин следователь выглядит явно несколько смущенным. Он, конечно же, отчетливо чувствует мое настроение и прекрасно понимает, что в данном случае я целиком и полностью прав. С какого хуя, спрашивается, меня действительно повезут на гражданский суд? Если я сижу в тюрьме по уголовному делу? Куда, блядь, следствие смотрит? Целая, возглавляемая им, следственная группа из СК при МВД РФ!</p>
        <p>– Хорошо. Давайте тогда поработаем сегодня только до обеда, до двенадцати часов, а с завтрашнего дня начнем уже работать в нормальном режиме, с полвторого, – примирительно предлагает он мне.</p>
        <p>Я молча придвигаю толстенный том уголовного дела и начинаю его читать. (Ага! Размечтался! «С завтрашнего дня…»! Завтра днем ко мне адвокат придет.)</p>
        <p>Ровно в двенадцать мы заканчиваем. «Сколько страниц вы прочитали?» – «Три». Следователь, ничего не говоря, делает соответствующую пометку в своем протоколе.</p>
        <p>– Расписываться будете?</p>
        <p>(А!.. Так это, значит, официальный график.)</p>
        <p>– Нет.</p>
        <p>– Тогда до завтра. До свидания.</p>
        <p>– До свидания.</p>
        <p>Блядь! Вот как же у нас все культурно, корректно и безукоризненно-вежливо! «Здравствуйте!.. До свидания!.. Тогда до завтра!..» Никаких тебе криков, грубостей и обычного ментовского хамства. Сразу видно образованного и воспитанного человека. Не ознакомка, блядь, а прямо какой-то светский раут.</p>
        <p>И тем не менее, в результате всех этих, вроде бы предельно мягких и даже где-то доброжелательных следственных действий, я, абсолютно ни за что и по сути совершенно незаконно, получу два года. Которые потом будут неукоснительно приплюсованы к моему основному сроку. И, таким образом, к своему главному суду я приеду уже, будучи ранее судимым (рецидивистом). Что, в свою очередь, автоматически повлечет за собой существенное увеличение всего срока наказания в целом. А также более чем вероятное изменение относительно мягкого общего режима на гораздо более жесткий, строгий. (Кстати, уйти по УДО со строгого режима можно, только отсидев не менее двух третей всего срока. В то время, как с общего – всего лишь половину.)</p>
        <p>И все это будет проделано рукам вот этого самого безмятежного, невозмутимого, сдержанного и спокойного кандидата юридических наук, прекрасно ведающего, что творит. И нечего притворяться, что не ведает… Впрочем, он, вроде, особо и не притворяется.</p>
        <br/>
        <p>Я возвращаюсь в камеру в совершенно отвратительном настроении. Тем более, что и там ничего хорошего ждать не приходится. Все мои опасения насчет новых сокамерников пока, к сожалению, полностью сбываются. Постоянно включенный телевизор и утрированно-вежливые просьбы отравить вам жизнь.</p>
        <p>− Можно, я включу телевизор?</p>
        <p>– Конечно, включайте.</p>
        <p>– Можно, я сделаю чуть погромче?</p>
        <p>– Конечно, делайте.</p>
        <p>Они тоже все прекрасно понимают и ведают, что творят. Просто им так удобней.</p>
        <p>Ладно, впрочем. Хватит злобствовать. Наверное, я просто последние дни пребываю в слишком уж дурном расположении духа. Навалилось тут все!.. Хату раскидали… следователь… гражданский иск… ознакомка эта блядская – все, в общем, одно к одному! Вот и вижу все в излишне мрачном свете. Наверняка ведь нормальные люди. Познакомлюсь поближе – притрёмся. Вот отосплюсь сейчас, приду в себя…</p>
        <p>А то со всеми этими ежедневными многочасовыми посиделками со следователями я чего-то совсем уже из режима выбился. Никак снова войти не могу. Ритм поймать. Постоянно спать хочется, все время полусонный какой-то бродишь, как сомнамбула.</p>
        <p>Ладно, разберемся, короче. Перемелется – мука будет. С расспросами и разговорами не пристают пока – и то слава Богу. Я молчу – и они не лезут. Уже хороший признак. А там посмотрим.</p>
        <br/>
        <p>Р.S. У обоих, кстати, какие-то экономические преступления. А что конкретно – не вникал пока. Да мы, собственно, и не разговаривали еще толком. Пожилой, впрочем, кажется, банкир какой-то. Ладно, завтра поспрашиваю поподробнее, что к чему.</p>
        <p>Хотя, честно говоря, все эти экономические дела, мне мало интересны. Как, собственно, и их фигуранты. То ли дело разбойники и бандиты! Как правило, свежие, интересные, непосредственные люди. Масса новых впечатлений и новой информации.</p>
        <p>Тут, говорят, еще и маньяки есть и серийные убийцы. Их всех, якобы, именно здесь содержат. Ведь в обычных тюрьмах их содержать нельзя. Они там вне закона. Так что, только здесь. Ну, или еще в Лефортово.</p>
        <p>Вот с кем бы поближе пообщаться! В одной камере посидеть. Любопытно же! Вероятно, какая-то совершенно особая психология. Совершенно особый тип людей.</p>
        <p>Между прочим, все это вовсе не какая-то напускная бравада, не желание поманерничать, пооригинальничать и покрасоваться, а всего лишь совершенно здравый и разумный взгляд на вещи. Ну где, скажите на милость, еще пообщаешься с маньяком и серийным убийцей? Причем пообщаешься достаточно тесно? Только здесь, в тюрьме. В ИЗ № 99/1.</p>
        <p>А проворовавшиеся банкиры… Да их в любом банке навалом! Все ведь они одинаковые. Что здесь, что на воле. Серые, заурядные люди. Ну о чем, собственно, с ними разговаривать-то? О деньгах?.. Скука.</p>
        <br/>
        <br/>
        <p>2 июля, среда</p>
        <br/>
        <p>Все, пиздец! Шоу, оказывается, продолжается. Ничего не кончилось. Поздравляю! Чудеса и мистика возобновились. Человечки мои зеленые от спячки опять пробудились. Вернулись, блядь, наверное из своего отпуска. С Альфы своей, Центавры.</p>
        <p>Короче говоря, возвращаюсь я сегодня вечером с ознакомки. С твердым намерением побеседовать наконец-то с сокамерниками. Ну, просто пообщаться. Пора! Дальше затягивать уже невозможно. А то обстановка в камере уже какая-то ненормальная становится.</p>
        <p>Живем вместе, почитай что третий день, а практически совсем между собой не общаемся. Собственно, это я, блядь, ни с кем не общаюсь и фактически всех намеренно и упорно избегаю и игнорирую. Прихожу – и сразу же на шконарь лезу, спать заваливаюсь.</p>
        <p>Конечно, это ненормально. Все пока помалкивают и, вероятно, списывают такое мое поведение на мою особость, непостижимость и гениальность… Но вечно так продолжаться не может. Надо в конце концов и знакомиться. Отношения человеческие потихоньку налаживать. Пока дело еще не зашло слишком далеко. А то ведь и проблемы какие-нибудь могут вскоре в камере начаться. В общем, пора!</p>
        <p>С этими благими мыслями и намерениями я, повторяю, и захожу в камеру…</p>
        <p>А впрочем, постойте! Давайте-ка лучше по порядку, чтобы ничего не забыть и не упустить. А то событий много – и все важные. Так что лучше их последовательно излагать. В хронологическом порядке.</p>
        <br/>
        <p>Итак, прежде всего, следователь сдержал-таки свое слово и пришел сегодня не к девяти часам утра, а именно к полвторому, как мы с ним вчера и договаривались. То есть, дав мне полную возможность погулять и пообедать. Что ж, как говорится, пустячок, а приятно.</p>
        <p>Впрочем, о следователе вообще разговор особый. Если судить по нашей с ним сегодняшней длительной, содержательной, почти четырехчасовой беседе, мои отношения со следователем – это будет отдельная песня. Совершенно независимая, так сказать, сюжетная линия. Тюремный роман, блядь, в моем тюремном романе. Как линия Иешуа –Понтий Пилат в «Мастере и Маргарите».</p>
        <p>Разговор наш начался с того, что я без утайки, совершенно откровенно и подробно разъяснил многоуважаемому Дмитрию Александровичу (впредь, кстати, буду для краткости именовать его в большинстве случаев просто Д.А.) свою позицию и смысл всех своих действий.</p>
        <p>Что, мол, дескать, адвокат считает разумным потянуть с ознакомлением. Пока не будет рассмотрена его жалоба. Ну, считает и считает. Значит, потянем. В конце концов, это мой адвокат, и я к его советам должен прислушиваться. Ну, правильно ведь? Да и почему бы мне не прислушаться? Вреда от них, по крайней мере, я никакого особого не вижу. Насчет пользы у меня, правда, тоже серьезные сомнения, но уж и вреда-то, вроде, точно не предвидится. Так что, почему бы мне с ознакомкой этой и не потянуть?</p>
        <p>В общем, до четырнадцатого подождем, а там видно будет. Что адвокат потом мне скажет, то я и сделаю. Даст отмашку – так я Вам сразу же все подпишу и дело закрою. Да с превеликим удовольствием! Думаете, мне приятно каждый божий день сюда таскаться и по пять часов тут сидеть?</p>
        <p>Но я-то что могу поделать? Сами посудите! Я человек подневольный. Что мне адвокат говорит, то я и делаю. Перестать слушаться его я не могу. Если я его слушаться перестану, то меня супруга моя дражайшая…</p>
        <p>Ну, в общем, сами понимаете… Слабая женщина, переживает…</p>
        <p>Я лично считаю, что мне вообще никакой адвокат не нужен, что все это пустое, что мне все это, как мертвому припарки, но у нее, конечно же, на этот счет совсем другое мнение. И разубеждать ее, уж во всяком случае, я не собираюсь. Просто не вижу в этом никакого смысла.</p>
        <p>Адвокаты суетятся, бегают, роют землю, знакомятся с делом; пишут бесконечные жалобы, ходатайства и апелляции; обжалуют действия и решения следствия в суде – в общем, работа по моему спасению кипит. Все, что надо, делается, спасение мое идет полным ходом. Ну и слава Богу! Если моей жене так спокойнее – зачем же ее лишний раз расстраивать? Вовсе незачем! Ей ведь и так сейчас несладко.</p>
        <p>Так что, давайте-ка подождем, пока до четырнадцатого? Хорошо? А там, повторяю, видно будет.</p>
        <p>Надо отдать должное Д.А. Он понял меня с полуслова, молча выслушал, и никаких лишних вопросов не задавал. (Что ни говори, а приятно все-таки иметь дело с настоящим профессионалом. Минимум эмоций!)<br/>
        В общем, последующие четыре часа мы с ним просто мило беседовали. Не занимались глупостями, не играли в эти дурацкие игры и не делали вид, что я внимательно знакомлюсь с делом (шитым «белыми нитками», кстати, настоящими белыми нитками, что весьма символично, не правда ли?), а он этот архиважный процесс тщательнейше контролирует… Вместо этого мы просто-напросто мило беседовали на совершенно отвлеченные темы. О жизни.</p>
        <p>Судя по всему, именно так все будет происходить теперь и впредь. Ну, по крайней мере, до четырнадцатого числа уж точно. Короче говоря, беседовать нам с ним предстоит еще много, наговоримся, я чувствую, вволю – так что надеюсь в самом ближайшем будущем получить о своем следователе совершенно ясное и конкретное представление. Составить, так сказать, свое мнение.</p>
        <p>Пока же первое впечатление довольно сложное. Поэтому лучше я помолчу сейчас и воздержусь от каких бы то ни было комментариев и характеристик, с тем, чтобы вернуться к этой интересной теме через недельку-другую. Уже более подробно. Хорошо?</p>
        <br/>
        <p>Итак, захожу я в камеру. Спать, против обыкновения, не ложусь, а сразу же начинаю «общаться». И результаты этого общения оказываются, блядь, настолько ошеломляющими и шокирующими, что я просто до сих пор в себя никак прийти не могу! Что и говорить-то, даже не знаю. Бред какой-то! Фантасмагория. Русские сказки Афанасьева в трех томах. Мне даже и рассказывать-то дальше как-то неудобно, настолько неправдоподобно и ирреально все это звучит. Стивен, блядь, какой-то Кинг. В натуре.</p>
        <p>Вот помните, как еще недели две (две, кажется?) назад я уверенно предсказывал, что чудеса и «случайные совпадения» вокруг меня будут продолжаться? Ну, так вот, они, блядь, неупустительно и продолжаются! Причем, с такой завидной регулярностью, что их уже и «совпадениями-то» дальше называть становится решительно невозможно. Язык уже просто не поворачивается.</p>
        <p>Кажется, кто-то из великих в свое время сказал, что «третья подряд случайность – это уже закономерность». «Третья»! А что же тогда сказать о тридцать третьей? О трехсотой? Это уже что?</p>
        <p>Это ведь, в сущности, уже попросту какая-то новая физическая реальность. Некая искаженная область пространственно-временного континиума с какими-то аномальными свойствами и законами. Область, в которой монета падает всегда решкой, а сокамерниками всегда непременно оказываются люди, чьи судьбы так или иначе обязательно пересекались раньше с вашей. Связь эта подчас странна и неожиданна, но она непременно всегда существует. Всегда! Стоит только присмотреться повнимательней, и она обязательно обнаружится.</p>
        <p>Да, впрочем, судите сами. Помните мои зловещие пророчества и предсказания а ля Нострадамус, что тот, мол, кто придет на место Юры, будет тоже непременно человеком, имеющим ко мне хоть какое-то, да отношение? Ну вот чисто случайно опять так окажется! Опять решка выпадет.</p>
        <p>И она, естественно, и выпала. С треском! Опять!! Сначала Коля- фальшивомонетчик со своей историей про Южную Африку, потом Толя – ассистент Саши Солдата, теперь…</p>
        <p>Но, впрочем, повторяю, судите сами.</p>
        <p>Итак, прошу любить и жаловать. Сергей Алексеевич. Тридцать шесть лет. Биолог. Выпускник Московского университета. Кандидат биологических наук. Специальность? Энтомолог. Эн-то-мо-лог!!!</p>
        <p>Если кто-то случайно не знает, что это такое, то охотно поясню. Так называется ученый, изучающий бабочек. Ну, знаете, красивые такие разноцветные насекомые? С крылышками. У нас в свое время они еще на рекламном слогане были. На том самом, знаменитом: «Из тени в свет перелетая». Так вот, там как раз три бабочки были. Очень красиво! Да и вообще, три бабочки всегда были символом МММ. Логотипом. Визитной карточкой.</p>
        <p>И все потому, наверное, что я сам долгое время бабочек собирал. У меня даже одна из лучших в мире коллекций была. Может, слышали? Об этом тогда все газеты писали. Меня часто так и называют в прессе: «собиратель бабочек». Желая, вероятно, подчеркнуть тем самым обманчивую красоту и эфемерность всех моих обещаний.</p>
        <p>Кафедра энтомологии в МГУ, между прочим, очень маленькая, так что в год выпускается не более пяти-шести специалистов. (Это на всю Россию, так как в других университетах подобных кафедр нет вообще.) То есть за последние, скажем, двадцать лет их было выпущено не более сотни. Соответственно, кандидатов наук среди них не наберется, вероятно, и десятка. В тюрьму же из этого десятка наверняка угодил (за последние двадцать лет!) каким-то поистине волшебным образом (согласитесь, уж больно редкая и сугубо мирная и безобидная специальность!) один только лишь этот несчастный Сергей Алексеевич.</p>
        <p>Обреченный, по всей видимости, безжалостной Судьбой на заклание исключительно ради того, чтобы попасть со мной в одну камеру. Это, судя по всему и есть та истинная причина, по которой сей ученый муж здесь, в этом проклятом ИЗ № 99/1, вдруг оказался. (Сам-то он, бедный, об этом, разумеется, и не подозревает – всё удивляется и ужасается, да УК с УПК все читает и перечитывает, прямо как Библию! – но для меня-то дело ясное!) Зачем именно понадобилось сие неумолимому Провидению – для нас, простых смертных, вещь совершенно загадочная и непостижимая. (Пути Господни, как известно, вообще неисповедимы!) И все-таки, печать Рока здесь очевидна.</p>
        <p>Не верите? Тогда продолжаю.</p>
        <p>Адвокат у Сергея Алексеевича – Лысенко. Да-да! Тот самый мой первый адвокат, о котором писали в прессе и с которым у меня до сих пор даже договор не разорван. (Хотя услугами его я сейчас уже не пользуюсь.)</p>
        <p>Сын Сергея Алексеевича ходил до последнего времени в тот же самый детский сад, куда ходил и я в детстве. С нынешнего же года он пойдет учиться в среднюю школу № 35. В ту самую, естественно, в которой некогда учился и я – с первого по десятый класс.</p>
        <p>Удивлены? А чему тут, собственно удивляться, если проживает Сергей Алексеевич со всем своим семейством по адресу: Новодевичий проезд, дом 2. То есть именно в том самом доме, где до окончания школы (до восемнадцати лет) проживал и я сам!</p>
        <p>И где, кстати сказать, снимал квартиру в 1994 году (в год МММ) некий небезызвестный режиссер, автор всех клипов про Леню Голубкова. (Я узнал про это много позже и лишь чисто случайно – просто в обычном разговоре).</p>
        <p>Соседкой же по подъезду у этого режиссера была тогда одна милая и симпатичная, хотя и незнакомая ему женщина – главный бухгалтер МММ. Дочь которой, между прочим, проживала в тот момент со своим мужем по адресу: Комсомольский проспект, дом 41. То есть в том самом доме, где в соседнем подъезде жил тогда и я. (И где я прописан до сих пор!)</p>
        <p>Лучшей же подругой этой женщины (бухгалтера) оказалась, по совсем уже невероятному стечению обстоятельств, моя бывшая школьная классная руководительница (которая бессменно вела наш класс все последние шесть лет до самого выпуска).</p>
        <p>Не стоит, наверное, и говорить о том, что принимая на работу главного бухгалтера, я местом жительства ее, равно как и ее родственниками и знакомыми, интересовался тогда, конечно же, меньше всего. Так что все вышеизложенное явилось для меня впоследствии полнейшей неожиданностью. Очередным, блядь, чудом!</p>
        <p>Ну что, хватит? Ладно, заканчиваю на этом. Можно бы и еще продолжить, но на сегодня и так уже более, чем достаточно.</p>
        <p>Пора подводить итоги. Итак, каковы же они? Случайность правит миром. Это ясно.</p>
        <br/>
        <p>C’est lui seul qui de nos annees</p>
        <p>Arrête et prolonge le cours.</p>
        <p>(Мы в руках ее, как в клетке –</p>
        <p>Жизнь ли, смерть ли – ей решать.)</p>
        <br/>
        <p>Но вот кто правит случайностью?..</p>
        <br/>
        <p>Р.S. Кстати, а про второго-то своего сокамерника я ведь пока так ничего толком не узнал. Неизвестно еще, кем он окажется. Ну да, завтра посмотрим!</p>
        <br/>
        <br/>
        <p>3 июля, четверг</p>
        <br/>
        <p>Вечером опять, второй день подряд, не лег спать, а вместо этого продолжил «плановое знакомство с сокамерниками». Собственно, это оказалось делом совсем не сложным. Никаких абсолютно проблем с общением у меня, как обычно, не возникло. Вообще, я все больше и больше убеждаюсь в том, что, как ни странно, очень легко нахожу здесь, в тюрьме общий язык практически со всеми. От убийц до банкиров. («Странно» – поскольку последние восемь лет я ведь, в сущности, вел жизнь самого настоящего затворника и отшельника и фактически ни с кем не общался.)</p>
        <p>Вероятно, это связано прежде всего с тем, что и сами люди, и их истории и судьбы до сих пор вызывают у меня самый искренний и неподдельный интерес, а это ведь всегда чувствуется. Я вообще предпочитаю больше слушать, а не рассказывать. А здесь это большая редкость. Собственно, это и везде редкость, но здесь особенно.</p>
        <p>Найти благодарного и внимательного слушателя здесь, в тюрьме, по правде сказать, очень сложно. Каждый занят тут лишь своими собственными проблемами и готов рассказывать о них буквально часами. Совершенно не замечая при этом, что никому это, как правило, ну нисколечко не интересно. Остальные обычно лишь делают вид, что слушают, а на самом же деле просто ждут удобного момента, малейшей паузы, чтобы сразу же перебить, вклиниться и начать рассказывать о своем собственном деле и о своих собственных проблемах. («Да! У меня вот тоже следак…») Причем рассказывают всегда настолько обстоятельно, с такими мельчайшими деталями и подробностями, которые никому, кроме них самих, заведомо не могут быть интересны. На хуй, короче, которые никому не нужны! Да еще при этом все норовят всучить вам для чтения какой-нибудь, блядь, «протокол опознания» или акт бухгалтерской экспертизы на десяти листах со словами, что это, мол, «очень любопытно».</p>
        <p>Удивительно, но мне раньше не единожды приходилось читать и слышать, что несчастье, дескать, облагораживает. Да я и сам, признаться, всегда так думал. Вздор! Никого оно не облагораживает. От вполне несчастных людей веет скукой – и только. Мы инстинктивно их избегаем и правильно делаем.</p>
        <br/>
        <p>Ладно, впрочем, хватит лирики. Не будем отвлекаться. Ну так вот, познакомился я наконец с последним своим сокамерником. С тем самым, с пожилым… профессорского вида. Оказалось, действительно банкир.</p>
        <p>Павел Владимирович, пятьдесят семь лет. Закончил в свое время с красным дипломом экономический факультет МГУ. Доктор экономических наук Московского и Колумбийского университетов. Лауреат целого ряда всяких там западных премий в области экономики и финансов.</p>
        <p>Из очень культурной и образованной семьи. Интеллигент в каком-то там поколении. В частности, прадед его – известный композитор, автор знаменитого «Марша славянки». (Между прочим, у Александра Галича есть песня на эту музыку. Одна из моих любимейших, кстати. Часто мне здесь последнее время почему-то вспоминается: «Уходили мы в бой и в изгнание / С этим маршем на пыльных губах…»)</p>
        <p>Человек энциклопедически образованный и всесторонне эрудированный. Охотно беседует на любые темы: от этимологии слова «шконка» (оказывается, корни у него семитско-польские) и истории иконописи до монетаристской теории Фридмана («Деньги без товара. Очень красивая и изящная теория! Нобелевскую премию за нее ему правильно дали. Профессионалом, конечно, читается с наслаждением, но абсолютно неприменима на практике. Хотя попытки были. Сначала в Израиле и в Южной Америке. Везде – полная катастрофа и гиперинфляция. Потом у нас Егор Тимурович попробовал. Результат известен».)</p>
        <p>Ко мне отношение у Павла Владимировича, судя по всему, довольно сложное. По крайней мере, никакого привычного мне уже здесь пиетета и уважения я в нем что-то поначалу не заметил. Абсолютно! Про механизм работы МММ он вообще почти ничего не знает. «Я как-то во все это не вникал…» – полубрезгливо цедит он сквозь зубы в ответ на мой вопрос. Меня же, по всей видимости, считает обычным проходимцем и прохвостом, только очень удачливым и крупным. Соответственно, так ко мне и относится. Он воздает должное масштабам и размаху деятельности МММ (да и как не воздашь!), но и не более того.</p>
        <p>Хотя, как человек глубоко культурный и воспитанный, он и разговаривает со всеми в камере предельно корректно и вежливо, но только на общие темы. Стоит лишь кому-то из нас заговорить о финансах и экономике, как тон его речи сразу же неуловимо меняется. И за внешним ее лоском немедленно и явственно проступает высокомерно-пренебрежительное отношение профессионала к мнению и рассуждениям дилетантов.</p>
        <p>Поначалу, честно говоря, подобная ситуация меня с непривычки даже злила, пока, наконец, я не сориентировался и не сообразил, какие, в сущности, выгоды можно из нее извлечь.</p>
        <p>«Это ведь, по сути, первый встреченный мною здесь человек, относящийся ко мне скептически и критически меня воспринимающий, – подумал я. – К тому же настолько эрудированный и образованный, что обаяние моей личности – начитанность и пр. – на него практически не действует. В придачу ко всему он, по счастливой случайности, еще и высококлассный эксперт-экономист самого высокого уровня. Вот, значит, прекраснейший случай подвергнуть профессиональной и максимально объективной экспертизе те мои экономические теории, которыми я в свое время бредил и с которыми так носился. Вот и посмотрим сейчас, чего они реально стоят. С точки зрения настоящего специалиста».</p>
        <p>Тут необходимо сделать некоторое отступление.</p>
        <p>Давным-давно, сразу после краха ГКО и последовавшего за ним дефолта, мне вдруг пришла в голову одна интересная идейка. К сожалению, настолько глобальная и масштабная, что проверить ее на практике не представлялось решительно никакой возможности.</p>
        <p>Связана эта моя, так сказать, творческая активность была еще и с тем, что за печальной памяти кириенковские проделки, я чувствовал в некотором роде косвенную ответственность.</p>
        <p>Вначале немного истории…</p>
        <p>Дело в том, что идея ГКО, идея выпуска сверхдоходных государственных ценных бумаг, была впрямую позаимствована в свое время властями у меня, у МММ. Начальник департамента ценных бумаг Минфина Белла Златкис, главный автор и разработчик системы ГКО, неоднократно лично консультировалась тогда (в 1994 году) со мной по поводу мельчайших деталей и нюансов функционирования системы МММ. Правда, не говоря мне зачем.</p>
        <p>Результат известен. В августе 1994 года арестовали меня, а уже в октябре того же года появились ГКО.</p>
        <p>К сожалению, основной идеи МММ власти тогда так и не поняли. На самом деле, как я уже много раз заявлял, МММ – это вовсе не банальная пирамида типа всяких там «Хопров», «Тибетов», РДС и пр. Сходство тут чисто внешнее. Кит тоже похож на рыбу, но между ними миллионы лет эволюции.</p>
        <p>В действительности же, МММ – это принципиально новая финансовая система. Причем, довольно сложная, и разобраться в ней до конца власти не смоги. Вероятно, они слишком торопились, стремились побыстрее скопировать сам принцип работы МММ, но в то же время уйти от узнаваемости. При этом они выплеснули с водой и ребенка, не сумели отличить главного от второстепенного и в результате совершили решающую ошибку. Ставшую впоследствии роковой и погубившую в итоге всю систему.</p>
        <p>А именно, они установили фиксированные сроки выплат. Это был по сути важнейший и принципиальнейший момент! У меня ведь ничего подобного никогда не было. В МММ акции и билеты выкупались всегда и в любое время. То есть в системе не было критических временных точек, выплаты были равномерно распределены во времени.</p>
        <p>А значит, манипулируя доходностью (темпом роста цен), интенсивность денежных потоков можно было легко регулировать. (Скажем, если начиналась паника, и сброс превышал некую критическую отметку, я обычно просто повышал доходность, и ситуация быстро нормализовывалась.) Что, в свою очередь, делало всю систему в целом максимально гибкой и способной быстро и адекватно реагировать на любые внешние воздействия. Поэтому-то власти долгое время так и не могли ничего с ней поделать, и потребовалось арестовать меня, чтобы ее разрушить.</p>
        <p>Ничего этого разработчики ГКО вообще не поняли, и просто установили фиксированные сроки выплат по своим бумагам: один месяц, три месяца и т.п. Тем самым, полностью лишив себя возможности хоть как-то маневрировать, влиять на ситуацию и фактически сразу же загнав себя в угол.</p>
        <p>Ведь с течением времени долг неуклонно накапливался. Причем, очень быстро. Да, завтра тебе принесут еще в десять раз больше денег, но сегодня надо обязательно расплатиться по старым долгам. А из чего расплачиваться, если не из чего! Где брать деньги?</p>
        <p>Естественно, рано или поздно наступает такой момент, когда аккумулировать необходимые суммы для выплат уже не удается. И все сразу рушится.</p>
        <p>Итак, фиксированные сроки выплат – это и была основная фатальная ошибка разработчиков ГКО. Были, впрочем, и другие, хоть и менее важные, но тоже очень серьезные.</p>
        <p>Во-первых, следовало сразу же осознать, что ГКО – это безусловно главная и чуть ли не единственная на тот момент статья дохода в бюджете. Статья совершенно исключительной важности! А потому следовало немедленно, с самого начала придать системе ГКО соответствующий статус. Сделать ее приоритетной.</p>
        <p>В частности, необходимо было в первую очередь создать единый контролирующий орган, занимающийся всеми вопросами ГКО и наделить его самыми широкими полномочиями. А лучше всего, вообще подчинить его непосредственно президенту.</p>
        <p>Отсутствие такого органа привело к тому, что различные ведомства реализовывали свои узковедомственные цели в ущерб общегосударственным интересам. Ситуация вообще доходила до абсурда! В частности, тот же ЦБ РФ активно играл в свое время на рынке ГКО.</p>
        <p>Это все равно, как если бы вы брали деньги в долг у самого себя под высокий процент, потом в срок самому себе их вместе с процентами возвращали и радовались при этом, как здорово вы, оказывается, на всей этой замечательной операции заработали! И как же вы только раньше до этого не догадались!</p>
        <p>Кроме того, всю техническую информацию по ГКО (объем выпусков и прочее) следовало сделать с самого начала безусловно закрытой для широкой публики. Чтобы не нервировать понапрасну инвесторов астрономическими суммами потенциальных долгов. Реально при нормальной работе они никакого значения не имеют, но объяснить всем это решительно невозможно.</p>
        <p>Ну и т.д. Были там и еще кое-какие ляпы и просчеты, но сейчас, все это уже не суть важно. Что толку теперь ворошить старое, рыться в обломках? Надо строить новое.</p>
        <p>Так вот, когда в 1998 году ГКО рухнули, я вдруг всерьез и призадумался о том, как следовало бы их правильно организовать! Как построить идеальную систему ГКО? Как она должна выглядеть? Вот если бы я ее строил, то что бы я сделал?</p>
        <p>И как только я четко сформулировал себе задачу, решение сразу же пришло само собой. Я сразу отчетливо понял, в каком направлении следует двигаться.</p>
        <p>А также понял, в чем был принципиальный просчет разработчиков ГКО. Они действовали исключительно в существующем тогда правовом поле, даже не пытаясь его расширить. В то время как имели полную возможность не только расширить, но даже и вообще полностью подстроить его под себя.</p>
        <br/>
        <p>Ведь наша цель – привлечь максимум средств при минимуме обязательств. Совершенно очевидно, что с помощью имеющихся в нашем распоряжении традиционных финансовых инструментов эта цель заведомо недостижима.</p>
        <p>Ну, так надо создавать новые! Мы же государство, мы же сами устанавливаем правила! Ну, так и надо этим в полной мере воспользоваться.</p>
        <p>Надо выпустить принципиально новые ценные бумаги, которые позволят нам радикально и быстро решить все наши проблемы и привлечь практически неограниченные средства, ничем не рискуя и ничего не обещая. И это, между прочим, вполне возможно.</p>
        <p>Ведь, что такое ценная бумага? Какими параметрами она характеризуется? До сих пор считалось, что параметр только один. Доходность. Но на самом-то деле это не так. Есть еще один параметр, только не явный и потому до сих пор никем не замечаемый.</p>
        <p>Надежность! Ясно ведь, что надежность государственных облигаций и надежность облигаций какой-нибудь мелкой фирмы – это совершенно разные вещи. За счет этой разницы, собственно, и существует современный фондовый рынок. Пусть бумаги мелких фирм и менее надежны, но зато они более доходны. Поэтому-то их и покупают.</p>
        <p>Так почему бы государству не монополизировать весь фондовый рынок? И не прибрать к рукам вообще все денежные потоки? Как? Да очень просто! Выпустить государственные бумаги с низкой, ограниченной надежностью, но зато очень высокой доходностью.</p>
        <p>То есть явно объявить, что государство обязуется погасить, скажем, только 50% от их номинала в случае кризиса. Но зато и доходность таких бумаг будет гораздо выше обычной. Хочешь рисковать – рискуй, не хочешь – покупай обычные.</p>
        <p>Можно пойти и еще дальше, и выпустить бумаги даже с нулевой надежностью. То есть в случае кризиса все теряют всё, но зато при нормальном ходе событий, цены их растут со скоростью, к примеру, 100% в месяц. Не хотите рисковать – покупайте обычные облигации с доходностью 5% годовых. Там всё гарантируется.</p>
        <p>Короче, предоставить людям право выбора. Почему бы и нет?</p>
        <p>Только лучше, конечно, изначально ориентировать эту систему на внешний рынок. Стараться привлечь прежде всего средства иностранных инвесторов. Причем, повторяю, без всякого риска. Рухнули цены? Не страшно. Завтра же начинаем все сначала. Новый виток. А деньги все, естественно, остались у нас. Мы же ничего не обещали, надежность – нулевая, мы же честно предупреждали об этом с самого начала!</p>
        <p>Вообще, пока остальные страны сообразят, что происходит, и попытаются принять какие-то ответные контрмеры (запретить своим гражданам приобретать такие бумаги, сделать у себя нечто подобное и т.п.), мы сможем аккумулировать у себя средства вообще всего мира! Иное дело, конечно, как наши власти ими распорядятся, но это уже другой вопрос. Главное, что привлечь – действительно можно! И причем очень быстро! Практически мгновенно! Ведь покупать все будут наверняка именно бумаги с нулевой надежностью, но зато сверхдоходные.</p>
        <br/>
        <p>Вот все эти свои мысли, по мере рассказа все более и более увлекаясь, я и изложил Павлу Владимировичу.</p>
        <p>Он очень внимательно, и ни разу не перебивая меня, выслушал, некоторое время молчал и, наконец, медленно произнес, с каким-то странным выражением на меня глядя:</p>
        <p>– Знаете, Вы гений! Это просто голый факт. Нет, Вы даже не гений, Вы – Дьявол! Такие мысли просто не могли прийти в голову человеку. Это какая-то поистине дьявольская схема! Абсолютное зло. Апокалипсис. Конец света. Крушение фондового рынка и коллапс мировой экономики.</p>
        <p>– «Апокалипсис»!.. «Конец света»!.. Всё это громкие слова и философия сытых, – довольно раздраженно огрызаюсь я в ответ. – Вы попробуйте объяснить все это какому-нибудь забитому, нищему, полуграмотному работяге из российской глубинки. Где зарплату месяцами не платят и свет с водой ежедневно отключают. Что в интересах мировой экономики он и его семья так всю жизнь должны и голодать, и в нищете прозябать. А для спасения мирового фондового рынка ему и дальше зарплату платить не будут, а свет и воду будут теперь отключать не один, а два раза в день. Вот прикатите к нему на своем «мерседесе», или на чем вы там катаетесь, и скажите: «Да! Тебя и твоих детей можно было бы накормить! Прямо сейчас! Да, действительно! Можно сделать так, что ты и твоя семья будут жить нормально уже сегодня. Решение существует! И мы бы могли все это сделать. Но в интересах мировой экономики…» И посмотрите, что он вам на это ответит. И за кем он пойдет: за вами или за мной? – уже совсем раздраженно заканчиваю я.</p>
        <p>(Заебали, блядь, уже все эти бесплодные умствования всех этих интеллектуальных импотентов! Сейчас наверняка еще про камни вспомнит. И про второе искушение. Тоже мне, Господь Бог! Всех последствий все равно не просчитаешь. Можешь что-то делать – делай! А там видно будет. Господь сам потом разберется, что к чему. Что хорошо, а что плохо. Ты, главное, занимайся своим делом, а Он будет своим заниматься. Вот и всё.)</p>
        <p>– Преврати камни в хлеба…</p>
        <p>(Ну, точно!)</p>
        <p>– …и люди пойдут за тобой, – между тем торжественно вещает мне Павел Владимирович. – Вы ведь именно это фактически предлагаете сделать? Не так ли? Пойти именно тем путем, которым советовал пойти Христу Дьявол?</p>
        <p>(Тьфу ты!)</p>
        <p>– Ну, и что же Христос ему ответил? «Не хлебом единым жив человек». То есть Он ведь вовсе не утверждает, что хлеба человеку вообще не надо, Он просто говорит, что одного хлеба еще недостаточно, что одним только хлебом жизнь не исчерпывается. Есть еще душа и пр. Так никто ведь с этим и не спорит. Накормите сначала – и занимайтесь потом на здоровье чем угодно. И душой, и всем прочим. Учите, воспитывайте! Обращайте в свою веру! Кто мешает? Но сначала – накормите. Почему непременно: или-или? Или душа – или хлеб? Почему человек обязательно голодным должен быть? И для спасения души зарплату месяцами не получать и в нетопленой квартире без света и воды сидеть? Каким волшебным образом все это связано?</p>
        <p>Павел Владимирович опять некоторое время молчит, как-то слишком уж пристально и долго меня разглядывает, а потом словно нехотя, медленно так снова произносит:</p>
        <p>– А Вы, оказывается, страшный человек, Сергей Пантелеевич. Правильно Вас здесь держат.</p>
        <p>Ну, спасибо! Удружил! «Правильно меня здесь держат»! Вот пидорас! Приехали. Договорились! Пообщался, блядь, с сокамерниками. Отношения, это называется, наладил!</p>
        <p>– Ладно-ладно, не переживайте уж так! Я же в тюрьме пока, так что человечество в очередной раз спасено. Апокалипсис опять откладывается. До лучших времен, – натянуто улыбаюсь я Павлу Владимировичу, пытаясь таким образом обратить все в шутку.</p>
        <p>Но Павел Владимирович моего шутливого тона не принимает. Он хоть и улыбается вежливо мне в ответ, но по-прежнему как-то слишком уж пристально и внимательно на меня смотрит. Каким-то, блядь, дурным глазом. Ну, вот, и еще одна проблема.</p>
        <p>И зачем только я весь этот разговор затеял?</p>
        <br/>
        <br/>
        <p>4 июля, пятница</p>
        <br/>
        <p>Новые чудеса! Оказывается, наш Павел Владимирович был одним из самых близких друзей Павлова. Вот именно! Того самого. Бывшего премьера и ГКЧП-иста.</p>
        <p>Так что узнал я сегодня из первых рук павловскую версию тех событий. Нет смысла ее здесь подробно пересказывать, хотя некоторые детали, несомненно, того и заслуживают.</p>
        <p>Как, например, накануне взбешенный Павлов дозванивался в машину к пьяному Янаеву, который, забыв про все перевороты, ехал к себе на дачу с Татьяной Митковой.</p>
        <br/>
        <p>– А где она тогда была? Уже в НТВ? – уточняю я.</p>
        <p>– Да нет, в «Вестях», – охотно поясняет мне другой сокамерник, Максим Борисович. – Помните «Вести» начала девяностых, с этой ублюдочной тройкой, которая на экран вылетала? Оглобли по бокам, а хомут сверху над коренником в воздухе болтается. Т.е. не один только коренник в оглобли запряжен, как это должно быть, а вся тройка сразу, вместе с пристяжными. Три лошади, а по бокам оглобли! Вся интеллигенция каждый раз с замиранием сердца ждала: «Вот он, символ горбачевщины! Выехал!»</p>
        <br/>
        <p>Как Павлов обзванивал все республики и регионы. «Хохлы, казахи и вообще все среднеазиатские республики были “за”! Проблемы могли возникнуть с прибалтами, с Уфой и с Татарстаном».</p>
        <p>Как весь вечер восемнадцатого и всю ночь на девятнадцатое все ГКЧП-исты пьянствовали, а тогдашний директор теле- и радиовещания (фамилии не помню) маялся всю ночь в коридоре, ожидая текста обращения.</p>
        <p>Как Горбачев фактически благословил ГКЧП-истов, сказав им: «Ну, вы там начинайте, а я потом в случае чего подключусь», и что никакой изоляции в Фаросе у него и в помине не было – все это сказки для детей и недоумков!</p>
        <p>Как Павлов решил в самую последнюю минуту соскочить.</p>
        <p>− Язов под утро говорит: «Ну, я пошел».</p>
        <p>– А куда Вы, собственно, пошли?</p>
        <p>– Войска вводить.</p>
        <p>– Войска-а?..</p>
        <p>– Ну, без боекомплекта!</p>
        <p>Тут он понял, что это оперетка. Принял два вискаря, пару таблеток – и под капельницу, с гипертоническим кризом. Но поздно уже было. Соскочить не удалось. И т.д. и т.п.</p>
        <p>В общем, все это, конечно, весьма любопытно, но не более того. «Дела давно минувших дней». Если что тут действительно по-настоящему и интересно, так это только та полнейшая беспомощность и некомпетентность, которую господа заговорщики в решающий момент тогда проявили. Хотя, с другой-то стороны, а разве только они одни?</p>
        <p>А скажем, те же декабристы? В сущности, ведь то же самое. Те же бессилие и нерешительность. Тот же паралич воли. Что они, собственно, делали-то? Да ничего! Просто стояли и ждали, что будет дальше. Как их приятели ГКЧП-исты почти два столетия спустя.</p>
        <p>Лучше бы уж они тогда безоглядно и безрассудно бросились на штурм дворца и все до одного погибли. Так было бы честнее. Достойнее и мужественнее. Такое поражение заслуживало бы самого глубокого уважения.</p>
        <p>А так? Какое-то нелепое стояние. Битва головотяпов с гущеедами.</p>
        <p>Впрочем, сама История уже сполна воздала им за это их малодушие. Она вообще дама строгая, беспристрастная и послаблений в своих приговорах не терпящая. Да к тому же и обладающая еще весьма своеобразным чувством юмора.</p>
        <p>Ведь что сейчас, через века приходит прежде всего на ум при слове «декабристы»? Правильно. «Жены декабристов!» Этот вечный символ женского благородства, женской любви и женской верности. Вот они-то действительно совершили истинный подвиг. Прекрасный и чистый. Причем сделали это спокойно и просто, без всяких красивых поз и громких фраз.</p>
        <p>А сами герои? Можете вы сейчас сразу, навскидку вспомнить поступки хоть одного из них? Кем он был, что делал и какие-такие подвиги совершал? Я лично не могу.</p>
        <p>Что ж, и поделом им! И по делам. Они жалости не заслуживают. Бабами были при жизни, бабами и после смерти в памяти потомков навсегда остались. Маленькими мужьями своих великих жен. Под женским подолом в историю пролезли. Целиком там поместившись со всеми своими усами, палашами, орденами и ментиками.</p>
        <br/>
        <br/>
        <br/>
        <br/>
        <p>&lt;На этом Дневники обрываются. Дальше вести их автору администрация ИЗ 99/1 не разрешила.&gt;</p>
        <br/>
        <br/>
        <p><u>Поздняя вставка, сделанная уже на воле</u></p>
        <br/>
        <p>Да, кстати. Как запретили. Открою уж страшный секрет. Время прошло, теперь можно.</p>
        <p>Помните ту эпопею с письмом Уполномоченному по правам человека РФ? Прокурор, там, и пр.? Так вот, для чего я весь это сыр-бор тогда затевал? Не просто же так, чтобы порезвиться? Нет, конечно. Я ТАМ ДНЕВНИКИ СВОИ ХРАНИЛ! Вот эти вот самые. На спецблоке же запрещено такие записи делать. Режим описывать и пр. Ибо − тайна. И «может быть использовано с целью побега». Вот и приходилось… изворачиваться.</p>
        <p>И чем всё это дело в итоге кончилось?</p>
        <p>Прошло время. Всё успокоилось, вроде. Ну, на очередном шмоне ДПНСИ (самый «хороший» и «добрый», к слову сказать) мне и говорит, улыбаясь:</p>
        <p>− Сергей Пантелеевич! Ну, чего нам друг другу нервы портить с этим конвертом? Вы же понимаете прекрасно ситуацию! Естественно, нас напрягает, что у Вас какой-то конверт тут запечатанный. Ну, вскройте Вы его сами вот прямо сейчас при мне, я посмотрю просто, что там одни бумаги − и всё. А читать я не буду − я Вам обещаю. Посмотрю просто, что записи. И вся проблема на этом разрешится.</p>
        <p>Ну, я расслабился, повёлся, как лох последний, и − вскрыл. Смотрите, мол! А он, гондон, выхватил у меня из рук конверт и убежал. Ну, а потом:</p>
        <p>− Ага! не письмо Уполномоченному!.. а это Вы сами добровольно вскрыли!.. это не мы!</p>
        <p>Ну − пидорасы!<br/>
        Да, между прочим. А я потом говорю этому ДПНСИ (хотя чего там «говорить» − и так всё ясно!):</p>
        <p>− Ну, как же так? Вы же обещали?! Не читать?</p>
        <p>− А я и не читал − я начальнику отдал!</p>
        <p>Это − не Земля. Это − Тау Кита! И у них там своя, тау китянская логика. И землянам лучше туда − не попадать. Аминь.<span id="ctrlcopy"></span></p>
        <br/>
        <p><span id="ctrlcopy"></span></p>
        </div>
            </div>
    );
  };
  
  export default GefangnistagebuchContent;
  