import { Link } from 'react-router-dom';

const Karzer = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/gefangnis">
      Тюрьма</Link> → Карцер
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>Карцер <br />- репортаж из ада <br />из федеральной Спецтюрьмы</h2>
                <br />
                
                <br />

                <div className="entry-content">
<p><strong>Репортаж из ада. Из спецСИЗО 99/1</strong></p>
<div style={{textAlign: 'left'}}>
<br />
<p><strong>15 мая 2007</strong></p>
<p><strong> —————</strong></p>
</div>
<br />
<br />
<div style={{textAlign: 'left'}}>
<p>Сижу в карцере… Итак, с чего всё начиналось, тем же самым всё и заканчивается: карцером. В карцере я написал первые листки этих заметок, в карцере же напишу, по всей видимости, и последние. Круг замкнулся.</p>
<br />
<p>Ангел чёрный, ангел бездны!</p>
<p>В мрак кромешный, в мрак беззвездный</p>
<p>Унеси меня скорей!</p>
<p>Пожалей.</p>
<br />
<p>И в аду, мой ангел мрачный,</p>
<p>В свет холодный, в свет прозрачный,</p>
<p>Словно в омут, в глубину</p>
<p>Я нырну.</p>
<br />
<p>И – ни боли, ни страданий,</p>
<p>Ни волнений, ни рыданий;</p>
<p>Лишь бесстрастья чистота,</p>
<p>Пустота.</p>
<br />
<p>На душе – лишь лёд да иней.</p>
<p>Отблеск красный, отблеск синий…</p>
<p>Не взглянуть! Слепит глаза!</p>
<p>Но слеза!..</p>
<br />
<p>Ни рыданий, ни волнений,</p>
<p>Ни томлений, ни молений;</p>
<p>Сухо всё. Лишь тишь да гладь.</p>
<p>Благодать.</p>
<br />
<p>Да не та, увы, не божья.</p>
<p>Что ж поделать, у подножья</p>
<p>Алтаря мне места нет.</p>
<p>Только свет!</p>
<br />
<p>Свет холодный, свет прозрачный!</p>
<p>Ангел тёмный, ангел мрачный.</p>
<p>Вера вер и мера мер –</p>
<p>Люцифер!</p>
<br />
<br />
<p>Блядь, четыре с половиной года прошло!! Четыре с половиной!!! Эпоха целая. Вспоминаю себя тогдашнего – наивного, ничего почти не понимающего, подавленного, растерянного! – и сравниваю с собою сегодняшним… С тем, кем (или чем!) я стал… Во что превратился… Э-хе-хе!.. Не знаю даже, радоваться или огорчаться… Не знаю! Много за эти годы воды утекло. Многое приобретено, но многое, конечно же, и потеряно. Безвозвратно, причём. Навек! Чего теперь уже не вернуть никогда. Какая-то часть души, наверное… Ладно!!</p>
<br />
<br />
<p>Ты пока ещё снишься,</p>
<p>Но теперь уже редко.</p>
<p>Иль на волю стремишься?</p>
<p>Так – распахнута клетка.</p>
<br />
<p>Улетай, коль желаешь,</p>
<p>Удержать – не пытаюсь.</p>
<p>Улетай, моя радость, улетай!</p>
<p>Только, знаешь,</p>
<br />
<p>Я и каюсь, и маюсь</p>
<p>Без тебя и с тобою.</p>
<p>И как спичка ломаюсь,</p>
<p>И дрожащей рукою –</p>
<br />
<p>Сигарету из пачки!</p>
<p>Закурить – поскорее!!</p>
<p>И мечты – как подачки!</p>
<p>Но – пиратом на рее,</p>
<br />
<p>Вон – болтается вера</p>
<p>На верёвке пеньковой.</p>
<p>Что ж! “В руке его мера”.</p>
<p>Но, быть может, по новой?..</p>
<br />
<p>Но, быть может, быть может,</p>
<p>Не дотла?! Не до края!!??..</p>
<p>Только время – стреножит!</p>
<p>Только нет его. Рая.</p>
<br />
<br />
<p>Вот я сижу сейчас за пустым белым столом чистенькой, только что отремонтированной трехместной камеры (карцер на ремонте) федеральной спецтюрьмы ИЗ 99/1, этого самого мрачного, бесспорно, и загадочного “учреждения” современной России (включая сюда и пресловутое Лефортово!), этой зловещей “тюрьмы в тюрьме”, как её обычно с трепетом в голосе все называют, до освобождения мне остаётся ровно неделя – и что же я испытываю? Волненье, трепет, нетерпеливое ожиданье?.. Нет. Усталость, горечь, разочарование?.. Обиду?!! На всех и вся?!.. Тоже нет. Тогда что же? Ни-че-го. Ничего особенного. Как ни странно. Равнодушие! Полное, холодное и абсолютное.</p>
<p>Отстранённость какая-то. Безучастность. Как будто это и не я вовсе через неделю всего из этого ада выхожу.</p>
<br />
<p>Что такое ИЗ 99/1? Представьте себе тюрьму “Матросская тишина” (1-й московский изолятор), как она выглядит со стороны. Вид извне.</p>
<p>Глухая кирпичная стена с колючкой сверху и сигнализацией, огромные массивные железные разъезжающиеся ворота, к которым периодически подкатывают набитые обычно до отказа заключенными, похожие на хлебные фургоны автозэки (или автозаки – это уж, как угодно, как кому нравится; я лично предпочитаю первый вариант). Ворота неторопливо, лязгая, отъезжают куда-то вглубь стены, и автозэк медленно заползает внутрь. Ворота так же равнодушно и неторопливо смыкаются за ним, словно проглатывая очередную жертву. Всё! Вы в аду.</p>
<p>Но это, впрочем, ещё не ад. Это только его преддверие. Его самый первый круг. Выбраться уже нельзя, но и никто вас пока еще не мучает. Готовят ещё только. К жестоким чудесам грядущего.</p>
<p>Если вы находитесь в автозэке среди заключённых, то вы наблюдаете следующую картину. Каждый раз при въезде в тюрьму и при выезде из оной. Ну, точнее, собственно, только при выезде. При въезде-то всё далеко не так строго. (А чего там особенно проверять?! Милости просим всех желающих! Всех впускаем, никого не выпускаем!)</p>
<p>Итак, автозэк въезжает внутрь и оказывается в замкнутом пространстве между двумя запертыми воротами. Спереди и сзади. В так называемом “отстойнике”. Здесь машину внимательно осматривают (в частности, и сверху, и снизу: а вдруг кто-то на крыше спрятался или, наоборот, под днищем висит?); зэков в ней тщательно пересчитывают; на</p>
<p>всех дверцах отсеков и боксов задвигают засовы, вешают замки – и только после этого ворота спереди наконец медленно, словно нехотя, отъезжают в сторону. Проезжай!</p>
<p>Это – выезд. Въезд, повторяю, упрощен. Не осматривают ничего и не пересчитывают. И так сойдет! Ну, не важно.</p>
<p>Итак, вы въехали на территорию СИЗО 77/1 “Матросская тишина”. (77 – код Москвы. Номера всех московских изоляторов начинаются именно с него. 77/1 – Матроска, 77/2 – Бутырка и т.д. Все, кроме нас и Лефортово. Мы – 99/1; Лефортово, соответственно, 99/2. 99 – код федеральной тюрьмы.) Довольно большое заасфальтированное пространство, стиснутое обшарпанными казёнными желтовато-зелёными зданиями с зарешёченными окнами. Корпусами. На Матроске их несколько, включая даже больничку, где сидят, насколько мне известно, в основном тубики (туберкулёзные больные) и спидовые. В том числе и женщины, кстати. Но, опять-таки, не важно.</p>
<br />
<p>А-а!.. чёрт! Отбой. Быстро, однако. Ладно, завтра продолжу.</p>
<br />
<br />
<br />
<p><strong> 16 мая 2007</strong></p>
<p>—————</p>
<br />
<br />
<br />
<p>Так вот, вы наконец на территории знаменитой Матроски. Тюрьма! Снующие повсюду охранники; вяло копошащаяся хозобслуга (“хозбанда”), набираемая из самих же заключённых; зычные, несущиеся сверху непрерывные крики: “три-два-ноль! три-два-ноль!! три!-два!!-ноль!!!” Это перекликаются так называемые “дорожники” (“дорога” – протянутая снаружи, вдоль стены, между окнами двух камер верёвка, по которой обитатели камер общаются между собой – перетягивают друг другу грузы, записки – “малявы” – и т.п.). Словом, тюрьма! Но что это? Ваш автозэк не останавливается, как все, в ряду других, таких же точно автозэков, ждать своей очереди на разгрузку доставленной им порции живого товара, а поворачивает куда-то вправо… Миг! – и он подъезжает к какой-то непонятной пастельно-жёлтой стене с будкой сбоку. Присмотревшись, вы с удивлением обнаруживаете вдруг, что это ещё одни ворота! Уже внутри самой тюрьмы. А будка сбоку – пропускной пункт! Ехавший рядом с водителем старший конвоя выходит из машины, через специальное окошечко о чём-то переговаривается с сидящим в будке охранником, несколько минут томительного ожидания (иногда до получаса и более!) – и вот наконец и эти ворота с мягким жужжанием отъезжают в сторону. Автозэк трогается и – въезжает в ещё один двор. Просторный и пустой. Никаких тебе хозбандитов и никаких охранников! И – тишина! Как в известном фильме. (Сзади слышится лишь тихое жужжание возвращающихся на место ворот.) Пара секунд – и автозэк снова останавливается. Теперь уже окончательно. Приехали!</p>
<p>Три или четыре ступени, вечно горящая лампочка над оформленным в виде какой-то легкомысленной беседки входом и кокетливая, с завитушками, аляповатая надпись: 99/1. Конец! Последний круг ада. Таинственная и зловещая тюрьма, о которой даже среди самих заключённых не знает почти никто и почти ничего. (А многие так и вообще даже и слыхом никогда о ней не слыхивали!) Кроме каких-то совершенно диких и совершенно фантастических слухов. Что у дверей-де каждой камеры там дежурят круглосуточно специальные охранники с собаками и пр., и пр.</p>
<p>Между прочим, год, кажется, или два назад в “Итогах” был опубликован список всех российских зон и тюрем. Список был обширный и очень подробный, вплоть до указаний фамилий и телефонов (!) начальников. Так вот, спецтюрьмы ИЗ 99/1 там не было указано вообще!! Нет такого специзолятора! 99/2 (Лефортово) есть, а 99/1 нет! Нет и никогда не было! Аминь.</p>
<p>Хорошо. Итак, автозэк остановился. Вы приехали. Конвойный с лязгом и грохотом открывает ваш боксик (или, как его часто называют, стакан) – а обитатели ИЗ 99/1 в обычных автозэках если и путешествуют, то исключительно почти только в таких вот стаканах, отдельно от всех остальных заключённых – и вы неуклюже (стакан очень тесный, да и дверца открывается не полностью, так что вылезать неудобно, особенно зимой, когда на тебе много одежды) и в гробовой тишине вылезаете оттуда. Остальные жадно и напряжённо, откровенно совершенно разглядывают вас, так, как будто перед ними появился неожиданно снежный человек во плоти или, на худой конец, неуловимое лох-несское чудовище. (Или же – осуждённый на смерть. На казнь! На “Дельфин” или “Лебедь”.) “Кто ты!? – читается в их горящих нескрываемым любопытством взглядах. (Вопросов, впрочем, никто не задаёт. Просто не решаются, наверное.) – Что ты умудрился совершить такого, что оказался ТАМ!? Убил, изнасиловал? Украл миллион?.. Но и у нас есть такие, на обычной тюрьме. Да полным-полно! Что же тогда совершил ТЫ??!!”</p>
<p>Вы, не поднимая головы и стараясь не смотреть по сторонам, торопливо пробираетесь к выходу, спрыгиваете вниз, на асфальт, и идёте в сопровождении конвойного к проклятой двери, почти физически ощущая на своей спине взгляды десятков оставшихся в автозэке людей. Счастливых сидельцев обычных московских тюрем. Никаких не “спец”. Всяких там заурядных Бутырок и Матросок. Где есть мобильные телефоны, водка и наркотики и любая жрачка в любое время дня и ночи. Были бы деньги! Где!!.. Э-э!.. да что там говорить!.. Где – жива надежда!!!</p>
<br />
<br />
<p>Здесь Сирины редк<strong><em>и</em></strong>, лишь Алконостов стоны;</p>
<p>А Гамаюнам путь сюда вообще заказан.</p>
<p>Один лишь разве Тот, Кто на венец помазан,</p>
<p>Помочь бы мог, ведь что Ему препоны!</p>
<br />
<p>Но это всё мечты, опять же Гамаюны,</p>
<p>Которых чёрта с два сюда приманишь.</p>
<p>Ах, друг мой, сердце не обманешь –</p>
<p>Мы не настолько юны!</p>
<br />
<p>Здесь Сирины редки, одни лишь Алконосты.</p>
<p>Ну что ж, довольствоваться, значит, будем ими.</p>
<p>И за печаль – отныне наши тосты!</p>
<p>И мы ещё вернёмся – но другими.</p>
<br />
<p>Одна лишь грусть в душе, всеведения шрамы.</p>
<p>И их не залечить – теперь уже навеки…</p>
<p>И мимо – все христы и далай-ламы!!</p>
<p>И мимо – Назареты все и Мекки!</p>
<br />
<br />
<p>Дверь открывается, и!..</p>
<p>Вообще я должен сделать одну оговорку. В своих дневниках, которые я начинал вести четыре года назад, только ещё по прибытии на спецблок, я его описывал. Точнее, пытался описывать. “Пытался”, поскольку всё ещё тогда для меня было внове, многого я не знал или воспринимал поначалу не вполне адекватно (т.к. находился, естественно, в состоянии стресса), ну, и т.д. Но, как бы то ни было, кое-что, повторяю, я всё же описывал. Поэтому сейчас, приступая к уже внятному и осмысленному живописанию этого дьявольского учреждения, предупреждаю, что возможны повторы. (Это для тех, кто читал мои “Дневники”.) Ибо, во-первых, “Дневников“ своих я никогда не перечитывал (не имел просто такой возможности), а во-вторых…</p>
<p>Ладно, впрочем. Не суть. Чёрт!! Мысли разбегаются. Я буквально разрываюсь между желанием описывать! описывать! описывать! свои теперешние, сиюминутные чувства, ощущения! ощущения человека, который вот-вот уже! через 6 дней всего выйдет на свободу после 4,5 лет тюрьмы! (спецблока!!) причём были совсем отчаянные моменты, когда я вообще не верил, что когда-нибудь отсюда выйду!! и вдруг!.. Да… Так вот, эти секунды, мгновенья! они уже никогда больше не повторятся, никогда! и надо пытаться их сохранить, удержать! хотя бы на бумаге,.. зафиксировать как-то… Ведь каждый день сейчас – он последний. Единственный! Никогда уже его больше не будет. Никогда не останется мне 6 дней, 5, 4… Ч-ч-чёрт!!!!!</p>
<p>Да. Но, с другой стороны, и тюрьму свою, родную и проклятую, запечатлеть хочется. Увековечить, блядь, для потомков. Пусть, суки, читают! Сытые и довольные. И знают, как это бывает!!.. Как кричат от боли! умирают день за днём от безысходности полной!! всеми брошенные и забытые, ожидая ПЖ на “Лебеде” или “Дельфине” (практически гарантированная смерть через 3-4 года от беспрерывных побоев и условий содержания) или, как подарок судьбы, 25 лет особого или вообще бог или чёрт знает чего!!! Как всё это реально бывает!!!!!! На практике. В натуре, блядь! В жизни. Ладно.</p>
<br />
<br />
<p>Вам!</p>
<br />
<p>Вы сейчас, наверное, дома.</p>
<p>И что хижина дяди Тома,</p>
<p>Что централ –</p>
<br />
<p>Из другого какого-то мира!</p>
<p>Да уж, камера не квартира.</p>
<p>И не стал</p>
<br />
<p>Я писать бы про всё про это.</p>
<p>Бесполезно! Да только где-то</p>
<p>В этот миг</p>
<br />
<p>Чьи-то судьбы летят – к чёрту!!</p>
<p>И хрипя, разрывая аорту, –</p>
<p>Крик!</p>
<br />
<p>Сквозь решётки, он к вам – несётся.</p>
<p>Этот кто-то – уже не спасётся.</p>
<p>Что ж!</p>
<br />
<p>Под одеждой мы все – нагие.</p>
<p>Или, может быть, вы – другие?</p>
<p>Ложь!!</p>
<br />
<br />
<p>Из цикла “Тюрьма”</p>
<br />
<p>Всё, конечно же, будет!</p>
<p>И беда позабудет</p>
<p>Дорогу.</p>
<br />
<p>И несчастье устанет,</p>
<p>И горе отстанет</p>
<p>Понемногу.</p>
<br />
<p>Но забыть ли когда-то</p>
<p>Близость ада, ребята?!</p>
<p>Запах серы?</p>
<br />
<p>Эти дни на централе.</p>
<p>Как мы тут умирали –</p>
<p>Без веры.</p>
<br />
<br />
<p>Не знаю… Не знаю, не знаю, не знаю! С чего начать и о чём писать. В какой последовательности. Слишком много всего за эти годы было. И мало, и много. Мало – чисто внешних событий (ну, сидишь и сидишь), много… Впечатлений много. Информации… Нет, не так. Слишком сухо. Не – информации. А – чего?.. Душ, судеб через меня прошло. Боли… Горя человеческого. Страданий… Да, так. Пожалуй… Есть вещи, которые человек не должен знать, и бездны, в которые нельзя заглядывать. Если хочешь остаться человеком. Я – заглянул. К сожалению… И есть температуры, при которых плавится всё. И вера, и надежда, и любовь. Всё! Впрочем, об этом я уже, кажется, где-то раньше писал… Н-н-да!.. Ну, не важно. Не суть.</p>
<p>Да, так, насчёт “писал”. И насчёт повторов заодно.</p>
<br />
<p>…………………………………………</p>
<br />
<p>Ага, на прогулочку заказали! Ну, стишочек тогда ещё какой-нито напишу. Чтобы время не терять. В тему. Если успею!</p>
<br />
<br />
<p>Оловянные солдатики</p>
<br />
<p>“Оловянный солдатик”…</p>
<p>Да все мы такие!</p>
<p>Ну, сдираете фантик,</p>
<p>А под ним мы нагие:</p>
<br />
<p>Блеск холодный металла, неважно какого.</p>
<p>Только снова</p>
<br />
<p>Пред глазами кошмар</p>
<p>Из чудовищной сказки:</p>
<p>Страшный пламени жар! –</p>
<p>И срываются маски,</p>
<br />
<p>И текут, и текут, как весной из берёзы!..</p>
<p>Чести – слёзы.</p>
<br />
<p>Расплавляются люди,</p>
<p>Расплавляются души.</p>
<p>Вот тебе и “не суди…”!</p>
<p>И настойчиво в уши:</p>
<br />
<p>Неужели у ВСЕХ!!?? Есть – границы?!</p>
<p>И жар-птицы</p>
<br />
<p>Только в сказках летают,</p>
<p>А в жизни – вороны?</p>
<p>И корёжатся, тают</p>
<p>В горниле короны</p>
<br />
<p>Из любого, любого, любого металла!</p>
<p>Если ж нет – значит, мало,</p>
<br />
<p>Плоховато нагрели –</p>
<p>Подбросьте дровишек!</p>
<p>И проверим на деле</p>
<p>Цен<strong><em>у</em></strong> всех людишек.</p>
<br />
<p>Грош она! К сожаленью. Ну, градусов д<strong><em>о</em></strong> ста.</p>
<p>Как всё просто!..</p>
<br />
<p>“Оловянный солдатик”?</p>
<p>Ха-ха! Погодите!..</p>
<p>“Чёрт-те-что-сбоку-бантик”!! –</p>
<p>Не хотите?</p>
<br />
<p>……………………………………………</p>
<br />
<p>Только что вернулся с прогулки. На фиг я туда попёрся, спрашивается?! Сам не знаю. Время только зря потерял. Кучу, причём. Часа полтора, блядь, не меньше! Хотя тут каждая минута на счету! Дорог<strong><em>а</em></strong>. На вес золота.</p>
<p>Ладно, опишу уж тогда процедуру прогулки. По свежим, так сказать, впечатлениям. Хоть какая-то польза будет.</p>
<p>Итак, сначала на прогулку “заказывают”. Стучат ключом в дверь и кричат: “Прогулка через 10 (15, 20, 30…) минут!”. Чтобы у желающих было время собраться. Последнее время, правда, взяли ещё моду спрашивать заранее: “пойдёте ли?”. Примерно за час-полтора до самой прогулки. А иногда и больше. По всей видимости, просто, чтобы хоть как-то планировать заранее количество необходимых прогулочных двориков. Скажем, если какая-то камера не идёт. Но это, повторяю, какое-то непонятное нововведение.</p>
<p>Раньше этого никогда не было. Предупреждали просто минут за 10-15 – и всё.</p>
<p>Ну, предположим, вы идёте. Грохочет и лязгает замок. Открывается дверь камеры: “Прогулка!”. Желающие выходят. Во всех тюрьмах, насколько мне известно, действует железное правило: одного не оставляют (в камере) и одного не водят (на прогулку). Либо двое как минимум, либо вообще никто. Здесь, на 99/1 это правило не действует. Здесь одного оставлять не боятся. Всё прослушивается и просматривается. Постоянно!</p>
<p>Да, так что же дальше? “Выходят”. Желающие – выходят. Становятся автоматически (привычка-с!) “лицом к стене, руки на стену”. Беглый шмон (лёгкое охлопывание по бокам и карманам) и: “Проходим!”. Желающие погулять, опять же, держа руки за спиной (этого требуют правила внутреннего распорядка: “при любых передвижениях – в сопровождении охранников, естественно, – по территории изолятора…”), идут к лестнице. В коридоре полно охранников. На лестнице, на каждой площадке между этажами тоже стоит по охраннику, все они внимательно за тобой наблюдают. Поднимаешься на крышу, где расположены прогулочные дворики. Там ещё охранников человек 5-6 как минимум.</p>
<p>Вообще охранников в этом изоляторе на каждого заключённого приходится, по моим подсчётам, человек, этак, по 6-7, никак не меньше. Это, не считая ещё тоже весьма многочисленного обслуживающего персонала: баландёрш, библиотекарш, хозбандитов и пр., и пр. Ну, и “резерва” – группы местного спецназа, незамедлительно появляющегося при нажатии красной кнопки. Вернее, “кнопок”, ибо их здесь понатыкано бесчисленное множество – через каждые буквально пару метров. Плюс видеокамеры в коридорах, тоже на каждом шагу, в следственных кабинетах и вообще везде, где только можно (и нельзя). Везде! Н-да… Короче говоря, содержание заключённых в изоляторах, подобных этому (впрочем, подобных нет), влетает государству в копеечку. Ну да, ему виднее. Наверное, дело того стоит.</p>
<p>Да и долго здесь не держат. Особенно последнее время. Я здесь пробыл 4 года (до этого – месяц на Бутырке и ещё пять на обычной Матроске). По нынешним временам – рекорд. Абсолютный! Раньше сидели и дольше (ореховско-медведковские, в частности). Сейчас – нет. Даже Ходорковского продержали лишь около года. (После чего перевели на 77/1, на Матроску, на большой спец.) А Лебедева Платошу так и вообще сюда не сажали! Он так на Матроске, на большом спецу всё время следствия и суда и просидел. В той же самой камере, кстати, где и я в своё время обретался. Привилегированная, вероятно. Для особых VIP-персон. Со всеми мыслимыми и немыслимыми удобствами. Подсматривающе-подслушивающими. То ли 234, то ли 345, не помню уж сейчас точно. Но что именно та – уверен.</p>
<br />
<p>Так, на чём мы остановились-то? А-а!.. прогулочные дворики.</p>
<p>Коридор, справа и слева железные двери. Это – прогулочные дворики. Всего их 10 (кажется. Или 12. Так и не удосужился за 4 года сосчитать!). Три – маленькие (два – совсем, один – чуть побольше, но всё равно!.. маленький), остальные – более-менее,.. большие, можно сказать. Вчетвером, по крайней мере, гулять можно. Легко! Если, конечно, строго только по своей прямой шагать. Вдоль стоящей посередине скамейки, от стены до стены. 7 шагов вперёд, 7 шагов назад. Или около того. Не отклоняясь, желательно, ни на шаг в сторону. Потому что рядом так же точно вышагивает твой товарищ. Сокамерник. И ты ему можешь помешать. А это – нежелательно.</p>
<p>Да, если это нехитрое правило соблюдать, то гулять – можно. И даже с комфортом. Думая о своём, ни с кем не разговаривая (это, впрочем, не всегда удаётся – все хотят общаться) и никому не мешая. Семь шагов вперёд, разворот, семь шагов назад. Семь шагов вперёд… И так порядка часа. Музыка вот только!.. Все эти радио “Дачи”. Или шоу какое-нибудь тупое… Часовая инъекция идиотизма, в общем. Но ничего! Привыкаешь. Со временем.</p>
<p>Музыка орёт громко. Вовсю почти. На полную громкость. Это, чтобы с соседними двориками не переговаривались-не перекрикивались. Но всё равно иногда перекрикиваются. Особенно, если воры сидят. Но воры – это вообще разговор особый. О них позже.</p>
<p>Ну-с, прогулочные дворики. Раньше, года 3-4 назад они были другие. Решётки вверху ниже, колючки и датчиков движения не было, крыши… Да и вообще они были какие-то… обшарпанные, что ли. Плитка какая-то побитая-потрескавшаяся на полу, стены выщербленные, некрашеные… Да… Но мне – нравилось! Больше, во всяком случае, чем сейчас. Безликие, равнодушные, бетонные коробки. И крыша! Раньше хоть небо видно было, а сейчас!.. Только самый краешек. Зато, говорят, от дождя и снега защищает. Да пёс с ним, с дождём!! От дождя… От ветра, от птиц, от!.. От воли. Ладно, впрочем.</p>
<br />
<br />
<p>Дождя глухое бормотанье –</p>
<p>Минута слабости…</p>
<br />
<p>Души невнятное стенанье</p>
<p>О том, что радости,</p>
<br />
<p>Увы, редки,</p>
<p>А жизни коротки</p>
<p>Мгновенья.</p>
<br />
<p>И от несчастий – устаёшь.</p>
<p>И всюду ложь, и ложь, и ложь, и ложь, и ложь!..</p>
<p>И что не будет – Воскресенья!</p>
<br />
<br />
<p>*************************</p>
<br />
<br />
<p>Дождик каплет: кап-кап-кап!</p>
<p>Кошка мышку цап-царап!</p>
<p>Писк, возня, шуршанье лап…</p>
<p>Ап!</p>
<br />
<p>Так и нас порой судьба:</p>
<p>Безнадёжная борьба,</p>
<p>Бесполезная мольба…</p>
<p>И – труба!</p>
<br />
<br />
<p>Н-да,.. ну так, года три назад был побег из прогулочного дворика. Попытка побега. Да-да, киллер какой-то, очередной бывший спецназовец, кажется, умудрился отогнуть решётку, выбраться и спрыгнуть вниз. Куда он там прыгал, бог весть. Шестой этаж как-никак. Даже седьмой, учитывая, что крыша. Будь ты хоть трижды спецназовец!.. Но – тем не менее. Прыгнул. На какой-то там козырёк, вроде. Не знаю! Раньше было безумно интересно, сейчас – всё равно. Дурак, что прыгал. Дёшево ещё отделался. Ногу, по слухам, только сломал (а может, обе…). Ну, и плюс срок, естественно, дополнительный. За побег.</p>
<p>Хотя у него и так, и так там пыж, по-моему, светил. Без вариантов. “Лебедь” или ”Дельфин”. 3-4 года от силы. Жизни. Какая разница, со сломанными ногами или со здоровыми? В общем-то. Не правда ли?</p>
<br />
<p>С пэжэшником я тут тоже сидел (“пыжики”, как их здесь часто называют). Не с “Дельфина”, правда, и не с “Лебедя”. С острова Огненный (с “Пятака”). Вологодская область, озеро Белое. Два острова: Огненный и Сладкий. На Огненном – колония ПЖ, на Сладком – живёт охрана. Всё! Больше там – ничего. Зэки и охранники. Другого населения нет. Символ нашей страны. Какой она, похоже, скоро станет.</p>
<p>С этим островом Огненный вообще прелюбопытная история. Якобы в каком-то там веке брёл по лесу монах и вышел к этому озеру. И вдруг с неба упал солнечный луч на торчащий из воды посреди озера бугорок, чуть ли не камень. Знак божий! И потом монахи десятилетьями таскали туда вручную, корзинами землю, пока и не насыпали там целый остров. Святое место. Символ света. На котором теперь, в наше время, находится колония ПЖ. Олицетворение тьмы. Боли, мук и страданий человеческих. Вряд ли Господь имел в виду именно это, когда знак Свой свыше посылал. А? Ну да – начальству, как говорится, виднее. Пути его – неисповедимы. Значит, так надо.</p>
<br />
<p>Мне этот пэжэшник рассказывал, как они туда прибыли, на этот остров Огненный. Шесть лет назад. Образно так, в красках описывал.</p>
<br />
<p>(Он вообще человек умный и культурный был. С высшим образованием. Сообразительный, с отличной памятью. В шашки великолепно играл. Профессионально практически. Физически здорово развит. На одной руке по сто раз отжимался. Жена, дети… Она его ждёт до сих пор. Любит, надеется… Он тоже только всё время, помнится, и твердил: “дети!.. жена!.. честность!.. справедливость!.. “ Чуть ли не со слезами на глазах.</p>
<p>А потом выяснилось – позже, когда он уже уехал из хаты – что был он главарём одной из тамбовских группировок. И, в частности, с двумя своими ближайшими подручными девушек молоденьких в лес вывозил, насиловал там и убивал. Эти подручные его до сих пор места всё новые и новые по тамбовским лесам указывают. Где всё новые и новые трупы выкапывают. Но это, повторяю, потом только выяснилось. А тогда – ну, главарь и главарь. Несколько 105-х (статья УК: “убийство”), подумаешь! обычное для этой тюрьмы дело. Если б уже тогда про девушек было известно… Н-да… Другой бы был с ним разговор!.. Показания его привезли, между прочим, по ЮКОСу давать, по Пичугину и Невзлину. Что-то он, там, им якобы делать помогал… Помогал уж он, там, им или не помогал, но что показания он любые даст, у меня ещё тогда сомнений ни малейших не было. Подтвердит под присягой, что лично слышал, как Невзлин с Ходорковским Пичугину Маргарет Тэтчер заказывали. Или Джорджа Буша. Да кого угодно! Если только ему ПЖ пообещают отменить. Просто хотя бы намекнут. Что это возможно. В принципе! А вы бы не подтвердили? Вот то-то и оно.</p>
<p>– Слушай, Вить! – говорю ему как-то. – Если тебе ПЖ на 20 лет заменят, ты, наверное, счастлив будешь?</p>
<p>– Серёж, если мне ПЖ на 25 лет заменят – я счастлив буду!! Берега хоть какие-то появятся.</p>
<p>Такой вот у нас с ним диалог в своё время состоялся. Когда вместе сидели. Мы ведь с ним даже подружились тогда почти… Н-да… Ну, ладно, чего там.)</p>
<br />
<p>Так вот, он мне рассказывал, как их на остров Огненный привезли. Этапирование – отдельно от остальных. На всех пересылках – только одиночки, камеры для смертников. В</p>
<p>Лефортово, в частности. (Он и в Лефортово сидел.) И вот наконец – конечная станция. Остров Огненный. Будущее бессменное ПМЖ (постоянное место жительства). До конца дней своих теперь. До самой смерти.</p>
<p>“Представь себе, – говорит, – весна ранняя, озеро ещё льдом всё покрыто, солнце садится, и лёд весь под солнцем так блестит ярко, что аж глазам больно. И до острова мостки деревянные, и по этим мосткам мы идём. Этап. А здание тюрьмы всё какое-то массивное, угловатое, с башенками, как какой-то средневековый замок, и угольно-чёрное на фоне заходящего солнца. И ворота распахнуты настежь, зияют, и туда нас ведут. Как в ад!”</p>
<br />
<p>Впечатляюще! Прямо скажем, впечатляюще!..</p>
<p>Вообще я его довольно много, признаться, расспрашивал. Мне было, откровенно говоря, любопытно. ПЖ всё-таки. Как вот человек себя чувствует? И что там вообще за публика? Как сидят? Это ведь нигде не выяснишь. Никогда. (Разве что сам там окажешься. Но это уж, согласитесь, чересчур! Слишком дорогая цена. За обычное праздное любопытство.) Всякие там телепередачи-интервью – чепуха и вздор.</p>
<p>Во-первых, что вообще скажешь за 10 минут, да ещё и незнакомому человеку, ничего не понимающему во всём этом; а во-вторых, контингент для корреспондентов администрация колонии всегда подбирает соответствующий (заранее подбирает!), лишь тех, которые скажут именно то, что надо, что и хотят от них услышать. Блядв<strong><em>о</em></strong> всякое, козлов, сук и прочую мраз<strong><em>о</em></strong>ту. А вы, небось, думали, что это обычный, нормальный зэк откровенничает тут? Как бы не так! Кто ему даст? Впрочем, что такое “нормальный зэк” – это вообще разговор особый.</p>
<p>Для рядового обывателя, если человек отсидел, скажем, лет 20, то это уже само по себе обо всём говорит (“Консультант нашего фильма сам сидел!”). А это, на самом-то деле, вообще ни о чём не говорит! Главное, не сколько он сидел, а <strong><em>как</em></strong> он сидел! Может, он под шконкой все эти годы валялся, шерстью был, чёртом, маромоем, перхотью подрейтузной, а здесь перед камерой пальцы гнёт – или, наоборот, в СДП (секция дисциплины и порядка) подвизался. С повязкой во всю руку в компании таких же упырей по лагерю разгуливал. Других зэков дубинкой колотил. Дисциплине и порядку учил.</p>
<p>Как, к примеру, тот же Солженицын. Руководитель (!) такой вот секции в одном из северных лагерей. Причём не простого даже лагеря, не рядового, а какого-то там центрального, узлового. “А это значит, уже такая проподл<strong><em>и</em></strong>на!.. Раз его на это место поставили! Их свои же ненавидели. Даже политические”. Слова ещё одного моего сокамерника, вора в законе. Который уж знал, о чём говорит. Ладно, об этом позже.</p>
<br />
<p>Да, так, про ПЖ. Про остров Огненный.</p>
<br />
<p>“В камерах по 2-3 человека. Лучше всего в одиночке. Потому что от сокамерников быстро устаёшь. Всё начинает раздражать. Когда совсем невмоготу становится, идёшь к оперу, просишься в одиночку. Ну, сажают на месяц-другой. Отдохнуть. А потом – опять… Можно перекрикиваться – в смысле, слышно – но никто не перекрикивается практически… Почему?.. Да не о чем разговаривать. Да и не хочется!.. Днём лежать нельзя, но реально – можно. Один у двери караулит, слушает, когда охранник идёт, а второй – лежит… Камера маленькая, но – привыкаешь и не замечаешь уже. Кажется, что нормально… Денег полагается в месяц… (какая-то совсем мизерная сумма, типа «3 рубля», не помню уже точно, но совсем смешная! «И что же можно на эти деньги купить?!» – «Чай, папиросы…») поэтому все хотят на промку (работать). Шить рукавицы. Но это – сложно. Формально – обязаны обеспечить работой всех желающих. Реально же – вывозят один раз и смотрят, сколько ты пошил. А сколько ты можешь «пошить», если ты никогда раньше этим не занимался? Ну, 5,.. ну, 6 пар за смену. При норме 100. «Извините, – говорят, – Вы нам не подходите. Норма у нас вот такая. Сами видите». И – всё! Вся «работа». Есть там у нас один феномен, который за смену 500 пар шьёт – вот он хорошо живёт. Деньги у него на счету и прочее. Но это – исключение. Остальные же…”</p>
<br />
<p>……………………………………………</p>
<br />
<p>Слышу, как в соседних камерах разносят ларёк. Шелест и шум передвигаемых ящиков с продуктами. Смех, шутки… Вообще оживление. Голос ларёчницы: “на «К»!.. на «Г»!..”</p>
<p>(Здесь по фамилиям никогда никого не называют. Только по первым буквам.) Мне ларёк не полагается. Я в карцере. Да и!.. Какой там, в пизду, “ларёк”!!! Я же выйду через 6 дней! Выйду!! На-во-лю! Невероятно!!!!!</p>
<p>Все эти… “на К”, ”на Г” – мёртвые, а я живой. Вырвавшийся каким-то чудом из ада. Все их ларьки,.. прогулки… Вообще вся их внутрикамерная жизнь!.. Всё это – в прошлом. Пройденный этап жизни. Любой из них отдал бы сейчас не то что ларёк, а всё на свете, лишь бы поменяться со мной местами! И голым бы домой пошёл. Пешком. Хоть за тысячу километров. “Ларёк”!.. А для них это – жизнь. Главное сейчас. Впереди же – годы, годы, годы… “Лебеди” и ”Дельфины”. Острова Огненные. Представьте себе это на мгновенье! Только представьте!!</p>
<br />
<br />
<p>Из цикла «Тюрьма»</p>
<br />
<p>1</p>
<br />
<p>Тут вечность рядом.</p>
<p>Печальным взглядом</p>
<p>Глядит со шконки…</p>
<p>Здесь грани – тонки!</p>
<br />
<p>Границы – зыбки!</p>
<p>И от улыбки</p>
<p>И до отчаянья</p>
<p>Лишь миг! Молчания.</p>
<br />
<p>2</p>
<br />
<p>Романтики – мало,</p>
<p>Страдания – море.</p>
<p>Отчаянья жало</p>
<p>Да мысли, что вскоре!..</p>
<br />
<p>И есть ли надежда?..</p>
<p>И сколько придётся?!..</p>
<p>Что жизнь, как одежда –</p>
<p>Всё рвётся… и рвётся…</p>
<br />
<br />
<p>………………………………………..</p>
<br />
<p>Продолжаю…</p>
<br />
<p>……………………………………….</p>
<br />
<p>Господи! Принесли только что бумагу, расписаться за лекарства. Дата: 17 мая.</p>
<p>– А что, сегодня уже 17-ое!!??</p>
<p>– Что?.. Ой, нет, 16-ое, конечно, это я ошиблась!</p>
<p>Твою мать!! “Ошиблась” она!.. Значит, всё-таки <strong><em>6</em></strong> дней осталось… Т-твою мать!!!!</p>
<br />
<p>………………………………………..</p>
<br />
<p>Ладно, продолжим… Нет, погодите!</p>
<p>Помнится, я читал некогда воспоминания какого-то известного своей стойкостью диссидента, который тоже досиживал свой срок в карцере ГБ-эшной тюрьмы, чем-то там сверхважным занимался и сетовал даже, что времени, жаль, мало осталось. До конца срока. Не успеет он, видите ли, сейчас закончить. Изученье. Это своё сверхважное. А на воле уже некогда будет.</p>
<p>И вот я читал и восхищался, какой же он!.. А “какой” он? Мудак он обычный, вот что. Урод. Мутантище. “Пересидевший” просто, есть такой тюремно-лагерный термин.</p>
<p>Чем можно таким уж “важным” в тюрьме заниматься? Язык иностранный изучать? Поэзию-прозу?.. Дебил!! Что может быть вообще важнее воли???!!! Если, конечно, ты ещё человек.</p>
<br />
<br />
<p>Закаляется дух от бед?</p>
<p>Бред!</p>
<br />
<p>Вот черствеет он, это – да!</p>
<p>И беда</p>
<br />
<p>Никого ещё до добра не доводила,</p>
<p>Лишь – губила.</p>
<br />
<br />
<p>………………………………………</p>
<br />
<p>Ладно, продолжаю. Про остров, блядь, Огненный.</p>
<br />
<p>………………………………………</p>
<br />
<p>Да что творится??!! Теперь воду принесли! Горячую. Кипяток. В карцере положено. 3 раза в день.</p>
<p>Выпил. (Кипяток же! Остынет.) Без всякого удовольствия. Лучше бы не пил.</p>
<br />
<p>……………………………………</p>
<br />
<p>Ладно, продолжаю всё ж таки… Нет?.. Никто больше не стучится? Ничего не несёт?.. Давайте-давайте! Чего уж там!.. Нет?.. Ладно, тогда – продолжаю. На чём я остановился-то? На “остальные…”? “Же”!</p>
<br />
<p>Ясно, что “остальные… же”. Хуй сосут!</p>
<p>Вот прекрасный образчик того, чего ни в тюрьме, ни тем более в лагере нельзя говорить. Ни при каких обстоятельствах. Ситуацию могут так раскачать, что…</p>
<p>“Как это «остальные хуй сосут»? Значит, все они – петухи? Как это ты можешь такое про всех говорить? У меня друг там сидит, я с ним за одним столом ел, он мне как брат, а ты говоришь теперь, что он петух! Значит, ты и меня тоже под сомненье ставишь. Или обоснуй, или будем с тебя сейчас спрашивать”.</p>
<p>А что ты можешь “обосновать”? Ты же просто так, сдуру, для красного словца только ляпнул,.. пошутил! Но в тюрьме таких шуток не призна<strong><em>ю</em></strong>т. Если тебя, к примеру, назвали петухом, то ты обязан ”поступить”. В зоне – убить. Причём всякие там отговорки, отмазки все эти гнилые (“не успел,.. он убежал,.. нас р<strong><em>о</em></strong>зняли…”) – раньше, недавно ещё совсем, совершенно не принимались. Не катили! Не поступил – значит, согласился. Что ты петух. Для начала тебя за стол не пустят, а потом…</p>
<p>Сейчас, конечно, всё быстро размывается, все эти “понятия” и представления о чести, о ”воровском”. Сейчас достаточно просто порезать, избить и пр., но – всё равно. Последствия будут и очень неприятные. Проигнорировать, во всяком случае, не поступить и сейчас нельзя.</p>
<p>Вот, кстати, одно из объяснений тому удивительному на первый взгляд факту, что человек, отсидевший чуть ли не полжизни, о свободе мечтавший все эти годы и наконец-то обретший её!.. буквально через месяц опять вдруг садится. А чего удивляться? Сказали ему что-нибудь, он и… поступил! Он же привык за эти годы к словам относиться… серьёзно. А его вдруг, скажем, на хуй послали. Всё! Труп.</p>
<br />
<p>Чтобы закончить эту тему, приведу примерчик из своей собственной тюремной жизни. Расскажу про одну крайне неприятную ситуацию, в которой я однажды, совершенно неожиданно для себя оказался.</p>
<p>В камере в этот момент мы сидели втроём. Один из нас, причём, был вором в законе. Со вторым же мы сидели до этого ещё достаточно долго вообще вдвоём (третья шконка пустовала), пока к нам вор не заехал, естественно, общение было уже самое непринуждённое. До такой степени, что мы даже друг друга разными шутливыми прозвищами звали. Я его, в частности, Василиском Василисковичем. (Взгляд у него действительно был… специфический. Тяжёлый какой-то.)</p>
<p>Причём человек этот был достаточно серьёзным. Имевшим за плечами более 10 лет отсиженных (к тому же нормально отсиженных!) и вообще. Ну, словом, серьёзный человек.</p>
<p>Ладно. Итак, ситуация.</p>
<p>Ночь. Мы с вором не спим, пьём чай, сидим болтаем; второй сокамерник вроде бы спит. Вроде бы! (В тюрьме, между прочим, никогда нельзя быть в этом до конца уверенным. Здесь все спят… так! Знаменитый “златоусский сон”! Когда человек одним глазом спит, а другим-то… Вот здесь у всех такой именно “сон”. Златоусский.) Ситуация, казалось бы, абсолютно мирная.</p>
<p>И вдруг вор неожиданно совершенно меня и спрашивает:</p>
<p>– Слушай, Серёж, а я вот и в Библии наткнулся на василиска. Там тоже он упоминается. А что это вообще такое?</p>
<p>– Ну, по мифологии сказочный змей, убивающий взглядом.</p>
<p>– А посмотри в словаре Даля.</p>
<p>(У меня действительно был в камере 4-х томник Даля. И все привыкли лазить туда по любому поводу. “А посмотри то!.. А посмотри это!..” Всем, как ни странно, было это очень интересно.)</p>
<p>Я нарочито-недовольно морщусь, демонстративно отставляю в сторону недопитый чай и, тяжело вздыхая, лезу в шкаф за Далем. (Вор всё-таки. Хоть отношения у нас и самые, что ни на есть, тёплые, но!.. – надо лезть.)</p>
<p>Так… Так… Опять не тот! А!.. вот он, первый том. Б… В… Вал… Вам… Вас… Василиск.</p>
<p>– «Сказочный змей, убивающий дыханием или взглядом». А, ну что я говорил! – торжествующе комментирую я и бодро читаю дальше. – «По поверьям, василиск вылупляется из петушиного яйца».</p>
<p>В камере воцаряется мёртвая тишина. Я ещё не понимаю до конца смысл прочитанного.</p>
<p>– Что? – тихо, со странной какой-то интонацией переспрашивает меня мой собеседник. – Из какого?</p>
<p>До меня наконец-то доходит.</p>
<p>– Да я … это… – лепечу я. – Я сам не знал!!..</p>
<p>– Как же это ты не знал, – еле сдерживая душивший его хохот, резонно возражает мне на это вор (!), – если ты целый день Даля этого читаешь и букву «В» давным-давно прошёл? Значит, ты специально его так называл. Таким хитрым словом. Имеющим двойной смысл.</p>
<p>Изощрённо издевался над ним всё это время, пользуясь его незнанием! – он кивает на мирно спящего (вроде бы!!) сокамерника.</p>
<p>Но мне не до смеха! Фактически я назвал человека петухом. Доказать, что это какая-то идиотская, нелепейшая случайность, глупость несусветная! абсолютно невозможно.</p>
<p>Даля я действительно постоянно и с удовольствием читаю и букву “В” я действительно давно прошёл. (Но не обратил никакого внимания, естественно, на какого-то там “василиска”! Вернее, вообще на комментарии к этому чёртовому слову! Нужен он мне был сто лет, этот василиск!!)</p>
<p>Хорошо. Вор великодушно промолчал (хотя постоянно потом мне подмигивал и при этом беззвучно хохотал), второй сокамерник сделал вид, что спал и ничего не слышал.</p>
<p>(Хотя… всё он, по-моему, слышал! Были у меня основания это подозревать, были!.. Но!.. Проблемы ведь никому не нужны, слышал – значит, надо поступать. Раскручиваться на новый срок. Так что лучше – “не слышал”.) В общем, обошлось. А могло ведь – и не обойтись. Запросто!</p>
<br />
<p>….…………………………………….</p>
<br />
<p>Врач только что приходил. (Ежедневный, точнее, ежевечерний, обход.) И сразу же – вечерняя проверка.</p>
<p>– Всё нормально.</p>
<p>– А чего ж Вы не сказали, что у Вас умывальник течёт? (Действительно течёт. Струйкой причём. Шланг отошёл.)</p>
<p>– Да так как-то… (Да плевать мне на этот умывальник!! Затеют сейчас починку – в боксе полдня просидишь. Подставил таз – и ладно.)</p>
<p>– Сказали бы с утра, какие проблемы?..</p>
<p>– Да?.. Ну, завтра скажу на проверке… (Ага! Ждите! Провалитесь вы со своим умывальником!!)</p>
<p>Дверь захлопывается. Всё! Земные все закончены дела. На сегодня. Больше меня не побеспокоят. Ах, да!.. За матрасом же ещё идти. Перед отбоем. На ночь в карцере матрас выдают. А утром с подъёмом в 6.45 забирают. Давайте, давайте! Выдавайте, забирайте!.. Недолго вам резвиться осталось. Всего-то 6 дней. Меньше даже. Если учесть, что до отбоя всего час. Максимум. Поте-ерпим!.. Уж.</p>
<br />
<br />
<p>Прощанье</p>
<br />
<p>Последние дни…</p>
<p>Неужто одни</p>
<p>Потери?</p>
<br />
<p>Неужто – зола?</p>
<p>Неужто – дотла?..</p>
<p>Как звери</p>
<br />
<p>Здесь люди сидят,</p>
<p>Сквозь прутья глядят</p>
<p>Годами.</p>
<br />
<p>Не ангелы, что ж.</p>
<p>Но – демоны?.. Ложь!</p>
<p>Мы с вами.</p>
<br />
<br />
<p>………………………………………..</p>
<br />
<p>Так… Ну, надо, наверное, всё-таки про остров Огненный дорассказать. А то бесконечные отступления все эти…</p>
<p>Значит… С работой мы, вроде, разобрались, нет там фактически ни черта никакой работы. Что дальше? Ага, вспомнил. Про сокамерников я его ещё расспрашивал. Что, мол, за публика?</p>
<br />
<p>“Да разные. Террористы… Вот тут со мной людоед сидел. Но он на самом деле не людоед был. Просто он работал кладбищенским сторожем, водил к себе баб и, по мере того, как они ему надоедали, он их убивал, а мясо в банки трёхлитровые закатывал и продавал. Но сам – не ел. Так что он не людоед. Пробовал, говорит, но ему не понравилось. А я его спрашиваю: а какое оно на вкус? – Да так, говорит, сладковатое… Ну, не объяснишь! Пробовать надо!</p>
<p>Два мусора сидят. Причём в чинах. Один майор бывший, начальник аналитического отдела то ли района, то ли области; второй тоже… Майор этот с братом инкассаторскую машину грабанули. Инкассаторов застрелили. Вот над ними охрана издевается! Над мусорами бывшими. Вероятно, сержанту какому-нибудь приятно, что перед ним целый майор отжимается по команде. А так вообще-то охранники не злобствуют. Мирно достаточно себя ведут…</p>
<p>Несколько лет назад у нас смертность на Пятаке была очень высокая… («Падёж», – как ехидно прокомментировал в своё время мой следователь, которому я на ознакомке рассказывал всю эту историю.) Потом установили тренажёрный зал, где хоть покачаться можно. Ну, вроде бы, стабилизировалось всё…</p>
<p>Но вообще у половины зоны уже крыша потекла. Гнать начинают… Кукушка и слетает. Не каждый ПЖ сидеть может. Всё-таки это трудно. Вот ты бы, Серёж, смог. (Ну,</p>
<p>спасибо! На добром слове. Осчастливил.) У меня глаз намётан, я сразу вижу, кто может, а кто нет. Ты бы вот – смог!”</p>
<br />
<p>Сам он тоже “смог”. У него-то с головой всё в порядке. Пока, по крайней мере. Хотя и 6 лет уже сидит.</p>
<p>Что ещё?.. Ах, да! У них там, оказывается, тоже свои касты! Даже среди пэжэшников. Есть, кому вышку в зале суда дали и заменили на ПЖ (из-за моратория на смертную казнь); и есть, кто ПЖ в зале суда получил. Оказывается, две большие разницы. Кому вышак заменили, тех, считается, уже помиловали однажды, и больше они права на помил<strong><em>о</em></strong>вку не имеют. А те, кто в зале суда ПЖ получил – имеют! Теоретически, через 25 лет… Но шанс выйти у них всё же сохраняется. (Хотя, насколько мне известно, не вышел ещё никто. Не дожил просто!)</p>
<p>И вот расстрельные ненавидят тех, кто в зале суда получил. “Какое у вас, – говорят, – ПЖ!.. Вот у нас – ПЖ! А вы – так… Прохиндеи”.</p>
<p>Насчёт крыши, впрочем… Не протекла ли? Когда он уезжал из нашей камеры, стали, естественно, прощаться, он вдруг и говорит:</p>
<p>– Да ты, Серёж, рад, наверное, что я уезжаю?</p>
<p>– Почему? – несказанно удивился я.</p>
<p>– Ну, неприятно всё-таки с пыжиком сидеть…</p>
<p>– Знаешь, вот честно тебе скажу, никогда об этом даже и не думал! (А я действительно – не думал.) Так он так расчувствовался, что чуть не расплакался! Вот ей-богу, слёзы аж на глазах выступили! Значит, с нервами-то всё-таки…</p>
<p>Кружку мне от избытка чувств подарил. Эмалированную. Из алюминиевой, сказал, пить вредно. Окислы там якобы какие-то хитрые. Образуются при нагревании. Ну, ладно.</p>
<p>Я потом её долго по всем камерам возил, и везде мне её настоятельно советовали выкинуть. Чуть ли не требовали. “Из такого места!!.. Она вся злобой и чёрной энергией пропитана! Выкинь ты её! Нельзя такие вещи хранить”. Но я – не поддавался. Кончилось всё тем, что в один прекрасный день (точнее, в одну прекрасную ночь) она, проржавев насквозь (хотя внешне было незаметно почти ничего – так,.. пятнышко чёрное небольшое, эмаль отколота), протекла и залила крепчайшим густым красным чаем (каркадэ) весь стол и все мои бумаги. Как кровью! Впечатление было полное! Что кровь повсюду. Картина, словом, та ещё была. Пришлось, проклиная всё на свете, – пэжэшника этого с его кружкой!!.. – полкамеры ночью мыть и бумаги потом ещё долго сушить и пр. Караул, короче! Кружку, таким образом, пришлось всё же выбросить. В конце концов. Судьба заставила. Может, и действительно к лучшему? А?</p>
<br />
<br />
<br />
<p><strong> 17 мая 2007</strong></p>
<p>—————</p>
<br />
<br />
<br />
<p>Пять дней осталось! Пять дней!! И!..</p>
<p>Ладно, продолжаю.</p>
<p>С пэжэшником мы, вроде, закончили? Ну, и слава богу. Или уж ладно. Чтобы закрыть тему. Сам я с пэжэшниками больше не сидел. Сидел зато с одним, которому ПЖ на 25 лет заменили. По касатке. Верховный, кажется, не помню уже точно. Наверное, Верховный… Но вообще-то – неслыханно. Крайне редкий случай. Что отменяют ПЖ. Но полгодика он успел на 6-м коридоре знаменитом в Бутырке просидеть. Впечатления, насколько я понял, у него остались – тяжелейшие.</p>
<br />
<p>“Нет, – говорит, – не бьёт никто, и вообще с точки зрения режима свободно. Мусора тебя не трогают. Перекрикиваться можно и прочее. Просто чувство, что ты уже умер. Как будто ты уже вычеркнут из мира живых. Поэтому и не трогают. А не потому, что они такие добрые. Как будто они в тебе уже человека не видят. Вещь какая-то. А чего её лишний раз трогать? Без необходимости… Все, причём! И сами зэки в том числе. Шарахаются от тебя, как от чумы.</p>
<p>Гуляю как-то по дворику – ну, я-то один, понятно! – слышу, в соседнем дворике тоже гуляют. Ну, там, целая камера, по ходу.</p>
<p>– Эй! – кричу, – братва! Какая хата?</p>
<p>– Такая-то, – отвечают. – А ты из какой?</p>
<p>– Четыре-три-пять!</p>
<p>– Четыре-три-пять?.. А что это за хата?</p>
<p>– Пыжевая!</p>
<p>– А-а!..</p>
<p>И – молчок. Ни звука больше.</p>
<p>– Что «А-а!..»?! – кричу. – Такого-то знаете?!.. а такого-то?!.. Что «А-а!..»??!!“</p>
<br />
<p>Вообще ему, конечно, эти полгода в 6-м коридоре даром не прошли. Вот у него-то сдвиг в психике явно появился. Про что ни заговоришь с ним – он всё на ПЖ в оконцовке сворачивает. Прям, блядь, по поговорке: “Кто про что, а шелудивый всё про баню!”</p>
<br />
<p>……………………………………..</p>
<br />
<p>Кипяток дали. С чаем. Утром чай полагается.</p>
<p>– А Вы что, один раз чай пьёте?</p>
<p>– Так один же раз дают!</p>
<p>– А Вы бы дали газетку какую-нибудь, я бы Вам насыпала, заваривали бы.</p>
<p>Во! Господи, что творится?! Мир рушится, изолятор разваливается? Чудеса либерализма. Впрочем, это, может, потому, что я выхожу, и все про это знают. Здесь вообще очень выборочное отношение к заключённым. Вовсе не одинаковое ко всем. Причём зависит это отнюдь не от твоего общественно-финансового статуса там, на воле (денег и пр.), а от твоего статуса здесь, в этом, тюремном мире. Каким-то, им одним только ведомым образом, охранники это безошибочно определяют и чувствуют. И в зависимости от этого уважают тебя или нет. Наибольшее уважение, естественно, к ворам… К остальным же!.. очень выборочно. Деньги, повторяю, значения практически не имеют. Тут люди, с состоянием $100 млн. и выше, бывает, ломаются и опускаются так, что!.. Не моются месяцами, не следят за собой, покрываются грибком и пр., и пр. Превращаются в чушек, в чуханов, которых сокамерники пинками гонят в баню и заставляют просто стираться хоть время от времени. Иначе в камере рядом с ними находиться становится невозможно. Запах, да и… вообще противно.</p>
<br />
<p>…………………………………….</p>
<br />
<p>Проверка только что утренняя была.</p>
<p>– Всё нормально.</p>
<p>– А с умывальником что? (Настучали!)</p>
<p>– Да вот,.. шланг…</p>
<p>– Как же это Вы его сломали?</p>
<p>– Да был он такой!.. с самого начала!.. просто!..</p>
<p>– Ладно, ладно! Починим.</p>
<p>Вот чёрт! Чего я разволновался? Из-за этого шланга…</p>
<br />
<p>………………………………….</p>
<br />
<p>Неописуемо!!!! Паста в ручке кончилась, и я пять часов (!) добывал новую ручку!!! Пять часов!!!!! Специзолятор, блядь, хуев!! Федеральная спецтюрьма ёбаная! Пришлось уже просто выламывать тормоза и орать на весь коридор, что я хочу на вас, уродов, жалобу прокурору написать!! Дайте мне ручку!!!!</p>
<p>А так:</p>
<p>– Хорошо!.. Хорошо!.. Ждите… Ждите… Ждите…</p>
<p>Потом дежурный сменяется, и всё начинается сначала:</p>
<p>– Что?.. Какая ручка?.. А я не знаю… Сейчас выясню…</p>
<p>– Ну, что?</p>
<p>– Да-да! Ждите… Ждите… Ждите…</p>
<p>И так – пять часов! Пока не пришлось!!!.. Ладно, впрочем.</p>
<p>Ну, естественно! Всё же очень серьёзно. Свою ручку они дать не могут. Не имеют права. А вдруг мне с ней что-то передадут?.. Кто? Как кто?! Да тот же дежурный, например. Тут же федеральная спецтюрьма. Даже кормушку открывают лишь вдвоём. Дежурный (коридорный) и корпусной. А тормоза (дверь) – так и вообще только лишь втроём. Не меньше. В присутствии офицера. Все друг за другом следят и друг друга контролируют. И доносы друг на друга, чуть что, строчат. И это всё – несмотря на видеокамеры на каждом шагу. Гадюшник, в общем, тот ещё! Как и все эти долбаные спецучреждения, cверхсекретные и сверхзакрытые.</p>
<p>Итак, свою ручку дать мне они ну, никак не могут! Остаётся – только мою. Чистую. Уже проверенную ими же самими при шмоне. Который был, естественно, когда у меня вещи забирали. Перед тем, как в карцер посадить. Хорошо.</p>
<p>Но, во-первых, в моих вещах можно рыться только в моём присутствии, а чтобы меня вывести из карцера… о-о!.. это вообще целая история, это спецразрешение должно быть чуть ли не от самого господина начальника лично, но уж от ДПНСИ-то (дежурный помощник начальника СИЗО) как минимум. Да плюс собраться их ещё должна целая шобла. А все же занят<strong><em>ы</em></strong>е. Неотложными делами. Шмонают кого-нибудь!</p>
<p>Без меня? Тоже, конечно, можно в принципе (хотя по закону, повторяю, и нельзя) – с моего разрешения (да ищите!!! только ручку мне дайте!), но всё равно масса проблем. И шоблу собрать всё-таки надо, чтобы помещение открыть с моими вещами, и где ещё эту ручку искать? – там же целая куча пакетов и пакетиков плюс баулище преогромной. Где всё перевёрнуто при шмоне вверх тормашками, перемешано кое-как, так что я и сам уже ничего не помню, где что, чтобы хоть подсказать им, где в первую очередь копать. В результате они первый раз искали-искали, не нашли; второй раз искали и тоже не нашли; потом… Потом уже от меня скрываться попросту стали, и мне лишь путём неимоверных усилий и практически непрерывных воплей в течение последнего часа (“Да я жалобу на вас хочу написать! Прокурору!! Выдайте немедленно мне ручку! Вы обязаны!!!”) всё-таки удалось!.. Короче, дурдом.</p>
<br />
<p>Между прочим, та же самая смена, по доносу (пардон, рапорту) которой я и сижу сейчас в карцере. Дело было так.</p>
<p>Пасхальная (!) ночь. Мы пытаемся приготовить что-то праздничное. Полдня мы все втроём трём варёное мясо на пластмассовой (!) тёрке (попробуйте как-нибудь сами это сделать!!), чтобы приготовить фарш. (Ну, хотя бы его подобие!) Затем слепить из этого “фарша” котлеты, вскипятить в электрическом чайнике растительное масло (чайник, правда, потом целый час отмывать придётся, н<strong><em>у</em></strong> да, что поделаешь!) и обжарить в этом кипящем масле котлеты. Хорошо. Натёрли, слепили, вскипятили. Начали было жарить. (А это строжайше запрещено! Порча казённого имущества, то бишь чайника. Точнее, “использование не по назначению”, так это на казённо-бюрократическом языке “Правил содержания в следственном изоляторе подозреваемых, обвиняемых и осужденных” называется.) Но, оказывается, бдительная стража не дремала. Всё это время они тайком подсматривали и тщательно готовились застукать нас с поличным. Операция “Ы” прямо!</p>
<p>Вдруг, среди ночи (!) дверь с грохотом распахивается, и вся доблестная смена с дубинками в руках (!!) – вот она! Тут как тут! налицо! Господи!! Я четыре года здесь сижу, но о таком даже и не слыхивал никогда!.. Пасха! Ночь!! Открыть камеру!.. Это ж надо сигнализацию отключить, всем собраться, всей смене (человек 20, не меньше!), с дубинками ещё к тому же!.. И ради чего всё это? Чтобы отнять котлеты у трёх несчастных заключённых?!</p>
<p>Но это был ещё, оказывается, не конец. Вывели нас, многозначительно поигрывая дубинками, из камеры, завели в бокс… Сидим, переглядываемся, ждём, что дальше будет.</p>
<p>Может, в подвал, в пыточную сейчас потащат? За эти котлеты. Надо же выяснить, а вдруг кто-то съесть уже парочку успел?</p>
<p>Ладно. Проходит минут десять. Наконец дверь бокса открывается: “Выходим!”. Выходим. Идём назад в камеру. Охранники с дубинками в коридоре уже не так агрессивно-воинственны. Похоже, им и самим уже неловко стало, чего это они тут это шоу устроили? Заходим в камеру. Дверь с грохотом захлопывается.</p>
<p>Та-ак!.. Фарш, как ни странно, оставили. А вот чайник забрали. Очень мило! И как же мы теперь чай будем пить? В пасхальную-то ночь!.. Но бог – он всё видит! Чайник-то забрали, а вот шнур – забыли. Дебилы. А значит!.. Так… шоколадка у нас есть, ”Алёнка”, а в ней – фольга. Делаем из фольги… Готово! Опускаем самодельный кипятильник в кружку с водой, втыкаем шнур в розетку…</p>
<p>Дверь снова с грохотом распахивается. “Выйти всем из камеры!!” Мама р<strong><em>о</em></strong>дная! Они сбесились сегодня, что ли? Под Пасху? Второй раз за ночь!!</p>
<br />
<p>И вот теперь, месяц спустя:</p>
<p>– За изготовление, в ночь с такого-то на такое-то, самодельного…</p>
<p>– Взрывного устройства. Всё понятно. И сколько мне дали?</p>
<p>– 7 суток. (А-а!.. Как раз до 22-ого!)</p>
<p>– Хорошо.</p>
<p>Действительно, “хорошо”. Эти последние дни здесь лучше, конечно, в одиночестве побыть. Так что в этом смысле я на администрацию не в обиде.</p>
<p>Но вот что интересно! Чтобы котлеты отнять, они ведь всё преодолели геройски! Все препятствия!! И сигнализацию среди ночи экстренно отключили, и собрались все с дубинками мигом, и!.. А вот, чтобы всего лишь обычную ручку выдать… И пяти часов еле хватило. Той же, повторяю, смене. Ладно.</p>
<br />
<p>….……………………………………….</p>
<br />
<p>Чай дали. Точнее, кипяток. Аж целых две кружки! Больше у меня просто не было. Тары. (В смысле, посуды.) И поинтересовались даже: ”Хватит?” За ручку, что ль, стыдно стало? Совесть проснулась?</p>
<br />
<p>………………………………………..</p>
<br />
<p>А вообще вся эта эпопея с ручкой мне в принципе даже на пользу пошла. Дала время как-то одуматься, остановиться, осмыслить происходящее.</p>
<p>Вот я ведь сейчас последние дни, судя по всему, здесь досиживаю. В ИЗ 99/1. Последние! Даст Бог, в своей жизни. И чем я занимаюсь? Что описываю? Воспоминания какие-то пишу. Да их можно будет преспокойно и на воле уже потом написать! Сейчас же надо стараться зафиксировать, удержать нынешние, текущие мгновенья! Вот эти самые! Сиюминутные! Что я СЕЙЧАС испытываю и что чувствую! Ведь они-то никогда уже не повторятся. Их – задним числом не опишешь.</p>
<p>Между прочим. В самом начале своих записок я уже касался вскользь этой темы, но потом отвлёкся.</p>
<p>Так вот. В жизни я никогда не вёл дневников, не писал никаких воспоминаний и пр. Только в тюрьме впервые начал. И вот что я понял.</p>
<p>Грош цена всем этим дневникам!! Даже самым, что ни на есть, вроде бы реальным и настоящим. Почему? Да очень просто. Люди меняются. Вот, скажем, я нынешний и я тот, каким я был 4,5 года назад, когда только попал в тюрьму и начал там вести дневник – это два совершенно разных человека. Многое из моих тогдашних представлений было, как я теперь ясно понимаю, наивно, неправильно, искажено разного рода случайными обстоятельствами и пр., и пр. И если бы я был на воле и решил вдруг издать там свои дневники, я бы непременно начал их править. В соответствие с моими нынешними, более зрелыми и верными представлениями. Это неизбежно! Удержаться от этого просто невозможно.</p>
<p>В результате это были бы уже не реальные, живые документы – а литература. Возможно, более хорошая, качественная, зрелая, чем именно дневники в их первоначальном виде, но – литература. Каменный цветок. Пусть и более красивый даже, чем настоящий. Но, тем не менее, – мёртвый. Душа бы – исчезла. Дух! Реальные ощущения реального человека, впервые попавшего за решётку. Живые и непосредственные. Пусть даже, повторяю, где-то искажённые и неверные.</p>
<p>Но я, к счастью, не имел возможности перечитать и отредактировать свои рукописи. Поэтому-то дневники и были изданы именно в том виде, в каком вы их можете прочесть сейчас. Так, как они и были написаны. Первоначально. Без всяких правок.</p>
<p>Но это – исключение. Моя ситуация – уникальная. Я – в тюрьме. В обычной же ситуации, готовя рукопись к изданию, люди её обязательно – правят. Корректируют. От этого, повторяю, удержаться попросту невозможно. А это – конец. Литературщина.</p>
<p>И это я говорю ещё о реальных, подлинных дневниках! Которые человек действительно вёл. День за днём. И даже они – ложь! В лучшем случае отретушированная и приукрашенная действительность. Но всё же – действительность. И если смыть краску и румяна…</p>
<p>Воспоминания же – вообще чушь. Детали очень быстро стираются, уходят из памяти. И что остаётся? Общая канва событий? А кому они интересны? Ну, сидел. Год, два,.. пять… Ну, и что? Интересны-то именно детали. Нюансы. То, что делает событие – живым. А это – не вспомнишь. И не сочинишь. Это надо фиксировать немедленно. Только моментальный снимок!</p>
<p>Вот я и думаю… Может, мне сейчас именно этим стоит заняться? Пытаться просто описать, что я чувствую именно сейчас, за 5 дней всего до своего освобождения?</p>
<br />
<br />
<p>Рвётся, рвётся жизни нить</p>
<p>Пополам.</p>
<p>Значит, только б не забыть:</p>
<p>Это – хлам,</p>
<br />
<p>А вот э-это!.. Впрочем, вздор.</p>
<p>Тоже – сор.</p>
<br />
<p>……………………………………..</p>
<br />
<p>Нет! Ничего не получается. Ничего я особенного не чувствую. Да и!.. Вся эта перемена обстановки… Одиночка…</p>
<p>Тишина. Суперкомфорт (по моим представлениям). Покой. Впервые за 4,5 года. Никаких тебе сокамерников,.. никаких разговоров, радио-телевизоров.</p>
<p>Чистилище. Между адом и раем. Я уже не в аду. Я сейчас – в чистилище. И в ад – к сокамерникам и тюремной жизни – мне уже не вернуться. Никого из них я уже никогда не увижу. Здесь, по крайней мере. В<strong><em>о</em></strong>т они, кажется, за стенкой-то всего, в соседних камерах. Но это – как на других планетах. Всё! Amen. У них отныне своя жизнь (ларьки, дачки-свиданки, следаки-судьи), у меня – своя. Между нами – пропасть. И мосты через неё – сожжены. Навсегда.</p>
<p>Я уже и забыл почти за эти 2,5 дня, как там, в аду? Почти… Да… Почти!</p>
<br />
<br />
<p>Когда я из ада!..</p>
<p>(А может, не надо</p>
<p>Об этом?)</p>
<br />
<p>И пьяный от счастья!!..</p>
<p>(А жизни-то часть я!..</p>
<p>Где?.. Там!)</p>
<br />
<p>Я сразу – забуду!</p>
<p>Не стану, не буду!!</p>
<p>О, боже!</p>
<br />
<p>Как веру – по крохам!</p>
<p>Надежду – по вздохам!!..</p>
<p>Я – тоже.</p>
<br />
<p>…………………………………….</p>
<br />
<p>А что касается воли, рая… Я сейчас не рая жду, я чистилищем наслаждаюсь. Каждую секунду, каждое мгновенье! Боже мой, неужели же в раю будет ещё лучше?! Неужели??!!</p>
<br />
<br />
<p>Слова всё льются</p>
<p>Рекою.</p>
<p>Надежды вьются…</p>
<p>Рукою</p>
<br />
<p>Их отгоняю: кыш!</p>
<p>Но – шиш.</p>
<br />
<br />
<p>…………………………………..</p>
<br />
<p>Ладно, продолжу всё-таки. Писание воспоминаний. Делать-то всё равно нечего. Ну-с. На чём мы там?.. На втором пэжэшнике?.. Помилованном?</p>
<p>Тоже, кстати, главарь какой-то банды. Из Казани, кажется. Когда брали, говорит, выхожу с поднятыми руками из дома, где мы прятались, опускаю глаза, а у меня вся грудь левая в красных точечках – от лазерных прицелов. Там, помимо спецназа, снайперов ещё понагнали целую роту. Двое – даже с тепловыми прицелами были. (Или как там это правильно называется?.. “тепловизоры”?..) Банда – особо опасная. (Видик у него, конечно, ещё тот! Черты такие… острые, что ли,.. хищные. Какое-то олицетворение зла. Точнее, злодея, как его себе обычно представляют. Специалист по рукопашному бою. Но, в сущности, не такой уж он и злодей. Человек как человек. Со своими слабостями. Как и все.)</p>
<br />
<p>………………………………………</p>
<br />
<p>Между прочим, насчёт острова Огненный… Чёрт! какие-то у меня… хаотические?.. скомканные?.. не знаю даже, какое слово подобрать!.. бессистемные!! да, именно – бессистемные записи получаются. Прыгаю всё время с одной темы на другую. А я ведь собирался вначале систематически про тюрьму нашу написать родную 99/1, про воров, вообще про преступный мир – о нём вообще никто никакого почти представления не имеет, как это ни странно! Ни опера, ни даже сами зэки, даже блатные! Каждый видит только свой маленький узенький кусочек реальности. А что там, чуть в стороне, рядом…</p>
<p>В сущности, я, пожалуй, единственный на сегодня человек, кто имеет ясное достаточно представление обо всей картине в целом. И плюс ещё – что тоже крайне важно! – может это своё представление внятно и доходчиво изложить. Эта ситуация – совершенно уникальна и больше, наверное, вообще никогда не повторится. Шанс, что повторится, один разве что на триллион, не больше. Да и то вряд ли. Должно было произойти какое-то совершенно немыслимое стечение каких-то совершенно немыслимых обстоятельств!.. Впрочем, когда будете читать, сами всё поймёте. (Если, конечно, я всё же напишу в конце концов. Это своё системное руководство… Посмотрим! Там видно будет.)</p>
<p>Ладно. Вернёмся-ка пока лучше к нашим баранам. К нашим бессистемным заметкам. Буду уж писать, как пишется. Чего уж там! Потом подкорректирую, если что.</p>
<p>Так вот, про остров Огненный. Любопытно, что единственная религиозная организация, которая реально помогает находящимся там заключённым, это какая-то американская секта. То ли баптисты, то ли адвентисты седьмого дня. То ли ещё кто. Действительно помогают! Вещи присылают, продукты… Кто-то из зэков прочитал объявление в газете, взял, да и написал. И – ответили. Вот так! Можно как угодно к этому относиться и как угодно трактовать и комментировать, но факт остаётся фактом. Помогают. Сектанты, не сектанты, но – помогают. А больше – никто.</p>
<p>Так. Теперь ещё насчёт шестого коридора на Бутырке. Для пыжиков. Вспомнилось, что казанский этот рассказывал, бандит.</p>
<br />
<p>“Сидит кто? Да разная публика. Один спецназовец был отмороженный совершенно, его со скованными руками и ногами только водили. У него на воле десяток трупов и здесь уже, в тюрьме, он мусору с ноги въебал, того в реанимацию увезли. Тот ему чего-то сказал, он и… Ему после этого и на ноги кандалы одели. Ну, у этого вообще с головой что-то конкретно.</p>
<p>Маньяки есть. С ними не общается никто. Сидят, как мыши.</p>
<p>А есть и нормальные люди. Из Казани тоже один сидел. У него мусорила какой-то, начальник, сестру изнасиловал. Он взял пистолет, пришёл к нему домой, позвонил. Тот открыл. Ну, он его и пристрелил как собаку. Но он даже и на суде не скрывал ничего. Что да, я! Вот так и так всё было… ПЖ! За один труп. По личному распоряжению сверху президента Татарстана якобы”.</p>
<br />
<p>Кстати сказать, по поводу мести. (Бессистемно, так уж бессистемно!) Сразу вспоминается аналогичная ситуация.</p>
<p>Было недавно такое дело. Громкое.</p>
<p>Националист, дескать, какой-то сумасшедший (Копцев, кажется?.. фамилию не помню точно, у меня вообще плохо с фамилиями) ворвался среди бела дня с ножом в синагогу и тяжело ранил раввина и ещё несколько человек. “Позор!.. будь он проклят!..” и т.п. 16 лет он в итоге получил.</p>
<p>А что было на самом деле?</p>
<p>Молодой парень, 20 лет с небольшим (а то и именно 20!). Какая-то секта в этой синагоге, во главе с этим раввином, его…</p>
<br />
<p>…………………………………..</p>
<br />
<p>О-ой!.. Покоя нет и здесь! Только что получил на руки целую кипу кассационных жалоб. От потерпевших, разумеется. Целый час, блядь, расписывался. Все недовольны, кто чем, и все почти поголовно требуют отменить решение Чертановского суда.</p>
<p>Странные люди, однако. Ну, отменят даже если. И что? Новое рассмотренье? Ещё на несколько лет? Ну, и кому от этого лучше будет? Денег-то, по крайней мере, при таком раскладе уж точно никто никогда не получит! Это что, неясно?</p>
<br />
<p>………………………………..</p>
<br />
<p>Тэк-с… О чём я там?.. А, насчёт паренька этого.</p>
<p>Так вот, секта какая-то была в этой синагоге во главе с этим самым раввином, и сестра этого парня в неё вступила и потом из-за этого умерла. Ну, не знаю подробностей, как и из-за чего именно она умерла, но парень этот сидел здесь, у нас, на 99/1, и всё это сам в камере рассказывал. Причём то, что он не врал – это наверняка. Информация эта абсолютно достоверная. Не мог он тем людям врать. Да и дело его они читали.</p>
<p>Короче говоря, вовсе не сумасшедший он был никакой и не националист, а просто пришёл за сестру мстить и раввина этого хотел убить. Он этого и не скрывал на следствии. Но премудрый сей раввин сразу же упал и притворился мёртвым. Тем и спасся. Иначе бы парень этот его добил. Этого он тоже не скрывал. Остальные же раненые – это просто охранники, от которых он по дороге назад ножом отмахивался. Всё! Вот и всё его преступление.</p>
<p>Преступление, конечно, но, согласитесь, одно дело маньяк какой-то, антисемит, который всех подряд в синагогу резать пришёл, как это у нас в СМИ представляли, а совсем другое – за сестру мстить. Погибшую в секте.</p>
<p>Но самое ужасное-то другое. Сами евреи всю эту историю прекрасно знали и единственное, что они хотели от парня, это чтобы он на суде раскаялся. Гарантируя при этом, что тогда наказание будет предельно мягким. То есть крови его они вовсе не жаждали. Но, к несчастью, в камере с ним сидел в тот момент один из подельников небезызвестного депутата Шутова (помните, нашумевшая некогда книга: “Собчачье сердце”?.. вот-вот, того самого!), уже осужденный и получивший ПЖ. И вот он, будучи более взрослым, пользуясь своим влиянием на этого глупенького, наивненького дурачка, убедил его сказать в своём последнем слове, что он-де резал жидов и будет резать, что он их ненавидит и пр., и пр. Скажи, дескать, и тебя весь Питер и вся Москва поддержит! Даже сам ему ночью последнее слово написал: “А ты только прочти!”.</p>
<p>Тот и прочёл… В результате – 16 лет вместо 12-и, запрошенных прокурором. Парень приехал с суда весь в слезах, в истерике.</p>
<p>Когда остальные два сокамерника узнали от него, что случилось, один из них избил даже этого шутовского подельника: “Ах ты, мразота!! Ты сам по уши в крови и в дерьме и парнишку за собой тащишь? Ты что сделал, тварь?!” Но было уже поздно…</p>
<br />
<p>Ладно, что ещё?.. Начинаешь вспоминать, воспоминания цепляются одно за другое,.. целый клубок какой-то огромный получается… Ладно! Клубок, так клубок. Пусть <strong><em>так</em></strong> будет. Не стану я, наверное, ничего править. Всё как есть оставлю. Вживую. В камере как написал. В последние дни перед освобождением. Прямой репортаж из ада. Сбивчиво, сумбурно? Что ж! Заезжайте-ка сначала сюда годочков этак на пять и напиш<strong><em>и</em></strong>те потом лучше. Нет желания?</p>
<p>Со сколькими людьми я уже здесь пересидел за эти годы!.. Коммерсанты, банкиры, террористы, бандиты и киллеры, киллеры, киллеры… Киллеров больше всего. Почти все ореховско-медведковские, курганские, юкосовские, киндесепские… По делу Козлова. По убийствам всяких там мэров, депутатов… Все они перебывали здесь. Все пути ведут сюда. В 99/1. Если громкое дело – то всё! Жди. Значит, скоро заедут.</p>
<p>И знаете, что я вам скажу? Нет в России никаких суперпрофессиональных киллеров, нет никакой мафии. Чушь всё это! Дилетантизм и бардак. Как и везде. Так что можете смело посылать любого олигарха куда угодно и ничего не бояться. Ничего вам за это не будет. Никакой там спрут вас сразу не схватит, не слопает и на дно не утащит. Нет его, этого спрута. Нет, нет и нет!</p>
<br />
<p>Вот, например, дело ЮКОСа. Убийство мэра Нефтеюганска. Я лично сидел с непосредственными исполнителями. С киллерами. Да вообще чуть ли не со всеми персоналиями, проходящими по этому делу. И что? Да ничего! Судите сами. Как всё это реально происходило. И делайте выводы. (Я сам читал дело и сам подробно довольно беседовал почти со всеми. Так что… Сомневаться не приходится.)</p>
<p>Итак, Невзлин (совладелец ЮКОСа! фигура! уровня Ходора) решает “наказать” мэра Нефтеюганска. В принципе, только избить или легко ранить, но там уж, как получится. Как фишка ляжет. Он вызывает к себе Пичугина (начальник службы безопасности ЮКОСа, получивший сейчас 24 года и тоже сидящий здесь) и популярно объясняет ему ситуацию. Наивно полагая, вероятно, что у того, бывшего крутого фээсбэшника (дивизия Дзержинского и пр.), масса таких же крутых знакомых элитных профи, готовых за деньги вообще на всё. Да хоть десять мэров наказать! Ранить и застрелить. И съесть. Вопрос цены.</p>
<p>Хорошо. Дальше. Этот Пичугин не находит ничего умнее, как обратиться к своему то ли знакомому, то ли родственнику дальнему (крёстному, кажется, или свояку), никакому уже не фээсбэшнику, а обычному мелкому волгоградскому жулику, с просьбой приискать исполнителей. Тот, естественно, клятвенно его заверяет, что всё o’key! люди есть. Ну, ещё бы! ЮКОС (Невзлин) же на это аж целых двести штук зелени отвалил! Не поскупился. Конечно, есть люди! Как не быть! За такое бабло!</p>
<br />
<p>……………………………..</p>
<br />
<p>Всё, отбой! Свет погасили. Завтра продолжу.</p>
<br />
<p>P.S. Сегодня по “Европе-плюс” передали, кстати, что я сижу в карцере. “И буду сидеть до конца срока. Причина неизвестна”. (Знали бы они “причину”!)</p>
<p>Перст судьбы прямо. Обычно тут приёмник исключительно на “Радио дачу” настроен. Где никаких новостей. А тут!.. Как специально. Ну-ну!</p>
<br />
<br />
<br />
<p><strong> 18 мая 2007</strong></p>
<p>—————</p>
<br />
<br />
<br />
<p>Всю ночь сражался с комарами. Или, может, с одним-единственным комаром, уж не знаю! Ну, короче! Не столько сражался, сколько был сражаем. Искусал, сволочь, все руки!! В результате – не выспался совершенно. А матрасик-то с утра – забрали. Днём не поспишь. Карцер как-никак. Хоть и комфортабельный. Вот так!</p>
<p>Кстати сказать, с комарами у меня вообще вражда по жизни. Кровная! Сколько бы ни было человек в камере – кусают именно меня! И никого другого.</p>
<p>Сидишь вот ночью, все остальные спят. Ну, казалось бы, – кусай кого хочешь, на выбор! Так нет!! Именно ко мне прицепится. С риском для своей комариной жизни. (Ведь я-то не сплю! И сопротивляюсь активно! Отмахиваюсь, как могу…) И обязательно – тяпнет-таки!!! Гад.</p>
<p>Кожа, наверное, тонкая. Как у женщины. Даже тоньше. С бабой ведь когда спишь – то же самое… Насколько я помню, конечно… Как это вообще – спать с бабой… И как, в частности, себя в этой фантастической совершенно и сказочной ситуации всякие там комары ведут… И водятся ли они вообще в сказках?!..</p>
<br />
<br />
<p>Скоро на волю!..</p>
<p>Сразу же Олю</p>
<p>Пымаю.</p>
<br />
<p>И уж натешусь!..</p>
<p>И разутешуся!..</p>
<p>С маю</p>
<br />
<p>Года какого?..</p>
<p>Впрочем, ни слова</p>
<p>Боле!</p>
<br />
<p>Только лишь дайте!!</p>
<p>И – сострадайте</p>
<p>Оле.</p>
<br />
<br />
<p>Ладно, продолжим!! Поговорим лучше на более знакомые и близкие темы. Про киллеров, бандитов, татей, разбойников и душегубов, например. А про кого же ещё?</p>
<br />
<p>………………………………….</p>
<br />
<p>Чая баландёрша сыпанула щедрой рукой. Чуть ли не полпачки. И чего-то даже доброжелательно при этом пробурчала. Да и охранники со мной утром сами первые поздоровались. Когда я матрас в коптёрку (в бокс в обычный, точнее. Там все мои вещички на полу в кучу свалены.) относил. Однако! Мои акции здесь явно растут в цене. По мере приближения заветного 22-ого. Тем лучше!!</p>
<p>Не знаю, между прочим, что там за 28 градусов постоянно объявляют? Я лично ночью мёрзну. Конкретно. Да и днём не сказать, чтобы особенно жарко.</p>
<p>О-о!.. проверка, кажется. Прервёмся. Пока.</p>
<br />
<p>………………………………….</p>
<br />
<br />
<p>Прошла проверка!</p>
<p>– Здравствуйте.</p>
<p>– Здравствуйте. Всё нормально.</p>
<p>– Тогда по распорядочку.</p>
<p>На шланг оторванный покосился, но ничего не сказал. Ну, и слава богу! Решили, наверное, уж когда я съеду, ремонтом тут заняться. И правильно! Ни малейшего желания нет час битый в боксе париться. Последние-то дни.</p>
<p>Напротив, кстати, бабы сидят Баб всегда слышно. Раньше тут женщин не было. Только с год назад примерно появились. Камеры 3-4 предположительно. Бухгалтерши из ЮКОСа и “Трёх китов”, генеральша какая-то гуиновская. И тому подобные – дамочки.</p>
<p>Бабы в тюрьме – это вообще нечто. Особый разговор. Женские камеры – это совсем не то, что мужские. Там свои порядки.</p>
<p>(Но это, естественно, в нормальных женских тюрьмах. На той же шестёрке, например. 6-й московский изолятор. Женский. Ну, плюс ещё БС-ники там сидят. Не много. Основной контингент, конечно же, – женщины. Ах, да! БС-ники – бывшие сотрудники. Менты, проще говоря. Бывшие.)</p>
<p>Да, так, на женских тюрьмах – там ад кромешный. Я тут, пока год на суд ездил, понаслушался в автозэках всего. От самих же баб, обитательниц шестёрки. Они охо-отно всё рассказывают. Во всех подробностях. Всех!! А чего там. Стесняться. “Спрашивайте – отвечу. На все вопросы! У меня тайн нет”. И всему автозэку – отвечают. На <strong><em>все</em></strong> вопросы. Женщин же в тех же автозэках возят, что и мужчин. Раздельно, разумеется, в разных боксах, там, и секциях; ну, или чаще всего просто прикованными к двери бокса на лавочке рядом с конвойным; но – переговаривайся на здоровье. Конвойный не вмешивается. И – переговариваются!</p>
<p>То, чего я за этот год, повторяю, понаслушался и вообще о женщинах узнал!.. Господи! Лучше бы я этого всего не слышал и не знал никогда. Незачем мужчинам этого знать. И видеть женщин в таком положении незачем.</p>
<p>Когда зэчки же между собой ругаются!.. Ни один мужчина, даже самый-пресамый-распресамый, последний-распоследний так ругаться не будет. Это какая-то даже не грязь уже, а!.. Что-то зловонно-липко-противное. Отвратительное. Омерзительное! Не знаю.</p>
<p>Рот у них то ли “сосалка”, то ли “хуесосалка”, то ли “хуесосательная дырка”… “щёлка”… да не помню уже!! “Сосалку свою заткни!” Вот так, примерно. “Девки, бутылка пустая у кого есть? Обоссусь, блядь, щас!” И тут же – звуки соответствующие. Тьфу!!!</p>
<p>Ну, у нас-то здесь, в 99/1, понятно, публика почище. Элита. Но тоже!..</p>
<p>– Готова?! (Это охранник кричит, стуча в дверь ключом. В смысле: собралась на вызов, там, на свиданку?..)</p>
<p>– Я-то всегда готова, а ты?</p>
<p>Такой вот диалог буквально на днях привелось тут услышать. В суперспецизоляторе. В соседней камере. Причём, судя по голосу, дамочка была уже… явно бальзаковского возраста, так скажем.</p>
<p>Но у нас, повторяю, для дам – курорт. Охранники – мужчины, ребята молоденькие, с ними предельно вежливы, сюсюкаются, чуть ли не кокетничают. Обыскивают – баландёрши. Так, судя по всему… постольку-поскольку. Для проформы лишь. Они же даже не профессионалки. Обыскивать-то, наверное, толком не умеют. Шмонать. Да и зачем им это? Дополнительная работа ведь…</p>
<p>Совсем иное дело в женских тюрьмах. Прежде всего, надзирательницы там – только женщины… Что, милые дамы, вздрогнули? Правильно! Как говорят с дрожью в голосе сами зэчки, что такое сочувствие и жалость, эти надзирательницы не знают вообще! Шмон (обыск), естественно, всегда полный. (“Нам вообще всегда во все дырки заглядывают!”) Малейшее подозрение – через кресло (гинекологическое, понятно).</p>
<p>– Ну, и что ты чувствуешь, когда тебе суют там чего-то?</p>
<p>– Да чего я чувствую! Ничего! Прикосновение железа только неприятное.</p>
<p>– А если откажешься «через кресло»?</p>
<p>– Карцер. У нас девчонка молодая отказалась, её в карцер. А она там повесилась.</p>
<p>– С концами?</p>
<p>– Да нет, вынули.</p>
<p>– И чего?</p>
<p>– Ничего. Откачали.</p>
<p>– И что?</p>
<p>– Что-что!.. В карцер сразу опять поехала! Досиживать.</p>
<br />
<p>Вообще все абсолютно женщины говорят практически одно и то же.</p>
<p>Во-первых, что “у вас там, мужиков, не тюрьма, а санаторий; вот вас бы к нам на денёк!” (“Да вы ж разорвёте сразу! Высосите”.); а во-вторых, что “у нас – курятник”. Что такое “курятник”? Как хочешь, так и понимай! (“У нас?.. А-а!.. курятник”.)</p>
<p>И еще, в-третьих, они же сдают там друг друга, как дрова. Поэтому-то и нет у них никаких ни телефонов, ни дорог, ни вообще ничего. Никаких запреток.</p>
<p>– Занесли трубу, одна обиделась, что поговорить не успела. Побежала сразу, настучала.</p>
<p>– Как «настучала»!?</p>
<p>– Так.</p>
<p>– И вы что, с ней не поступили?</p>
<p>Нет. У женщин за это не “поступают”. У них доносительство, стукачество вообще в порядке вещей. У мужчин это недопустимо (не афишируется, во всяком случае; ведь если узн<strong><em>а</em></strong>ют!..), у женщин же – норма. Они даже это и не скрывают: “Ах, так! Ладно же!..” “Ладно же” – это значит, пойду сейчас, “доложу”. Заложу. Пусть и у тебя не будет.</p>
<p>“С бабы спроса нет”. За эту сакраментальную фразу милые дамочки (наши с вами жёны и сёстры, между прочим!) сразу же охотно прячутся, как только простодушные мужики (в том же автозэке, например) начинают вдруг почему-то удивляться наивно таким ихним… порядочкам.</p>
<p>А порядочки эти, к слову сказать, очень даже жёсткие. В общежитии, я имею в виду. Как у малолеток! Собственно, женщина же, это и есть ведь – взрослый ребёнок. Иногда забавный. Иногда – безжалостный и злой. В тюрьме вот – безжалостный и злой. Большей частью.</p>
<p>Прежде всего, у женщин, на зонах особенно, действует исключительно закон силы. (Я сидел с двумя зэками, у которых матери всю жизнь практически в тюрьмах и зонах провели, так что с предметом этим знаком достаточно хорошо.) Кто сильнее – тот и прав. Для мужчин – это вообще дикость! Силовое решение спорного вопроса неприемлемо в принципе. Ты должен обратиться к смотрящему, и он рассудит. В противном случае, если окажется, что ты, скажем, необоснованно ударил кого-то, с тебя спросят. Конечно, реально на практике драки случаются сплошь и рядом, это в конце концов тюрьма, а не пионерлагерь, но обычно только между рядовыми зэками, и в любом случае могут быть последствия.</p>
<p>Поэтому, когда я сидел с одним старым вором, и по телевизору показывали пресловутую “Бригаду”, которой все так восхищаются, момент, когда главный герой, вернувшись из армии, сначала приходит за своей бывшей девушкой в клуб, устраивает там драку, а затем выясняет отношения со своим противником в личном (“честном!”) поединке, комментарии были следующие: “Это <strong><em>что</em></strong> такое?! Что значит, он за ней «пришёл»? Он совершенно не прав!.. И что это ещё за «поединок»?.. А если тот слабее? Причём тут сила и правота? Надо было к людям обратиться, чтобы они рассудили”. Вот так!</p>
<p>У женщин же, повторяю, действует закон силы. Смотрящих у них вообще нет. Каждый сам за себя. Есть, конечно, свои лидеры, просто авторитетные, уважаемые зэчки, но и не более того. Системы, как таковой, нет.</p>
<br />
<p>Вот, скажем, как реально всё у них происходит. Это мне мой сокамерник, опять же, рассказывал. У него мать всю жизнь практически сидела, была хорошо известна в этих (тюремно-лагерных, женских) кругах и пользовалась там большим уважением. И вот она приезжает в лагерь, где уже есть свой лидер. Другая женщина, соответственно. Примерно такая же, по всей видимости. Которая, разумеется, добровольно свою власть отдавать не хочет. И обе стороны это прекрасно понимают. А потому, как только эта другая женщина попыталась что-то сказать или возразить, мать моего сокамерника “без базара сразу ей в морду! А удар у неё тяжёлый. Мужика с ног валит. Та в угол и улетела…” Всё! Власть захвачена. “После лучшими подругами стали”. У мужчин такое – немыслимо. Нонсенс! Это всё равно, как если бы к президенту Путину кто-нибудь подошёл, стукнул его и сказал: “Теперь я президент!” Абсурд!</p>
<p>Да, так вот. Порядки, как я уже говорил, у женщин очень жёсткие. Жестокие. Гораздо более жестокие, чем у мужчин. Наказанье – за любую провинность. Причём наказания какие-то дикие совершенно. Не хочу даже повторять. Вообще женщине нельзя сидеть в тюрьме. Это ей не по силам. Это её ломает. Быстро и бесповоротно. И – навсегда.</p>
<br />
<p>Ладно, чего-то я опять отвлёкся. Продолжим. Про ЮКОС. На нём я, кажется, остановился. Значит, Невзлин обратился к Пичугину, Пичугин… В общем, бабка за дедку, внучка за бабку… А дальше уже пошли всякие там безвестные жучки, кошки и мышки. Без имён и отечеств. Люди кончились. Пичугин обратился фактически уж совсем неизвестно к кому. К какому-то там… Ну, не станем называть фамилий. Тем более, что они ведь всё равно вам ровным счётом ничего не скажут. К жучке, короче, он обратился. Жучка радостно тявкнула: “Конечно, есть!..” и пригласила, соответственно, кошку. Рядового, по сути, уголовника. (С которым я потом и сидел.) Кошка нашла себе в помощницу мышку, которую даже уж и жучка-то не знала: уголовник (мой будущий сокамерник) просто предложил подработать одному своему приятелю. А тот на мели как раз был…</p>
<p>Итак, резюмируем. Концерн ЮКОС! Крупнейшая в России компания, нефть, банки, многомиллиардные обороты!</p>
<p>Руководитель собирается организовать покушение на мэра Нефтеюганска! Так и представляется: холодные и вышколенные, безжалостные коммандос, суперпрофи, зомби (камуфляжные костюмы, суровые разрисованные лица, бинокли, сверхсовременные снайперские винтовки)…</p>
<p>А на практике? Два совершенно обычных заурядных уголовника, даже не киллеры никакие, до которых из отпущенных на дело $200 тыс. дошло лишь по $3 тыс. на брата. По три!! Остальное посредники разворовали. В результате им не на что было даже оружие приличное купить. И они вынуждены были стрелять из какого-то сломанного автомата, из которого было в принципе невозможно вести мало-мальски прицельный огонь! «Купите нам хоть винтовку, хоть автомат нормальный!» – «Нет денег!..»</p>
<p>Это же просто театр абсурда какой-то!? А?</p>
<p>Мало того! Им даже не сказали поначалу, что это мэр! Когда они первый раз приехали. Сказали, коммерсант просто.</p>
<p>“Я смотрю, он с охраной,.. в мэрию зашли… Спрашиваю: это кто? Да мэр наш, говорят! Я звоню, говорю: «Вы чего?! Это же мэр!» А мне отвечают: «А тебе какое дело? Зачем ты вообще выяснял, кто это? Заплатили тебе, вот и делай!»”</p>
<p>Но самое поразительное вот что. Ведь все в оконцовке сели. И посредники в том числе. И ведь это ясно было с самого начала. Что, если исполнители сгорят, то всех за собой потянут. Ну, купили бы им хоть оружие нормальное! Нет!! “Денег нет!” В итоге сели все. Мультфильм, помнится, был такой. “Ограбление по-итальянски”. Банка. А это вот его продолжение. “Убийство по-русски”. Мэра!! На каннском кинофестивале можно смело выставлять. В жанре “комедия”. Чёрная. Как нефть.</p>
<br />
<p>Вы думаете, может, что это исключение? Ничуть не бывало! Убийство Козлова (зам. председателя Центробанка). В точности та же самая история. Один в один.</p>
<p>Исполнители – никакие не профессионалы. Совершенно случайные, по сути, люди. Вообще никакие не киллеры! Тот, с которым я сидел, к примеру (один, кстати, из двух, непосредственно стрелявших) – бывший лохотронщик. Из Луганска. (Тапочки я ему свои отдал. У него даже тапочек не было.) Собственно, они там все хохлы. Гастрабайтеры. (Правильно хоть слово-то написал?..) Чтоб подешевле. Они и получили, собственно, копейки. Но о чём думали люди, их нанимавшие, – бог весть! А ведь это – уровень! Практически – министра! Не могли же заказчики не понимать, какой поднимется шум?!.. Или могли?.. Может, это микроцефалы какие-то несчастного Козлова заказали? С микромозгами? Ну, не понравился он им!.. Но откуда у микроцефалов деньги!!??</p>
<br />
<p>Мало? Хорошо. Вот тогда ещё один примерчик. Тоже презабавнейший.</p>
<p>Банкир. Решает продать банк. Его зам, опасаясь за свою будущность (что новые хозяева выкинут!), решает его убрать. Обращается к своему другу. Причём, навирает с три короба. “Ах, мол! Угроза моей семье!.. Жене, ребёнку!..” (Я сидел с обоими. И с замом, и с другом. Так что слушал обе стороны. Имел такую возможность.) Друг – соглашается. Кстати, в виде исключения оказывается действительно профессионалом. Высокого класса. Военный спецназовец, великолепный знаток оружия, мастер рукопашного боя (даже школу свою собственную возглавляет!)… Ниндзя, одним словом! Наша российская. (Нет, хотя. Тоже – из Хохляндии. Ну, не важно.) И чем же всё кончается?</p>
<p>Убивает-таки эта злая ниндзя бедного банкира, но деньги-то ведь и ниндзям нужны! А с деньгами, как обычно, – облом. Дружок-то его зам – сэкономить, по ходу, решил. Ну, и – “сэкономил”! Ниндзя из-за элементарной нехватки средств вынуждена была где-то там засветиться… А дальше уж – пошло-поехало! Сели усе.</p>
<p>Спасло их в какой-то мере только то, что банкир убиенный и сам не лыком шит оказался. Не невинной овечкой отнюдь. На момент своей безвременной кончины он уже и сам собирался своих бывших жену и тёщу – заказывать. (Собственно, для этого-то именно со своим убийцей и встречался. В личном авто. Как раз на эту тему переговоры с ним вёл.) И не только экс-жену и тёщу. У него потом целый списочек такой нашли. Специальный. Проскрипционный, можно так выразиться…</p>
<p>Это на присяжных – подействовало. Хотя, как “подействовало”? Исполнитель – 16 лет, заказчик – 12. Оба теперь друг дружку проклинают. И обвиняют. Что – “из-за него!..” “Кабы не он, гуляли бы мы и по сю пору!..” Ну, и т. д.</p>
<br />
<p>Ладно, хватит о плохом. А то у нас чего-то одни киллеры, убийства, трупы… Поговорим лучше о чём-нибудь хорошем. Светлом. Например, об искусстве. О литературе. О стихах! Как я начал их писать. (Я ведь и стихи пишу! А вы и не знали?)</p>
<p>Сижу я, значит, с ховринским маньяком… (Чёрт! Начало опять какое-то!.. Однако, ладно.) Помните, может? Их двое было. Подкарауливали женщин. Один шёл навстречу жертве по улице и, когда оказывался за спиной, доставал из-под куртки бейсбольную биту и бил ей сзади по голове. (Причём, здесь уже, в 99/1, в камерах показывал, как именно надо бить, куда удар наносить, чтобы – наверняка. Как размахиваться и пр. Да мразота! Сучёныш. Тварь конченая. Въебали его, кажется, всё-таки позже в одной из хат. ПЖ в итоге получил.) Ну, и – грабил потом. Уже упавшую. Некоторых – насмерть. От волнения, наверное. Удар рассчитать не мог. А может, ему всё равно было. Не знаю.</p>
<p>А второй в это время в машине сидел. И ждал своего сотоварища. С добычей. И вот с этим-то вторым я и сидел. (В смысле, в одной камере. 23 года ему дали, к слову сказать. Но там у него ещё новые дела сейчас вскрылись. Заказные убийства. Которыми он в свободное от маньячества время, по ходу, подхалтуривал. Так что тоже, в общем-то… Кандидат на ПМЖ готовый. В “Белом Лебеде” или “Чёрном Дельфине”.) Крупный такой парень. Спокойный как слон и уверенный в себе. Есть такой тип. Лидер в любом коллективе. Кроме тюремного, естественно. Тут таких крупных и уверенных!.. много.</p>
<p>Да, и вот он мне и говорит:</p>
<p>– Слушай, Серёж, я жене письмо пишу, напиши мне какое-нибудь стихотворение, пожалуйста.</p>
<p>– Да я не пишу стихов. Не умею.</p>
<p>– Ну, чьё-нибудь тогда. Только хорошее! Про любовь.</p>
<p>– Да не помню я! Ты чего!?</p>
<p>– Да как ты не помнишь, ты столько читал!</p>
<p>– Да так вот и не помню.</p>
<p>– Ну, я тебя прошу!.. Ну, пожалуйста!.. Ну, мне очень надо!..</p>
<p>Короче!!..</p>
<p>– Ладно, – говорю, – не обещаю, но попытаюсь ночью вспомнить. Но не обещаю ничего, имей в виду! (Пообещай только! Всё!! “Ты же обещал?!” Известные тюремные штучки. Никогда ничего не обещайте в тюрьме! Даже шутя. Никогда не отвечайте на просьбу утвердительно. “Хорошо” и т. п. Только: “постараюсь”, “попробую” и пр. Чтобы потом – не предъявили: “А кто тебя за язык тянул?.. А я рассчитывал!.. И сделал уже то-то и то-то!.. И ещё вот то-то и вот то-то!! И что теперь?!”)</p>
<p>– Да ты вспомнишь, я знаю!</p>
<p>Твою мать!!</p>
<p>Ладно, сел я ночью, стал “вспоминать”. И – удивительное дело! Обнаружил вдруг – совершенно неожиданно для себя самого – что стихотворений-то хороших и нет! Вообще!! Ну, вот вспомните хоть одно?.. Вот и я так же. Вспоминал, вспоминал… Вспоминал, вспоминал!.. Ну, нету! И помню-то я их, как выяснилось, превеликое множество, но – нету. Не то всё! Не то, не то, не то… Наконец, с горем пополам вымучил-таки одно. Приличное более-менее. Гумилёвское “Озеро Чад”. (Вообще-то авторское название “Жираф”, но я его именно так почему-то всегда про себя зову. “Озеро Чад”.)</p>
<p>Хорошо. Начал я писать. Всё вспомнил, но вот две строчки!.. Ну вот, не могу вспомнить, и всё! Хоть ты тресни!! Что тут будешь делать? Пришлось сочинять свои. Корректировать классика.</p>
<p>Наутро я отдал этому маньяку чёртову листок со стихотворением, проклял его публично перед всей камерой (“Полночи на тебя угрохал!! На эти, блядь!.. «воспоминания»!..” – “Ой, Серёж, спасибо огромное! Я знал, что ты вспомнишь”. “Знал” он!..), но признался всё-таки честно, что “вот эти две строчки – мои”. И что б вы думали? Эти две строчки ему больше всего и понравились! Это меня так вдохновило, что я начал заниматься поэзией…</p>
<p>Вот так вот и рождаются гении! А вы, небось, полагали?..</p>
<br />
<p>Вот, кстати, это стихотворение:</p>
<br />
<br />
<p>Сегодня, я вижу, особенно грустен твой взгляд;</p>
<p>И руки особенно тонки, колени обняв.</p>
<p>Послушай! Далёко, далёко, на озере Чад</p>
<p>Изысканный бродит жираф.</p>
<br />
<p>Ему грациозная стройность и нега дана,</p>
<p>И шкуру его украшает пятнистый узор.</p>
<p>Я знаю, что много чудесного видит луна,</p>
<p>Когда на закате он прячется в мраморный грот.</p>
<br />
<p>Я знаю волшебные сказки таинственных стран</p>
<p>Про Чёрную Деву, про страсть молодого вождя!..</p>
<p>Но ты слишком долго вдыхала холодный туман,</p>
<p>Ты верить не хочешь во что-нибудь, кроме дождя.</p>
<br />
<p><strong><em>И как мне тебе рассказать про любовь и про боль!?</em></strong></p>
<p><strong><em>Как плавится верность, и нежность уходит, устав!</em></strong></p>
<p>Ты плачешь? Послушай, далёко, далёко, на озере Чад</p>
<p>Изысканный бродит жираф.</p>
<br />
<br />
<p>Мои строчки выделены курсивом. Ну, как?</p>
<p>Хотите ещё образчик моего творчества? (Уже самостоятельного, конечно же!) Пожалуйста.</p>
<br />
<br />
<p>Я уходил от тебя,</p>
<p>Я уходил от себя,</p>
<p>От всех!</p>
<br />
<p>Да вот только цена!..</p>
<p>Да вот только – вина.</p>
<p>Да и грех!</p>
<br />
<p>От себя – не уйти.</p>
<p>А тебя – не найти</p>
<p>Уж теперь.</p>
<br />
<p>Затерялась – в ночи.</p>
<p>И, кричи, не кричи!..</p>
<p>Верь,.. не верь…</p>
<br />
<br />
<p>Но это уже более позднее.</p>
<p>А вот ещё.</p>
<br />
<br />
<p>На перепутье жизненных дорог</p>
<p>Был миг один, когда ослаб мой дух и изнемог</p>
<p>От тягот и невзгод.</p>
<p>И вот</p>
<p>Тогда явился демон мне</p>
<p>В сверкающем огне.</p>
<br />
<p>Он ясен был и светел, как заря.</p>
<p>И душу взором мне пронзил и молвил:</p>
<p>«Нет, не зря</p>
<p>Ты жил и мыслил и творил,</p>
<p>Не зря!</p>
<p>Но даже реки и моря</p>
<p>Планеты нашей бедной всей</p>
<p>Пожара не зальют в душе твоей</p>
<p>И не затушат адских тех углей,</p>
<p>Что, тлея, жгут и жгут тебя сейчас, всё злее и сильней.</p>
<p>Но, знаешь, презирать людей</p>
<p>Труда не стоит. Впрочем, и любить,</p>
<p>Как Он советует, не стоит тоже. Ну да, так и быть,</p>
<p>Мне жаль тебя, и я хочу помочь.</p>
<p>Внемли же мне: когда настанет ночь!..»</p>
<br />
<p>………………………………….</p>
<br />
<p>На перепутье жизненных дорог</p>
<p>Был миг один, когда ослаб мой дух и изнемог…</p>
<br />
<br />
<p>И ещё.</p>
<br />
<p>Словно раненые птицы</p>
<p>Души рвутся за границы</p>
<br />
<p>Бытия. –</p>
<p>Ты и я.</p>
<br />
<p>Там, под звёздами чужими,</p>
<p>Станем мы совсем другими:</p>
<br />
<p>Чище, лучше и светлей.</p>
<p>И мудрей.</p>
<br />
<p>Все постигнем мира тайны</p>
<p>И безгрешны, беспечальны</p>
<br />
<p>Будем тихо жить вдвоём –</p>
<p>И умрём.</p>
<br />
<br />
<p>Нравится? Ладно, пожалуй, хватит пока. Отдохнули – и будет. Поехали дальше.</p>
<p>Хотя, нет! Ещё про стихи. Стихи в тюрьме многие пишут. Писать начинают. Но стихи писать – нетрудно. Трудно писать – хорошие стихи. Вот это действительно трудно. А просто слова рифмовать!.. Буду-ка я разбавлять дальше текст стихами?.. А?.. Точно! Скучно станет – пропускайте. Дело ваше. Тогда, значит, в поэзии вы ни черта не смыслите!!!! Только и всего!!! Вам же хуже! (Поэты же народ очень самолюбивый, вы знаете…)</p>
<br />
<p>Ну, ладно. Пошутили – и будет. (Но стихов всё-таки – навставляю! Всё равно прочтёте. Никуда не денетесь!..)</p>
<p>Между прочим, я в тетрадке его потом общей видел. Это моё-гумилёвское “Озеро Чад”. Переписанное от руки. У одного грузинского двадцатилетнего парнишки (Понравилось, значит! Раз переписал. Приятно!..) Получившего 22 года строгого за убийство инкассатора.</p>
<p>Грустная история вообще-то. По словам парня, его просто слили подельники. “Они там все из одной компании, друзья детства, а я им кто?..” В общем, показали все на него. Дружно… Сидел я и с подельниками его! Ну, не знаю… Они другое говорят. Не знаю! На суде, по крайней мере, грузин этот главаря ихнего по воле ударил публично. Когда тот на него показания дал… Ну, как бы то ни было! Подельникам – от 12 до 15, а грузину – 22. В оконцовке. А ему самому-то всего 20. Мать и сестра остались. Сестре – то ли 17, то ли 18 лет. Один раз пришла на свиданье, а потом всё – “некогда”. “Учеба!..” Когда про срок узнала. Как обычно, в общем.</p>
<br />
<br />
<p>Застилается сердце мглой.</p>
<p>Мир не добрый, но и не злой,</p>
<p>Нет!</p>
<br />
<p>Он всего равнодушный лишь.</p>
<p>Только холод вокруг да тишь.</p>
<p>Свет</p>
<br />
<p>Лишь от звёзд, но до них – века.</p>
<p>Впрочем, время ведь, как река –</p>
<p>Течёт.</p>
<br />
<p>Вот узнать бы ещё – куда?</p>
<p>Ну, а горести – ерунда.</p>
<p>Не в счёт!</p>
<br />
<br />
<p>С женщинами тут у всех больная проблема. Не с сёстрами в основном, конечно. С жёнами.</p>
<p>Хотя, почему только с женщинами? А с мужчинами? С друзьями? То же самое ведь. Бросают – сразу! Почти всегда. Исключения – редки. Крайне.</p>
<p>Запомните!!! Как это ни поразительно, но помогают в беде всегда почему-то совершенно случайные, в сущности, люди. От которых никакой помощи вообще не ждёшь! Близкие же – бросают. Сразу практически. Почему так происходит – непонятно, но так – происходит. Так – у всех почти. Прямо по Галичу: “Знать бы загодя, кого сторониться, / А кому была улыбка причастьем…” Помните это!! Хотя… – бесполезно. Всегда кажется, что у тебя-то – иначе. У тебя вообще всё иначе. И жена у тебя особая, и друзья. Мало ли что “у всех”! А вот у тебя!..</p>
<p>Как это, вот она, самый близкий, самый родной на свете человек – будет ещё с кем-то?! Будет меня – обманывать?! Предаст!!??..</p>
<p>Будет!!! И с кем-то будет, и обманывать будет. И – предаст. И не через пять, десять лет, даже не через год и не через месяц, а уже – завтра. Или – сегодня. А скорее всего, всё ещё вчера произошло. А если не произошло, то потому лишь только, что кандидата подходящего пока не нашлось. Аминь!</p>
<p>Ну, а как вы сами всё это себе представляете? Что она, молодая, здоровая женщина станет 10,.. 20 лет без мужчины обходиться?.. Как?! Верность верностью, мораль моралью, но есть же ещё и физиология, в конце-то концов. Если уж на то пошл<strong><em>о</em></strong>. И во что она тогда превратится, если действительно вдруг – “станет”? Это уже вообще не женщина будет! Жизнь – жестокая штука, и ей наплевать на проигравших. Горе слабым!! Не – проигрывай! Естественный отбор. Дарвинизм-с.</p>
<br />
<br />
<p>Эх, жёны, жёны</p>
<p>У заключённых!</p>
<p>Тоской сожжёны</p>
<p>Ночей бессонных.</p>
<br />
<p>Всё в переплавку! Любовь и честь.</p>
<p>Ведь бед – не счесть.</p>
<br />
<p>Ведь мук – без меры,</p>
<p>А жить-то надо!</p>
<p>И нет уж веры.</p>
<p>Ну, а награда</p>
<br />
<p>Ещё когда-то!.. И будет ли?</p>
<p>И не моли</p>
<br />
<p>Судьбу напрасно,</p>
<p>Ведь – бесполезно.</p>
<p>«Да всё прекрасно!»</p>
<p>Но, если честно, –</p>
<br />
<p>Уж всё сгорело. Какая «честь»?!..</p>
<p>Ведь бед – не счесть.</p>
<br />
<br />
<p>Вообще же инкубационный период у женщины длится в среднем 3-4 года. Если тебе повезло, конечно, и жена у тебя… ну, верная-преверная оказалась! Преданная-распрепреданная!.. Как дворняжка.</p>
<p>Это мне вор один старый рассказывал, имевший 35 лет отсидки за плечами, 4-х жён и вообще мно-ого чего в жизни этой повидавший!.. Про инкубационный период и прочие особенности… женской психологии. (Не вообще “женской”, а именно… В этой, словом, сугубо специфической ситуации.)</p>
<p>Сначала-то она себя сгоряча, по свойственным всем женщинам легкомыслию, этакой Жанной Д’Арк воображает, чуть ли не супругой декабриста. И собирается всю жизнь оставшуюся на алтарь служения своей Великой Любви положить!</p>
<p>Но время – идёт. Серое и тоскливое… Скучно и уныло… Одиночество,.. беспросветность… Да и материальные проблемы очень скоро неизбежно начинаются. Годика через 3 она окончательно прозревает и осознаёт наконец, что – никакие тут не шутки! Не игра! Что всё это – всерьёз. И, что самое страшное, – надолго!</p>
<p>И тут вся Великая Любовь её – кончается. Разом! Но, что всего ужаснее, не умирает, а перерождается. В ненависть!!! Она начинает тебя ненавидеть. Ведь ей нужен виновный. За свою загубленную молодость, за все эти нелепо потраченные впустую годы!.. Ты!! Она-то глупая, дура была, ничего не понимала! Но ты-то – всё понимал!!! Почему же!!!???.. Обманывал, манипулировал, лишь бы не ушла, не бросила?! Так!!??.. А сам выйдешь, ещё и молодую потом себе найдёшь?! А меня – бросишь?.. Я нужна тебе сейчас просто передачи носить да на свидания ездить!? Так!!!???.. Так!!!!!?????..</p>
<p>Вот и всё. Температура поднялась всего-то на пару градусов, а ледяной куб, глыба, которая представлялась вечной и незыблемой и была, казалось, прочнее стали, уже потекла и превратилась в бесформенную слякоть. В грязь! Вот и всё… (Впрочем, а что “сталь”? Есть температуры, при которых потечёт и она. Увы, такова жизнь!)</p>
<br />
<p>Еду как-то в автозэке (с суда, кажется, возвращаюсь) и слышу такой разговор:</p>
<p>“Да у нас там, в хате постоянно какие-то проблемы с телефоном! Дурдом! Всё время у кого-то что-то происходит. То одному сказали, что ему жена изменила; он целый день до хахаля дозванивается!.. Все деньги у нас на карточке сжёг. Дозвонился наконец, тот его на хуй послал и бросил трубку. Этот в шоке!..”</p>
<p>Ну, и т. д. Вот так. C’est la vie.</p>
<br />
<p>У маньяка у этого ховринского, кстати, на тот момент такая была ситуация с женой (стишки он ей слал, дурачок!):</p>
<br />
<p>“Представляешь, друг один, детства… Когда я сел, он сразу исчез куда-то, ни слуху, ни духу, а тут объявился вдруг! Своя жена его выгнала, и он к моей за утешеньем пришёл!! Рыдал там у неё целую ночь! И она его, естественно, пожалела – такой он, мол, бедный-несчастный! – что жить пока оставила. А то ему негде.</p>
<p>«Бедный» он, видите ли!.. Где он был, когда его помощь нужна была!? А теперь?.. И главное, жена уже привыкает к нему потихонечку, и чем это всё кончится – очевидно. (Если уже не «кончилось», мой милый!)</p>
<p>Меня эта ситуация, естественно, напрягает; и в результате у нас в отношениях холодок уже появляется. А свидания раз в месяц только мне дают. Я чувствую сам, что неправильно я себя веду!.. А как – правильно!!?? Пытаешься что-то говорить – ещё хуже. «Как ты можешь так думать!?.. Он же такой несчастный!..» «Несчастный» он, блядь! Да я его убью, когда выйду!!! (Лет через 25. В лучшем случае.) Разорву!! Почему он, сволочь, именно к моей жене пришёл за утешеньем??!!.. Ну, почему?!”</p>
<br />
<p>Да успокойся ты! Ну, не он, так другой. Свято место пусто не бывает. Не нервничай, дружочек. Береги нервы. Они тебе ещё пригодятся.</p>
<p>Ладно, стишочек, как обещал. Для разрядочки. Даже два!</p>
<br />
<br />
<p>Жалоба Иван-царевича</p>
<br />
<p>Значит, царь, там, стрелы-луки…</p>
<p>Три жены. Из них две суки,</p>
<p>Третья – жаба.</p>
<br />
<p>Да, компания, что надо!..</p>
<p>Ничего себе «награда»!</p>
<p>Нет бы – баба.</p>
<br />
<p>Обязательно – лягушку?</p>
<p>Да хотя бы даже шлюшку!!</p>
<p>Всё лучшее!</p>
<br />
<p>А то на! – подикось-накость!</p>
<p>Эта скачущая пакость,</p>
<p>И – на шее!</p>
<br />
<p>Ну, за что такие муки?!</p>
<p>Тут уж впору прямо руки</p>
<p>Наложить.</p>
<br />
<p>Чем с квакухою – на ложе.</p>
<p>Что же делать, боже, боже?!</p>
<p>Как мне жить?!</p>
<br />
<br />
<p>Ответ лягушки.</p>
<br />
<p>Ладно, тоже мне, красавчик!</p>
<p>И вообще, по-мойму, хачик</p>
<p>Али жид.</p>
<br />
<p>Я ему не загляделась!..</p>
<p>Просто я не приоделась.</p>
<p>Да и вид,</p>
<br />
<p>Между прочим, ща не в моде.</p>
<p>И порой в иной уроде</p>
<p>Больше прока!..</p>
<br />
<p>Что ты с рожи, пить собрался?</p>
<p>Но, коль ты уж мне достался,</p>
<p>Я урока</p>
<br />
<p>Не прощу и не забуду!</p>
<p>И про жабу – «чуду-юду»,</p>
<p>И про шлюшек.</p>
<br />
<p>Буду квакать днём и ночью.</p>
<p>Уж узнаешь ты воочью</p>
<p>Нас – лягушек!</p>
<br />
<br />
<p>А грузинчик тот лампу мне настольную сломал. Вспомнилось что-то. Самое ценное, что у меня здесь было. Вам, наверное, смешно, но здесь!.. лампа!! Всё ведь относительно. Абсолютных ценностей вообще, пожалуй что, и нет… Да…</p>
<p>Так вот, про лампу сломанную. Такой он ко мне вдруг горячей симпатией проникся, этот парнишка несчастный, что решил доброе дело сделать. Плафон мне починить (Он там на лампе плохо двигался.) Вот и сделал… Прихожу с ознакомки… «Кто!!!???» – «Вах-вах-вах!.. Из-з-звин-ны!.. Я-я н-нэ хатэл!» Ёбаный в рот!!!!!</p>
<p>Заменили мне её потом. Разрешили с воли другую передать. Слава богу.</p>
<br />
<p>………………………………</p>
<br />
<p>Молодых ребят тут вообще довольно много. Как ни странно. Странно – для нашего изолятора. Тут же одни зубры. Преступного мира. Зубробизоны.</p>
<br />
<p>А, так насчёт изолятора. Надо уж написать про него поподробнее. А то опять забуду. Заболтаюсь сейчас, очередного маньячину описывая. Так вот. Касательно изолятора.</p>
<br />
<p>Здание вообще-то шестиэтажное. Плюс прогулочные дворики на крыше. Отсчёт этажей начинается со второго.</p>
<br />
<p>2-й этаж – три сборки (аккуратненькие маленькие камеры: шконка и унитаз с умывальником; многие новенькие принимают их за одноместные камеры, где им и придётся теперь сидеть), два карцера (кажется, два… как-то не уточнял никогда) и штук пять боксов. У дверей сборок – большой стол, на котором обычно шмонают приезжающих-отъезжающих. Да! ещё две душевые по шесть сосков каждая. Всё цивильно. Сейчас, правда, весь 2-й этаж на ремонте; кроме душевых, в каждой из которых работают лишь по три соска, да и то с одной только горячей водой. Но сиё, похоже, есть просто происки администрации – чтобы долго слишком не мылись.</p>
<p>Это обычная проблема охраны. “Пять минут осталось!” – “Как «пять»!? Только зашли!” Была раньше. А теперь – чего под кипятком-то стоять? Ополоснулся на скоряк – и к выходу. А кран для холодной – так вообще снят! Мы тут взяли раз втихаря из камеры… Кран. (Ну, сняли с умывальника.) Работает холодная вода! Как миленькая! Самым расчудесным образом! А то: “ремонт!.. ремонт!..” Гады.</p>
<p>Из-за этого ремонта на 2-м этаже я, кстати, здесь сейчас и сижу. В отдельной 3-х-местной камере со всеми удобствами. С водой и пр. Карцеры-то закрыты! Так что нет худа без добра. Даже в Стране дураков.</p>
<p>В карцер, между прочим, здесь люди просятся у начальника! На недельку хотя бы. “Отдохнуть!” Всё-таки устаёшь всё время так вот… в камере… в суете… Психологически трудно. Одному побыть хочется иногда. Тишины… Так что в карцер – очередь. (Вот ей-богу!)</p>
<br />
<p>Так,.. 3-й этаж… – единственный пока не отремонтированный (из “жилых”, я имею в виду). Т.е. там камеры старые. Четырёх-пятиместные, во-первых, да и вообще… Обшарпанные все и пр. И маленькие очень! Повернуться негде. Обычно – посередине стол и никаких тебе скамеек. Сидишь прямо на шконке, если, скажем, обедаешь… А что ещё в камере? Окно, дольняк (туалет), крючки для одежды и шкаф настенный (для продуктов – чая, сахара, каш сухих и дешираков т.п.). Вот, пожалуй, и всё.</p>
<p>Ах, да! Ещё же на 3-ем этаже – спортзал! Переделанная восьмиместная камера. Пара-тройка силовых тренажёров, штанги, гантели, шведская стенка. И велотренажёр, вечно сломанный (“велосипед, который никуда не едет” – по словам одного нашего бывшего начальника. Это он так в своём интервью по ТВ образно выразился. В самую точку попал! Каламбур-с.). Ну, и туалет. Ничего особенного, в общем-то. Но туда тоже – очередь. Хотя цена посещения – как в самом дорогом фитнесс-клубе. По слухам. Как мне говорили.</p>
<p>Сам я не хожу. Времени нет. Пишешь заявление, а когда вызовут – неизвестно. “В течение дня!” Если вообще вызовут. В результате – весь день разбит. Так что – нет уж! Я и в хате прекрасно позанимаюсь. На своей родной верхней шконочке.</p>
<p>Упражнения для пресса, например. Лёжа достаёшь кончиками пальцев ног за головой 2-3 тысячи раз подряд. Очень, знаете ли, способствует!.. Время вот только много занимает. Больше часа. Я раньше по 5 тыс. делал, но это!.. Целый день практически. Ведь потом ещё обливаться надо. На дольняке (а где ж ещё!?). Потом его ещё полчаса протирать. Насухо, чтоб никто, упаси бог, не поскользнулся!.. На фиг, короче!! И 2-х тыс. вполне достаточно. Да более чем!</p>
<p>Я вообще сейчас в лучшей в своей жизни физической форме, наверное, нахожусь. По всем показателям, причём. И по силе, и по выносливости. Даже гибкость у меня лучше, чем в юности. И реакция, соответственно.</p>
<p>А ведь каких-то лет семь тому назад я свыше 100 кг весил! Это при моём-то росте! (Меньше 170 см, точно не помню, но знаю, что – меньше.) Шнурки завязать не мог! Отдыхать потом полчаса приходилось. Зажиренность печени была 1000 (!!) при норме 12-60, холестерин – в 50 (!) раз выше нормы! Давление!.. Врачи поражались, как я жив ещё. “Не может человек с такими показателями жить!” Иммунитет практически нулевой. Аллергия почти на всё. (Да не “почти” даже, а именно что – на всё! Коростой весь какой-то, помню, покрылся, вся кожа…)</p>
<p>Сейчас – всё в норме. Не “улучшилось”, а – в норме. В том числе и давление, которое мучило меня до этого всю жизнь! Голова постоянно болела. Зверски! Без таблеток из дома выйти вообще не мог. Сейчас – совсем не болит!! Абсолютно! Последний раз – года три лет назад. Да и то это, когда меня этим проклятым Белым Конём сокамернички мои дорогие на Новый год опоили. (Крепчайший кофе заваривается на крепчайшем чифире и в конце ещё туда щедро добавляется сгущёнка. Адская смесь!! Бр-р-р!..) От которого не то что голова!!..</p>
<p>Так что!.. В любом возрасте можно и похудеть, и вообще всё. Всё всегда можно! Пока ты жив. Было бы желание. Чушь вообще все эти возрасты!!</p>
<br />
<p>Тэ-эк-с!.. Значится, про 3-й этаж мы уже рассказали… 4-й – это хозбанда. Обслуживающий персонал. Шныри (уборщики) всякие и тому подобная публика. Заключённые с маленькими сроками, которые согласились (за УДО обычно – за условно-досрочное) остаться в Москве при тюрьме. Шнырями.</p>
<p>Скорее всего все они – не из нашего изолятора, в смысле, не бывшие здешние сидельцы. Да наверняка! Здесь с маленькими сроками практически не бывает никого. Тут – тяжеловесы все. Впрочем, про хозбандитов мы практически не знаем ничего. Мы их никогда не видим.</p>
<p>Здесь вообще никто никого никогда не видит. Можно всю жизнь просидеть и не знать, кто в соседней камере. Когда тебя ведут – строжайше следят, чтобы ты ни с кем, не дай бог, случайно не встретился (не “словился”). Орут друг другу, ключом стучат… (“Стой!.. Веди!..”) А на лестнице – сразу сирену включают. Пока она вопит, никого больше вести нельзя. Это у них строго!</p>
<p>Общаться, в сущности, только в автозэке можно. Если с кем-нибудь отсюда вместе попадёшь. Перекрикиваться из стаканов. Конвойным – по хую. Перекрикивайся. Они сами этот изолятор не любят.</p>
<p>– Ты из какой хаты!?.. А кто там с тобой!?.. А ещё сидел с кем, раньше!?..</p>
<p>Приезжаешь – полный новостей:</p>
<p>– Тебе от Али привет! Восемнадцать ему дали.</p>
<p>– О-о-о!.. А где он сейчас?</p>
<br />
<p>Ага! 5-й и 6-й этаж остались. Ну, это уже жилые. Отремонтированные.</p>
<p>Трёх- и четырёхместные камеры. В основном – трёх. По 10 на каждом этаже. Из этих 10-и по две (опять-таки на каждом этаже) – восьмиместки. Вот и считайте. Сколько всего здесь народа. Получается где-то человек 80, не больше… На всю нашу необъятную Россию-матушку… Лучшие из лучших, в общем. Сливки!</p>
<p>Да так оно и есть, пожалуй что… На 3-ем этаже, правда, некоторые ещё камеры заняты, но, с другой стороны, зато и пустых много. Вот я, скажем, один сейчас в 3-х-местной сижу. Действительно, 80, наверное, больше-то вряд ли наберётся… Из этих 80-и ну, десяток пусть – женщины. От силы! Такая вот у нас получается… арихметика…</p>
<br />
<p>Ладно, стишок срочно надо, стишок! А то скучно… Вато. Быт этот! Приземлённый. Шконки-шлёнки. Зрители, по ходу, устали.</p>
<p>Итак:</p>
<br />
<br />
<p>Скучная история</p>
<br />
<br />
<p>1</p>
<br />
<p>Она была сука,</p>
<p>А он – просто мямля.</p>
<p>Да серость и скука!</p>
<p>Ну, он, бля!.. она, бля!..</p>
<br />
<p>Когда ж разбежались – обычное дело.</p>
<p>Она – поумнела.</p>
<br />
<p>«Ой, что я наделала! Господи, мама!»</p>
<p>Да время пробило!</p>
<p>Другая мадама</p>
<p>Его под… любила.</p>
<br />
<p>Такая же сука.</p>
<p>Такая вот штука.</p>
<br />
<br />
<p>2</p>
<br />
<p>Он – всерьёз,</p>
<p>Она – игралась.</p>
<p>Он – до слёз!</p>
<p>Она – ломалась:</p>
<br />
<p>«Ах, да я, мол, не такая!..</p>
<p>Жду трамвая».</p>
<br />
<p>А потом,</p>
<p>Чуток попозже –</p>
<p>Суп с котом!</p>
<p>Она: «Ну, вот же!</p>
<br />
<p>Вот же я!!» – А он, зевая:</p>
<p>«Жди – трамвая».</p>
<br />
<p>…………………………….</p>
<br />
<p>Так. Про изолятор наш я, может, ещё и попожжее напишу, а сичас… Чё-нито… другого… явно… треба… Оживленьица!..</p>
<p>Ну-с? И чего-с?</p>
<br />
<p>Ладно, вспоминается мне тут одна забавненькая историйка. Для затравочки.</p>
<p>Заезжает как-то новый сокамерник. Владелец одного довольно крупного банка, между прочим, потом оказался. Ну, разбирает вещи свои, как обычно. Баулы, там… “Здравствуйте!-Здравствуйте!” И вдруг – идёт к дольняку и что-то там начинает делать. Что!?</p>
<p>Дольн<strong><em>я</em></strong>к (туалет) находится в углу камеры и огорожен двумя кафельными стенками. Образующими, соответственно, прямой угол. В метр примерно высотой. Представляете: угол камеры, там унитаз-умывальник; и угол этот отгорожен двумя перпендикулярно расположенными друг к другу невысокими кафельными стенками. Ну, как если вы нарисуете прямоугольник, две стороны которого – угол камеры. Остальные же две будут – стенки. Понятно? Не знаю, как ещё объяснить. Показать-то легко, а вот описать! Ладно, я думаю, вы всё же поняли. Над стенками – две полые пластмассовые трубки – для шторок.</p>
<p>И вот этот новенький чего-то там к этим трубкам с серьёзным видом прилаживает. Сноровисто, по-деловому так!.. На каких-то там ниточках или верёвочках. Что?! Ни за что не догадаетесь! Скрученные в трубочки бумажки, ну, типа женских папильоток.</p>
<p>Мы все недоуменно переглядываемся, потом я осторожно спрашиваю:</p>
<p>– Это что?</p>
<p>– А это, – хладнокровно поясняет мне владелец одного довольно крупного банка, – для рассеивания отрицательной энергии угла.</p>
<p>– Какого «угла»?!</p>
<p>– А вот этого, – он, не переставая вешать, кивает на огораживающие дольняк кафельные стенки. – Я же тут вот теперь сплю, как раз напротив угла, и энергия отрицательная вся прямо на меня вся идёт.</p>
<p>Владелец банка!! Видели бы его в этот момент его вкладчики! Отрицательную энергию угла при помощи бумажных папильоток рассеивающим!</p>
<p>Господи! И как же нас достали потом эти его бумажки! Задёргиваешь шторы – они цепляются, путаются… Караул!! А снять – нельзя. “Считайте, что это мой каприз! Я же больше ничего не прошу, всё делаю, никому не мешаю! Оставьте мне их, пойдите мне навстречу!!” Го-осподи!! Тут и так у всех нервы на пределе, а тут ещё эти папильотки дурацкие. Болтаются. Отрицательную энергию угла рассеивают.</p>
<br />
<p>– Я раскручусь («раскрутиться» – совершить новое преступление уже в тюрьме или в зоне и добавить новый срок к уже имеющемуся, в данном случае: «убью этого дурака»), по ходу, из-за этих чёртовых бумажек! Придушу этого урода!! – в бешенстве прошипел мне наконец где-то через пару недель один из сокамерников, с которым мы сидим уже второй раз и вообще находимся в отношениях, довольно дружественных.</p>
<br />
<p>(Бывший бригадир медведковских киллеров, ждавший на тот момент “два ПЖ”, как ему следаки обещали. Человек довольно тяжёлый, мрачный и вообще суровый; оказавший яростное сопротивление “Альфе” при задержании и раненый навылет в грудь. [Поразительное ранение! Стреляли сбоку из пистолета. Почти в упор. Пуля вошла над левым соском и вышла над правым. Ничего не задев! Не поверил бы, если б сам шрамов не видел. Следов входного и выходного отверстий.]</p>
<p>По материалам дела, заставивший, в частности, двух непокорных киллеров [лучших друзей, к слову, сказать!] сначала драться насмерть между собой, а затем лично забивший победителя [мастера спорта по кикбоксингу]. Кувалдой. По голове. Да-с.</p>
<p>Чуть ли не единственный из их компании, так и не давший вообще никаких показаний. Передвигавшийся по тюрьме, между прочим, исключительно в наручниках, а все допросы в следственном кабинете – только в специальной клетке. [“Склонный ко всему”, по-моему, – ко всем возможным нападеньям и побегам; чемпион, там, чего-то по рукопашному бою.]</p>
<p>И тут эти папильотки!! Человеку два ПЖ светит, а он должен за бумажками и ниточками ещё следить! Чтобы не порвать ничего ненароком и не запутать. Каждый раз, когда на горшок, пардон, идёшь. Ёбаный в рот!!</p>
<br />
<p>P.S. Инцидентик у меня с ним, между прочим, был. Сейчас только вспомнил. Интересный.</p>
<p>Ситуация. Делаю я что-то с ножницами… [Ножницы здесь выдают. На несколько часов. Самые настоящие, железные. Немыслимо! Ведь ножницы это, по сути, нож. Холодное оружие. Но, как бы то ни было. Выдают. В других тюрьмах – нет.] Так вот, я сижу за столом, у меня в руках ножницы, он тянет руку, пытаясь что-то у меня со стола схватить. Я шутливо замахиваюсь ножницами: дескать, убери руку, а то сейчас в руку, во внешнюю сторону ладони, ножницами ткну! Ну, знаете, как это бывает…</p>
<p>И вдруг он мне и говорит:</p>
<p>– А чего ты замахиваешься? Ты же всё равно не ударишь.</p>
<p>Я даже не понял сначала:</p>
<p>– Чего?</p>
<p>– Ты всё равно в человека живого не сможешь ударить. Духу не хватит.</p>
<p>Я смотрю на него и понять не могу: шутит, что ли?</p>
<p>Пока я мялся, он засучивает рукав и протягивает мне руку:</p>
<p>– Ну на, ударь!</p>
<p>– Ты шутишь, что ль?</p>
<p>– Ну, ударь, ударь! Всё равно ведь не сможешь. Думаешь, это так просто?</p>
<p>– Жень, – говорю, – хочешь – ударю, только смотри потом. Перережу сейчас какое-нибудь сухожилие!.. А так-то мне по хую.</p>
<p>– Да не ударишь ты! Только говоришь.</p>
<p>Ладно. Я беру его кисть и спокойно и не торопясь провожу ножницами на внешней стороне ладони довольно глубокую – до крови – царапину.</p>
<p>Что тут было!.. “Да ты маньяк!! В натуре! Живому человеку руки резать!” Это я-то маньяк!..)</p>
<br />
<p>– Ты рехнулся!? – шепчу я ему в ответ, опасливо косясь на штудирующего, как обычно, свой неизменный «Учебник шахматной игры» (о нём речь особо!) сумасшедшего банкира. – На фиг тебе это надо?</p>
<br />
<p>Кончилось всё это так. В один прекрасный день, вернувшись с прогулки, несчастный банкир с ужасом обнаружил, что его магического талисмана нет. Папильотки исчезли.</p>
<p>– Мусора, наверное, содрали при техосмотре, – равнодушно пояснил ему не гулявший отчего-то именно в этот день мрачный и суровый кандидат на два ПЖ.</p>
<p>И что б вы думали? В ту же самую секунду, прежде чем кто-нибудь из нас успел хоть что-то понять или сообразить, лишившаяся отныне всяческой магической защиты бедная жертва отрицательной энергии туалетного угла кинулась к тормозам (к двери) и принялась неистово в них долбиться!</p>
<p>– Дежурный!!! Дежурный !! Позовите ДПНСИ! Где мои обер<strong><em>е</em></strong>ги!!?? (Кажется, он так их называл.)</p>
<p>– Какие ещё «обер<strong><em>е</em></strong>ги»?! – заметался по коридору ничего не понимающий охранник.</p>
<p>Словом, начался форменный сумасшедший дом. Через час нас раскидали.</p>
<br />
<p>Да, так, насчёт “Учебника”. Шахматной игры.</p>
<p>Когда банкир этот только-только заехал, он первым делом (вторым, конечно! первым – папильотки-обереги!) поинтересовался у меня, играю ли я в шахматы. “Ну да,.. играю…” – неохотно промямлил я.</p>
<p>Тут необходимо некоторое пояснение. Играю я в принципе хорошо, на уровне сильного любителя, но играть вообще-то не люблю. Были тут уже прецеденты!.. Были!.. Ну их, эти игры!</p>
<p>Помню, выиграл я тут у одного… Командира штурмового батальона в Афгане, на всю голову отмороженного. (Тоже убийство какого-то там мэра. Зеленоградского, кажется… Не помню!) Так тот сразу в угол камеры побежал, разминаться, как будто меня уже убивать собрался. Хорошо ещё, что вор с нами тогда сидел. В хате. А то бы!.. Неизвестно… На фиг, короче!!</p>
<p>А в другой раз вообще всю хату раскидали. Из-за этих проклятущих шахмат. Был у меня там один партнёр. Фанатик хренов. Культурист под два метра. Целыми днями либо качался, либо в шахматы играл. Вернее, ко мне приставал: “Ну, давай, сыграем!.. Ну, давай!..” Кошмар!!</p>
<p>(Тоже 105-я. Убийство. Только он – заказчик.</p>
<p>Бизнесмен. Богатый довольно. Тусовки, элитные клубы… Недвижимость за границей и пр.</p>
<p>Два зэка, осужденных, уже находясь в лагере, на него показания дали. Дескать, год назад он им заказал. Один – СПИДом смертельно болен уже был. Дал показания – и умер.</p>
<p>– Ну, ты загнул!.. – этот на очной ставке ему говорит.</p>
<p>– А ты разогни!</p>
<p>До сих пор – “разгибает”.)</p>
<p>Итак, ситуация. Утро. Я собираюсь на ознакомку, как обычно. “Давай, сыграем!.. Давай, сыграем!..”</p>
<br />
<p>……………………………………….</p>
<br />
<p>Проверка только что вечерняя была.</p>
<p>– Всё нормально?</p>
<p>– Всё отлично!</p>
<p>– Спокойной ночи.</p>
<p>Но шланг – так и не починили.</p>
<br />
<p>……………………………………..</p>
<br />
<p>Однако продолжаю. Или!.. Еще стихотвореньице:</p>
<br />
<br />
<p>Жалоба Зевса</p>
<br />
<p>Ну, как ни наблюдай!!..</p>
<p>Найдётся Прометей –</p>
<p>И испоганит рай.</p>
<p>И от его затей</p>
<br />
<p>Пойдёт всё кувырком,</p>
<p>Насмарку и вверх дном!</p>
<p>А там – как снежный ком.</p>
<p>И вот уже – дурдом!</p>
<br />
<p>Не ешь тут и не спишь,</p>
<p>Творишь, едрёна вошь!</p>
<p>Но отвернёшься лишь!!..</p>
<p>И Геркулес хорош.</p>
<br />
<p>Скаж<strong><em>и</em></strong>те, пожалел!..</p>
<p>Скорей освобождать.</p>
<p>Висел бы – и висел.</p>
<p>А так – чего вот ждать?</p>
<br />
<p>……………………………………..</p>
<br />
<p>Теперь вот продолжаю.</p>
<p>Значит:</p>
<p>– Давай, сыграем!.. Давай, сыграем!..</p>
<p>– Да идти мне уже щас!</p>
<p>– Да давай!.. Да одну партейку!..</p>
<p>– Ну, давай, давай! Всё равно ведь не успеем.</p>
<p>Но мы – успели. Не прошло и двух минут, как мой противник (чего-то он там зевнул и – тут же! в сердцах, вероятно) сцепился насмерть с другим нашим сокамерником (киллером очередным, разумеется; тоже двухметровым), которому показалось почему-то, что мы-де слишком громко разговариваем. Вернее, спорим.</p>
<p>– Чего вы орёте с утра?</p>
<p>– А тебе чего надо!!?? Хочу – и ору! Не твоё дело!! Тусуйся иди!</p>
<p>– Что-о?!</p>
<p>Еле разняли мы их. Но хату на следующий день – раскидали.</p>
<br />
<p>Да, так вот. Спросил меня, значит, банкир этот, играю ли я в шахматы. Ну, делать нечего, пришлось признаваться.</p>
<p>– Ну, да…</p>
<p>– Может, сыграем? (О-хо-хо!)</p>
<p>– Ну, давай. Попробуем. Какими будешь?</p>
<p>Партию он мне проиграл, но повёл себя затем совершенно необычно. (Для нормального человека, естественно. Если же вспомнить про “обер<strong><em>е</em></strong>ги”…)</p>
<p>– Ты хорошо играешь. (Это он мне говорит.) Я не готов ещё с тобой играть.</p>
<p>После чего закрыл шахматы, достал из баула “Учебник шахматной игры” и принялся его вдумчиво изучать. Всерьёз! Расставляя на доске дебюты и пр. Через неделю мне его даже жалко стало.</p>
<p>– Слушай, Вить! – деликатно попробовал я объяснить ему. – Ты так ничего не добьёшься. Просто читая учебник. Играть надо! Тренироваться. Хочешь, ещё поиграем? (Вижу же уже, что человек во всех отношениях безобидный и безопасный. Ну, чего ж тогда и не поиграть иногда? В охотку-то.)</p>
<p>– Нет, Серёж, не сейчас. Извини.</p>
<p>Ну, не сейчас, так не сейчас. Дело хозяйское. Не очень-то, по правде говоря, и хотелось.</p>
<p>Ещё через неделю он наконец созрел.</p>
<p>– Ну, давай, партейку!</p>
<p>– Ну, давай!</p>
<p>“Партейку” он опять с треском проиграл, после чего, с грустью глядя на свою полностью разгромленную позицию, меланхолически заметил: “ Дебюты и эндшпили я хорошо играю, а вот с миттельшпилем пока проблемы…” Как я удержался от хохота, как сумел отвернуться, чтобы он ничего не заметил, я и сам до сих пор не знаю! Миттельшпиль – это ведь середина партии, т.е. фактически это и есть, собственно, сама игра. Дебют же и эндшпиль – просто её начало и конец. Фраза, конечно, замечательная в своём роде. Анекдотическая просто.</p>
<p>Больше мы с ним не играли.</p>
<br />
<p>Стихотворение. Шахматное.</p>
<br />
<br />
<p>Мы из юности – маршем,</p>
<p>Под гром барабанов.</p>
<p>Перед троном монаршим –</p>
<p>Как стадо баранов.</p>
<br />
<p>Всё слоны да ферзи! Сплошь фигуры.</p>
<p>«И вообще мы ладьи, а не туры!»</p>
<p>А Судьба наблюдает с усмешкой,</p>
<p>Как колоннами: пешка за пешкой!</p>
<br />
<br />
<p>И ещё одно. Тоже… по теме.</p>
<br />
<br />
<p>Никому в этом мире не верь.</p>
<p>Друг предаст, и захлопнет дверь</p>
<p>Пред тобою брат.</p>
<br />
<p>И e7-e5!</p>
<p>И цейтнот уже, и коня не взять,</p>
<p>Скоро шах и мат.</p>
<br />
<p>И проигран ферзь,</p>
<p>И угроз не счесть,</p>
<p>И висит флажок.</p>
<br />
<p>И – стоят часы.</p>
<p>И дрожат весы…</p>
<p>Всё! Пора, дружок!</p>
<br />
<p>………………………………..</p>
<br />
<p>Вообще вспоминаю, с кем я только за это время не пересидел!.. Сейчас-то оно забавно всё кажется, а тогда…</p>
<p>Был тоже у меня сокамерник. По малолетке 3-х человек живьем в лесу закопал. (“Не верили, – говорит, – до конца, что я это сделаю. Думали, шучу!” “Шучу”!..) Четвёртый – мент был, случайно с ними оказавшийся – мента застрелили. 10 лет дали, максимум для малолеток. Тяжёлый, признаться, человек.</p>
<p>Единственный, пожалуй, в ком действительно чувствовалось подчас что-то такое… Злобное, что ли… Не знаю даже. Рассказывал в подробностях, как попугая у сестры тапочком забил. Просто так. “Надоел!” Причём рассказывал всё это со смехом, с удовольствием…</p>
<p>И долго ведь я с ним просидел-то! Чуть ли не полгода. Пока его наконец-то на Матроску не увезли.</p>
<br />
<p>Всё! Лампочка над дверью зажглась. Сейчас матрас выдавать в коптёрку поведут. В бокс. До завтра!</p>
<br />
<br />
<p><strong> 19 мая 2007 суббота</strong></p>
<p>—————————</p>
<br />
<br />
<p>О-о-хо-хо! Отнёс матрас. Ещё не проснулся толком. Бредёшь по коридору, пошатываясь, с этим матрасом на плече… А-а-х-ха-хах!.. Чаю бы. Горячего. Но это ещё через полчаса только, не меньше. Ну, бог с ним. Последние дни. Прелести тюремной жизни. Карцера. Так называемого. Курам на смех. Ладно! Надо просыпаться.</p>
<p>Говорю им в коптёрке, бросив уже матрас:</p>
<p>– Давайте я сразу уж вещи для бани соберу. А то днём кто мне их искать будет?</p>
<p>– А Вы знаете, что воды горячей вообще с утра нет?</p>
<p>– Вообще?</p>
<p>– Вообще!</p>
<p>– А вдруг будет?!</p>
<p>– Ну, собирайте.</p>
<p>Ну, собираю. Всё перевёрнуто вверх дном в бауле – а! это они, наверное, ручку когда пять часов искали… поня-ятно… так…</p>
<p>– Ну, скоро?!</p>
<p>– Я, что ль, виноват? Тут всё перерыто. После ваших шмонов.</p>
<p>– Давай быстрее!</p>
<p>Так,.. так-так, носки!?.. где носки!!??.. а-а!.. пёс с ними! Эти простирну.</p>
<p>– Пошли!</p>
<p>– Пойдём.</p>
<p>Блядь! Полотенце всё-таки забыл забрать! В этой суете. Большое, специальное. На котором сижу, когда пишу. Как на подушечке. (А ночью под голову, под подушку его подкладываю.) Придётся сегодня весь день на этой доске голой, железом окованной. Ч-чёрт! Ну, ничего.</p>
<br />
<p>………………………………….</p>
<br />
<p>О-о! Чай уже принесли.</p>
<p>– Сахара?</p>
<p>– Не надо.</p>
<p>– Суп рыбный?</p>
<p>– Не надо.</p>
<p>– Чая заварки?</p>
<p>– Спасибо, не надо. Мне уже дали.</p>
<p>– Кто дал?</p>
<p>– Вчера утром. Ваша сменщица.</p>
<p>– Да-а?..</p>
<p>Да. Дала! Вчера. Утром. Сменщица. Ещё вопросы есть?</p>
<p>Что же касается супа вашего!.. Рыбного. То сами его с утра ешьте. Я же воздержусь. Здоровее буду. Учитывая, что у меня здесь уже было 9 или 10 официальных голодовок (из них одна сухая, без воды 8 суток – думал, умру). Мне это нетрудно. Денёк без рыбного супчика с утра пожить. Уж как-нибудь!</p>
<br />
<p>………………………………………</p>
<br />
<p>Насчёт того, кстати, типуса. Закапывателя. Был у меня с ним вначале один такой… небольшой конфликтик.</p>
<p>Сидели мы тогда втроём в камере. Я, он и третий – тот зам банкира, который хозяина своего заказал. Выше я про него уже писал.</p>
<p>Я, как вы, должно быть, знаете, особыми габаритами не отличаюсь, банкир этот тоже. Тощенький, маленький, безответный, затюканный весь какой-то… Ну, банкир, одним словом. Сидящий в тюрьме. Комерс – как их здесь полупрезрительно называют. Мышара.</p>
<p>Закапыватель же – молодой (лет 25) огромный парень, кровь с молоком, с восточными чертами лица (отец у него, кажется, азер, мать русская, или наоборот). Физически очень сильный. Батыр, прямо! Или как там у них, у азеров, это называется?.. До этого нам целый день втюхивал про свои подвиги на воле и здесь. Как он на воле людей убивал и закапывал, а здесь из камер выгонял. «Замминистров!.. Мышей этих! Чертей!..» Жути, в общем, нагонял. (У него и погоняло, как потом выяснилось, было подходящее: то ли «Сатана», то ли… Ну, не суть. Пусть будет “Сатана”.)</p>
<p>Итак, вечер, мы втроём в хате. Я на своей верхней шконке лежу, Салтыкова лениво по сотому разу перелистываю (я только на верхней всегда сплю, «на пальме», чтобы моё любимое упражнение для пресса делать можно было, да и вообще – спокойней; хотя престижной-то считается как раз нижняя); банкир этот – на своей (у дольняка), пригорюнился, думы какие-то свои горькие-прегорькие банкирские думает («гоняет», по-тюремному: «Эй, не гоняй!»). Сатана же этот за столом сидит, тоже о чём-то размышляет, вроде (сколько ему ещё людей предстоит живьём закопать, наверное). Тихо всё, мирно… Лепота…</p>
<p>И вдруг Сатана этот и заявляет:</p>
<p>– У меня есть подозрения против одного из вас. А так как я обосновать пока не могу, то, чтобы не ставить никого конкретно под сомнение, оба собирайтесь и завтра утром на проверке уходите из хаты. Если не хотите неприятностей.</p>
<p>Пауза. В камере гробовая тишина. Я опускаю книгу и некоторое время молча разглядываю этого!.. Сатану. Ладно! Сажусь на шконке и кошусь на сжавшегося от ужаса банкира-киллера. Тут всё ясно Действительно, «мышь». Ладно!!</p>
<p>– Слышь! – я сдерживаюсь изо всех сил и стараюсь казаться спокойным, хотя перед глазами уже стоит знакомая пелена бешенства, которая всё густеет!.. густеет!!.. густеет!!! – Ты ничего, часом, не попутал? Ты кому это говоришь?</p>
<p>– Повторяю! – опустив голову и уставясь куда-то в пол, ровным голосом повторяет Сатана, в руках у него откуда-то появляется пластмассовый нож, которым он демонстративно поигрывает. – Завтра утром на проверке – выметайтесь из хаты. Оба! Дважды повторять не буду.</p>
<p>– Ты мне что, угрожаешь, что ли? – не удерживаюсь всё же я, хотя это уже и лишнее.</p>
<p>– Думай, как хочешь! Но чтоб завтра вас не было.</p>
<p>Ах, ты!.. Хорошо же. Я снова нарочито-спокойно ложусь и раскрываю книгу. Хотя, какое тут «чтенье»! Ах, ты!!..</p>
<p>Новая пауза. На шконаре банкира тоже ни звука. То ли он от страха пошевелиться, бедный, не может, то ли просто не знает, что ему в этой ситуации делать и как себя вести.</p>
<br />
<p>Ситуация же, между тем, проста, как… Не знаю даже, с чем и сравнить. Совсем уж простым и незатейливым. С пареной репой разве?..</p>
<p>Объясняю для непонятливых. (Или, скорее, – непосвящённых.)</p>
<p>Обычное дело в тюрьме. Один или (чаще) несколько сокамерников, люди, как правило, опытные, долго сидевшие, с тяжёлыми статьями, начинают кого-нибудь кошмарить. (Какого-нибудь новичка-комерса обычно. С ними легче всего… работать.) Создавать в хате невыносимую атмосферу. Сделать это, уверяю вас, несложно. Совсем несложно! Чисто психологически. Человека доводят до полного отчаянья, до тупика, до петли! а потом начинают полегоньку отпускать. Тут есть такие мастера!.. (Особисты, или особики, к примеру. Долго сидевшие на особом режиме. Это вообще отдельная каста.) Виртуозы. Видел я. Насмотрелся. Без всяких угроз даже. Молчаньем, поведеньем… За неделю… да за пару дней всего! вас так обработают, что вы со шконаря своего сутками слезать не будете! В туалет только прошмыгнуть – и сразу же назад! (Да и то: «Опять волос на умывальнике. Чей это?» – «Ясно, чей!» – «Володя, ты убирай хоть иногда за собой. Ты сам, как чушок, живёшь!.. А у нас здесь дом».)</p>
<p>Для чего это делается? Да очень просто! Чтобы доить потом этого несчастного комерса. Сначала потихонечку («Володя, ты не можешь лекарств подогнать с воли?.. тапочки?.. ботинки?.. то!.. сё!.. а то у меня нет же ничего… Ни флага, ни родины! Сирота. Терпигорец…» – «Да-да!.. конечно!»), а затем и… Как получится. Чтобы не попасть снова в этот кошмар, человек будет готов всё отдать. Малейшее, даже самое робкое сопротивление… попытка сопротивления! и – опять!</p>
<br />
<p>Да. Это всё, повторяю, ясно. Сплошь и рядом происходит. Насмотрелся уже. Но здесь наш чересчур нетерпеливый (а может, и неопытный ещё в этих делах!) юный друг решил, похоже, форсировать события. Да и к тому же, как говорится, одним выстрелом сразу двух зайцев убить. Двух жирных бобров себе заполучить. Странно… Он же про меня должен был слышать. Я ведь здесь давно уже сижу (где-то года два на тот момент)… Хорошо же! Посмотрим!..</p>
<p>Ах, да, вот ещё! В чём смысл угрозы? «Убирайтесь из хаты!» Казалось бы, чего проще? Собрать действительно вещи и съехать утром на проверке. В другую хату. Провались этот Сатана пропадом со своими угрозами и заездами!!.. Ан, нет! Нельзя. Из хаты уходить нельзя. Запомните это! Твёрдо, раз и навсегда. Как таблицу умножения.</p>
<p>Ни в коем случае нельзя самому уходить из хаты! Что бы там ни происходило. Терпите! Как угодно, но – терпите!</p>
<p>Если вы ушли – всё! На вас крест. Несмываемый. На всю оставшуюся жизнь. Вы – «побегушник». Или «ломовой», если вас – выгнали («выломили», «сломили», «поставили на лыжи»). Теперь вас будут бить во всех тюрьмах и на всех пересылках, вы будете жить только в специальных «ломовых» хатах, вместе с такими же, как и вы, париями и изгоями. Назад, к «людям», к порядочным зэкам для вас больше дороги нет. С побегушниками даже разговаривать запрещено, их надо сразу бить, если встретил. Только вор, царь и бог преступного мира, своим высочайшим указом, воровским прогоном, может эту ситуацию изменить, но о ворах разговор особый, о них мы ещё отдельно, в своё время и в своём месте побеседуем. Больше же – никто. А если вы встретите побегушника и не поступите с ним, то с вас самих потом спросят. «Почему не поступил? Ты же знал?» И у вас самих могут быть серьёзные проблемы. А кому они нужны?</p>
<p>Этот момент новички, кстати, зачастую не знают. У меня и у самого был в тюремной жизни, в самом её начале, один такой эпизод. Когда я, по сути, на волоске, даже этого и не подозревая, висел. Но – бог спас. Николай-угодник заступился, наверное («Ладно уж!..»). Как обычно.</p>
<p>Так вот, четырёхместная хата. Я и ещё три молодых совсем парня, тоже первоходы («дайте ходу первоходу!»), лет по 20 с небольшим. Всё прекрасно, полное взаимопонимание, атмосфера в камере идеальная. Смеёмся, шутим постоянно… Всё o’key, короче. Если бы не одно «но». Этот проклятый телевизор!! Это чёртово вечное музТВ! Днём-то ещё ладно (попривык!), но ведь и – ночью! Я же днём сплю, а им общаться хочется, поэтому они тоже днём – спят!! А ночью мы – «общаемся» («Серёж, ну ты такой интересный собеседник!..»). Под музТВ. Караул!! А что сделаешь? Пытаешься объясняться – бесполезно. «Да!.. да!..», а ночью – то же самое. Слово за слово – опять утро! Опять ночь пропала.</p>
<p>Наконец я не выдержал.</p>
<p>– Слушайте, – говорю, – ну, не могу я так! Не могу я больше это музТВ круглосуточно смотреть!! Сил у меня уже нет! Ну, вам интересно, понятно. А я-то!?.. Ну, не люблю я это. Чего нам друг другу жизнь портить? Давайте, я лучше в другую хату завтра перееду.</p>
<p>– Как это? – Ну, как-как! Скажу утром на проверке без всяких комментариев: “перевод<strong><em>и</em></strong>те!”, и всё. Куда они денутся. Может, у нас конфликт?</p>
<p>Тишина. Все переглядываются.</p>
<p>Но тут у меня закрадываются всё же злые сомнения.</p>
<p>– Слушайте, а это ведь нормально? – спрашиваю. – В этом же нет ничего такого, что перевожусь? Я же открыто об этом говорю, не скрываю. Не за спиной, через оперов. Обычная бытовая ситуация. Просто, чтобы друг другу не мешать!</p>
<p>– Да нет, – пожимают плечами эти глупенькие, наивненькие дурачки (ну, сказали бы: “не знаем”!). – Конечно, нормально. Ничего такого. Просто “не ужился”.</p>
<p>Идиоты!! «Не ужился»! Болваны!!! Если бы я тогда ушёл!!!!!.. Но – бог спас. Как-то там всё-таки рассосалось. Утряслось. Что-то меня остановило в последний момент. Чуйка! По-тюремному. (Или – Николай-угодник.)</p>
<br />
<p>Да, так вернёмся всё же к Сатане. Он высказался («определился»), я якобы читаю, третий сокамерник затаился и молчит. Ждёт, что дальше будет. Тишина. Время идёт. Пять минут,.. десять… Наконец Сатана, разумеется, не выдерживает.</p>
<p>– Что-то я не понял? – совсем уж зловещим голосом снова начинает он. (Тебе бы, мальчик, в театре выступать! В оперетке. Злодеев играть. Опереточных.) – Так что вы решили?</p>
<p>Я отвожу глаза от книги и лениво поворачиваю голову:</p>
<p>– Насчёт чего?</p>
<p>– Будете вы собираться или нет?</p>
<p>– Дорогой Костенька, если тебе что-то здесь не нравится, ты можешь сам утром свернуть быстренько свой матрасик, взять его подмышку и катиться отсюда на все четыре стороны. Скатертью дорога! А можешь и прямо сейчас это сделать! Всё понятно? Непонятно, спрашивай! Объясню. Ты же знаешь, надеюсь, что я с ворами сидел?</p>
<p>Расшифровываю. Ну, первая часть это так, риторика. Обмен любезностями. Про то, что сам-де «убирайся». Убираться никто никуда, естественно, не будет. Ключевая фраза – про воров. Это уже серьёзно!.. Это очень серьёзно!! Что это означает?</p>
<p>«Я сидел с ворами, и нормально сидел. Отзывы обо мне от них самые хорошие. И ты это знаешь. Не можешь не знать. (А не знаешь – так знай! Твои проблемы. Надо было сначала всё выяснить, прежде, чем всё это затевать.)</p>
<p>Они меня из хаты не выламывали, а ты – выламываешь? Значит, я, по-твоему, – сука? Значит, ты <strong><em>их</em></strong> всех под сомненье автоматом ставишь! Воров!! Значит, они всё это время с сукой сидели? И объясняться потом ты уже не со мной будешь, а с ними!»</p>
<p>А это – конец. Кто ты вообще такой, чтобы вора под сомненье ставить? Просто его обсуждать!?.. Да тебя убьют на первой же пересылке! Поломают всего. Самого сукой объявят.</p>
<br />
<p>Это называется здесь: «въебался в стенку». Человеку дают говорить, прикидываясь лохом, слушают внимательно, слушают…</p>
<p>– Жду, пока он в стенку въебётся. А он, вижу, думает, наверное, что я ф<strong><em>у</em></strong>цан, и совсем уже разбушлатился. Берега попутал…</p>
<p>Наконец: “Стоп, говорю! А ну, иди сюда! Ты это сейчас говорил?.. А это?.. Обоснуй. За это спрос положен!”</p>
<p>А у него глаза аж на лоб лезут. Теряется сразу и вообще не знает, что и сказать.</p>
<br />
<p>Вот здесь как раз та самая ситуация. Въебался, что называется, по полной. Если я теперь цинкан<strong><em>у </em></strong>(сообщу) на волю, обращусь к ворам, то у него не просто неприятности будут!.. «Неприятности» – это ещё не то слово! А какой он, там, крутой, и кого он, там, закапывал-выкапывал, здесь вообще никакого значения не имеет!</p>
<br />
<p>Оконцовка.</p>
<p>Ну, со мной-то понятно всё («Ах, извини!.. Серёж, ты меня не так понял!.. Да я!..» С глазу на глаз, разумеется.), а вот банкир наш – потёк. И в результате попал к этому Сатане-закапывателю, «Костеньке», в самое настоящее рабство. «Принеси!.. подай!.. почисти, там!.. нарежь!.. приготовь!..» (А может, он ещё и на бабки его развёл. Пока меня в хате не было. В моё отсутствие. Не знаю.) Я даже вмешиваться пытался: «Да отстань ты от него!.. Видишь, человеку и без того плохо!» – хотя вмешиваться и не принято. Да и бесполезно. Помочь – невозможно. Потёк – всё!</p>
<br />
<p>Ещё парочка советиков. Напоследочек. На ту же тему. Может, пригодятся…</p>
<br />
<p>Если вас провоцируют в камере – не ведитесь. Но и хамить не позволяйте. Грубить. «Ты почему так со мной разговариваешь?» Если не помогает – лучше вообще прекратить всякое общение. «Стоп-стоп-стоп! Знаешь, давай на этом и закончим наше с тобой общенье. Ты ко мне больше не обращайся, и я к тебе не буду. Всё!» Но делать это надо – сразу. При первых же признаках. Пока ещё с вами считаются. Чем дальше – тем труднее будет.</p>
<br />
<p>И фамильярничать ни с кем не надо! Ни в коем случае!! Это тоже ведёт в бездну. Сначала вас по плечу похлопают, а потом – по попке. А потом – за стол пускать не станут. Раз вы такое позволяете.</p>
<p>«Знаешь, ты за стол со мной не садись. Иди, вон, там, в сторонке похавай!»</p>
<br />
<p>Если вас ударят – не отвечайте. Ни-ни! Сядьте и начните спокойно объясняться: «За что ты меня ударил? Обоснуй!» Ваш противник сам…</p>
<br />
<p>………………………………………….</p>
<br />
<p>Ходил на прогулку. Последний раз с этой сменой! (Смен тут четыре, а до 22-ого – 4 дня всего.) Расчувствовался даже! Растрогался. Сколько всё-таки пережито здесь за это время!.. Грустно даже как-то…</p>
<p>Выходя из дворика, говорю ДПНСИ:</p>
<p>– Последний раз, наверное.</p>
<p>– Может быть.</p>
<p>– А может, и нет!</p>
<p>– Да нет, последний, конечно.</p>
<br />
<p>Возвращаюсь в камеру – окно закрыто. А на улице – 28 градусов жары! Духота.</p>
<p>Жму на клопа, стучу легонько в дверь костяшками пальцев:</p>
<p>– Эй!..</p>
<p>– Да. Что?</p>
<p>– Слушай, чего у меня окно закрыто?</p>
<p>– Потому что Вы в карцере!</p>
<p>– Ну, и что? Я четыре дня уже здесь сижу. Всё время открыто было.</p>
<p>– У Вас форточка открыта.</p>
<p>– Позови ДПНСИ!! (Чего с этим попкой разговаривать!)</p>
<p>Сижу в ярости, жду ДПНСИ. С-суки!! «Расчувствовался» я, блядь!..</p>
<br />
<p>Стишок, чтобы успокоиться.</p>
<br />
<br />
<p>Мне мерещится бездна –</p>
<p>Дрожит и мерцает.</p>
<p>Холодна и беззвездна;</p>
<p>Лишь порою мелькает</p>
<br />
<p>То ли тень, то ли сполох лиловый…</p>
<p>Может, новый</p>
<br />
<p>То рождается мир,</p>
<p>Прямо в это мгновенье!</p>
<p>И какой-нибудь Пирр</p>
<p>Принимает решенье!..</p>
<br />
<p>И пылают, горят где-то там Илионы!</p>
<p>Но законы</p>
<br />
<p>Непреложны – для всех!</p>
<p>И в веках – неизменны.</p>
<p>И предательство – грех!</p>
<p>И не ради Елены,</p>
<br />
<p>Ради чести – уходят герои.</p>
<p>Гибнут Трои!</p>
<br />
<p>И пылают, как свечки,</p>
<p>Горят Илионы!</p>
<p>И: «Гони к Чёрной речке!!» –</p>
<p>Непреложны законы.</p>
<br />
<p>И Парис иль Дантес… И вечна Гончарова.</p>
<p>И ничто под луною не ново.</p>
<br />
<p>Мне мерещится бездна: мерцает беззвучно…</p>
<p>Скучно!</p>
<br />
<br />
<p>………………………………………..</p>
<br />
<p>Ну-с, продолжим. Нет, пойду всё-таки, ещё раз постучу! Цинкану. С-с-суки!!!</p>
<p>– Ну, что там с ДПНСИ?</p>
<p>– Сейчас занят, подойдёт попозже.</p>
<p>Твари!!</p>
<br />
<p>Ну, так вот.</p>
<p>Ваш противник сам потеряется сразу, уверяю вас, и ещё извиняться будет, и вы ещё с него пол<strong><em>у</em></strong>чите! (Хотя, конечно, разговаривать тоже надо уметь. Опыт определённый должен быть.) Потому что, повторяю, бить в тюрьме никого нельзя. И он, ударив вас, сам поставил себя в сложное положение. Обосновать он обязан. Он не может от вас просто так отмахнуться, как на воле: «Да пошёл ты!..». Это ему ещё один косяк будет. Если вы, скажем, смотрящему отпишете или, ещё лучше, вору. И раскачаете ситуацию.</p>
<p>Поймите главное. Тюрьма не воля. То, что на воле считается геройством, здесь – косяк. За который и спросить могут. По всей строгости. «Ты почему человека ударил?» Нет здесь ни поединков, ни единоборств! На воле, если на вас напал хулиган вдвое вас крупнее и сильнее, и вы дали ему достойный отпор – вы герой! А здесь – вы оба виноваты. Что драку устроили. А кто кого сильнее – никого не интересует. Интересует лишь, кто прав. За что ударил и почему. (Логика простая. Проблемы же у всей камеры могут быть. Из-за вас. Из-за вашей драки. Так что…)</p>
<br />
<p>…………………………………………</p>
<br />
<p>ДПНСИ только что подходил.</p>
<p>– Чего у меня окно-то закрыли?!</p>
<p>– Окно?.. Может быть, сквозняк?</p>
<p>– Нет, сказали, карцер, окно закрыть положено!</p>
<p>– Не знаю, может быть.</p>
<p>– Да я уже четыре дня с открытым окном сижу! Вы же меня и сажали!</p>
<p>– Хорошо, сейчас решим.</p>
<p>– Да уж, желательно бы! 28 градусов всё-таки!</p>
<p>– Ладно.</p>
<p>Кормушка захлопывается. «Ладно»!.. Ну, и когда оно будет, это ваше «сейчас»?! Тоже через 5 часов, как ручка? Или вообще никогда, как этот шланг грёбаный?! Ну, да – будем ждать. Буду держать вас в курсе.</p>
<p>Блядь! Запах ещё какой-то бензина чудовищный! Чего там делается на улице? Может, они специально закрыли? А «карцер» – это просто отмазка? Они же никогда ничего не говорят… Похоже, между прочим, на правду. Запах – ужасающий. Я так токсикоманом здесь стану. Напоследок.</p>
<p>Поня-ятненько!.. Не могут же они мне прямо сказать: «бензин под окнами переливаем» (или чего они там делают?). Как это вы «под окнами переливаете»? Травите, что ль, нас?!.. Поэтому: «карцер». А в остальных хатах, наверное: «ах, случайно!.. сейчас откроем!..». К вечеру, в смысле, когда всё перельём. «Ручки не было!.. Дежурного не было!.. Ключа от камеры не было!.. Ничего не было!!»</p>
<p>Достали уже все эти их дурацкие игры! Враньё всё это по любому поводу. И тайны сплошные. Пора, пожалуй, правда отсюда валить. Хорошего – понемножку. Четыре года с половиной – достаточно. Более чем.</p>
<br />
<p>Ещё стихотворение. А то прямо трясёт всего. Вот, мелочь вроде!.. Нет в тюрьме мелочей!! Их и на воле нет, но в тюрьме – особенно. Всё на нервах. На нервяке. Вот, кажется, всё тихо, спокойно… но это спокойствие – обманчиво. Взрыв может произойти в любой момент. В любую секунду!! И – без всякого предупрежденья.</p>
<br />
<br />
<p>Их «уже не хватало в шеренгах по восемь».</p>
<p>Нас вот тоже.</p>
<br />
<p>И – «конец есть начало», и – «последняя осень».</p>
<p>Впрочем, что же!</p>
<br />
<p>Повторяется всё и всегда –</p>
<p>Это было и будет.</p>
<br />
<p>А что нервы – внатяг, и невмочь иногда –</p>
<p>Не убудет!</p>
<br />
<p>Люди – струны и часто звучат – на пределе.</p>
<p>Тянут жилы – молчат, натянули – запели.</p>
<br />
<p>До упора когда!! А иначе – ни звука.</p>
<p>А иначе – игра, а иначе – не мука.</p>
<br />
<p>И, чем круче – тем чище! Тем мелодия – чётче.</p>
<p>И – «обрящешь, коль ищешь». И – «помилуй мя, Отче!»</p>
<br />
<p>………………………………………………..</p>
<br />
<p>Ещё уж один совет. А то забуду. Из, так сказать, интимной сферы. Тоже многие ловятся. Как ни странно.</p>
<p>Подходит к вам блатной, с которым вы в прекрасных, вроде бы, отношениях (но всё-таки побаиваетесь слегка в глубине души, и потому стараетесь не противоречить, по возможности, не ссориться и вообще угодить и понравиться) и начинает задушевный разговор про дом, про семью, про жену…</p>
<p>– Ты свою любишь?.. Всё, наверное, для неё сделать готов был?.. На воле?.. Чтобы удовольствие доставить?..</p>
<p>– Да я!.. Жену!.. Да конечно!..</p>
<p>– А как ты её ласкал?.. Расскажи?.. Везде?.. А языком тоже, наверное?.. как все?.. Нырял в пилотку-то ведь (лизал жене), признайся?.. Да не стесняйся, чего там!.. Ведь бывало?..</p>
<p>– Ну, да… бывало… иногда…</p>
<p>– Ах, “бывало”?!.. Ребята!..</p>
<p>…</p>
<br />
<p>……………………………………………..</p>
<br />
<p>Лязг кормушки.</p>
<p>– Обед!</p>
<p>Подхожу, заглядываю. Сам ДПНСИ, собственной персоной. Рядом с баландёршей.</p>
<p>– Обед!</p>
<p>– Что с окном, Вы мне лучше скажите!</p>
<p>– Пока начальника нет. Выясняем!</p>
<p>Ёб твою мать!! Чтобы закрыть окно, никакого начальника не надо было. Закрыли в две секунды. Во время техосмотра, пока я на прогулку ходил. И ведь закрыл-то наверняка какой-нибудь не в меру ретивый сержантишка. Не с начальником же они все вместе это закрытие специально согласовывали и планировали? (Тем более, что того вообще «нет».) Да, так, закрыть, повторяю, – в два счёта. Запросто! А вот теперь открыть!..</p>
<p>Полезу, пожалуй, подёргаю. Может, от форточки ручку удастся выдернуть?.. Оторвать на хуй! (Они же, суки, ручку из окна – вытащили! Всё продумано!!)</p>
<br />
<p>…………………………………………………</p>
<br />
<p>О-ох-хуеть! Они рехнулись!! Надышались тоже паров бензина, вероятно. (Запах, хотя, исчез…)</p>
<p>Только я встал на батарею и потянулся к форточке – стук ключом в дверь.</p>
<p>– Что!?</p>
<p>– Слезьте с окна!</p>
<p>– Чего??!!</p>
<p>– Слезьте с окна!</p>
<p>Отворачиваюсь от двери и демонстративно смотрю в форточку. Что ты мне сделать можешь? Я и так в карцере. До конца срока. И через 4 дня выхожу… Опять д<strong><em>о</em></strong>лбится! Долбись, долбись!.. Долбоёб. Но стоять под этот долбёж непрерывный всё-таки невозможно. Да и чего мне в эту форточку глазеть?.. Спрыгиваю. Опять стучит!</p>
<p>– Ну, чего?!</p>
<p>Снова!</p>
<p>– Ну, чего надо??!!</p>
<p>– Макароны на ужин будете????!!!! – как полоумная, вопит сквозь дверь баландёрша.</p>
<p>– Нет!!! Не буду!</p>
<p>– Что-о??!!</p>
<p>– Не буду!!!!! Не буду!! Не буду!!!</p>
<p>Не буду, не буду, не буду! Подавитесь вы своими макаронами!! Да что происходит, чёрт подери?! Окно закрыли!.. В форточку не смотри!.. Замуровали, демоны! Последние денёчки, блядь, в этом ёбаном, гадском крысятнике!..</p>
<br />
<p>…………………………………………………….</p>
<br />
<p>Ладно, успокоимся. Почему, кстати, «гадском»?.. А, нет, надо уж насчёт секоса. (Это по-испански, кажется. В каком-то порнофильме видел. Не sex у них, а sekos. Понравилось… Забавно, да?) Интима.</p>
<p>Вы там, вроде бы, признались только что чуть смущённо, что да, ныряли вы в пилотку! «Чего уж там!..» Иногда. Бывало!! И признались – блатному.</p>
<p>Не смущайтесь! Ведь теперь вы – петух, и смущаться вам не положено. А «ребят» он зовёт – вас ебать! За шторкой, прямо сейчас, на дольняке. И отказаться вы уже не сможете. Всё! Конец. Окончательный и бесповоротный. Сейчас вы станете опущенным.</p>
<p>Лизать пизду это, по тюремным понятиям, всё равно, что хуй сосать. (Или в жопу трахаться.) Разницы – никакой. «Да»? Значит – петух.</p>
<p>Могут и тоньше развести. «С проституткой общался?.. А целовался?.. А она же хуй сосёт – значит, и ты всё равно, что сосал». Ну, тут уже по ситуации. Может, опускать и не станут, но… За стол могут, опять же, перестать сажать. Да много чего может быть! Пренеприятного… «Не станут», между прочим, если, то только разве что из-за последствий. Побоятся.</p>
<p>Ведь, если в дальнейшем будет признано, что они неправильно с вами поступили, наказание для них тоже будет жестокое. Предельно. Соответственно содеянному. Но вам-то от этого не легче! Правильно с вами поступили, неправильно!.. изнасиловали даже если по беспределу в пресс-хате суки какие-то, блядв<strong><em>о</em></strong>! – всё равно. Опустили – значит, конец. Обратной дороги нет. Как будто болезнью опасной вас заразили. Хороший вы или плохой, но теперь вы – больной. Общаться с вами больше нельзя. А то и сам, чего доброго, заразишься. Если, скажем, из одной миски поешь и прочее. Неважно, кем вы были в той жизни: блатной, не блатной,.. но теперь вы – опущенный. Навсегда.</p>
<br />
<p>Как мне объяснял вор, с которым я сидел, в тюрьме есть всего три необратимых вещи, которые не прощаются никогда и которые невозможно изменить: хуй в жопе; крысятничество (воровство у своих; невозврат карточного долга, в частности, – «фуфломёт») и руку на вора поднять. Всё остальное – обсуждается.</p>
<br />
<p>У женщин, кстати сказать, спрашивают иногда в камерах у новеньких:</p>
<p>– Хуй сосала?</p>
<p>– Да…</p>
<p>– Ну, ничего, иди, зубы почисти и больше так не делай.</p>
<p>Но если «в жопу давала» – всё! Пария. Изгой. Как у мужчин – петух.</p>
<p>Так что, милые дамы! Мотайте на… «ус» хотел было написать… В общем, мотайте, на… что хотите. Давайте, там, не давайте,.. (нет, давайте, конечно!) но товаркам своим в этом – не сознавайтесь! Ни в коем случае!!</p>
<br />
<p>……………………………………………………</p>
<br />
<p>А где, блядь, кипяток?! Если обед давно прошёл?</p>
<p>– Эй!..</p>
<p>– Да.</p>
<p>– Горячая вода мне будет?</p>
<p>– Что?.. Так ни у кого же нет… (Это точно. Горячей воды действительно в кране нет. Как обычно в банный день. Вот тебе и баня!..) А-а!.. кипяток! Будет, конечно! Сейчас поставим.</p>
<p>Не постучался бы я – так бы и не принесли. И так – во всём. Элитный специзолятор. Бардачина – она везде. Как мне один из моих са-амых первых сокамерников говорил. Ещё на Матроске. (А подельник его над нами в камере сидел? Помните?.. Если первые «Записки» мои читали. Его ещё потом сюда, на 99/1 перевели?.. Прямо передо мной?.. Так вот. Убили его. В якутском лагере. Где он свои 25 лет отсиживал. Повесился якобы. На сборке… Хотя, какой там, «повесился»! Просто они все приговорённые. Вся их бригада. Воровская кровь на них. Двоих на Матроске сразу кончили, ещё тогда, прямо в камерах; третьего вот сейчас, на зоне уже достали. Н-да…)</p>
<br />
<p>………………………………………………..</p>
<br />
<p>Кипяток принесли. В ведре они, что ли, кипятили? Целый час!</p>
<p>Молча наливает, ни слова не говоря. Обиделся, небось. Что я его с окном заколебал. (Да и с батареи не слез!)</p>
<p>– Так кто у вас такой умный? Что окно-то мне закрыл?</p>
<p>– Попозже Вам откроют.</p>
<p>Ну-ну!.. Начальник, значить, объявился? И лично – разрешил. Соизволил. «Так уж и быть…» Ур-роды!! Зелёные человечки!</p>
<br />
<p>Так, стишок, стишок, стишок! Даже два… Нет, три! Срочно.</p>
<br />
<br />
<p>Жизнь, конечно, не мёд</p>
<p>В этой скорбной юдоли.</p>
<p>И – отчаянья лёд,</p>
<p>И порою от боли</p>
<br />
<p>Хочешь – криком кричи,</p>
<p>Хочешь – вой и катайся,</p>
<p>Хочешь – просто молчи,</p>
<p>Суетою пытайся</p>
<br />
<p>Позабыть! Заглушить!</p>
<p>Хоть на час! На мгновенье!!</p>
<p>Доползти! Доскулить!</p>
<p>До того Воскресенья,</p>
<br />
<p>Когда – ада врата!..</p>
<p>Словно Лазарь – из гроба!</p>
<p>И – небес широта,</p>
<p>И – несмелая проба</p>
<br />
<p>Новой жизни – на вкус</p>
<p>И на ощупь – рукою.</p>
<p>И – надежды искус,</p>
<p>И с какой-то тоскою</p>
<br />
<p>Вспоминаешь свой путь</p>
<p>И венец свой терновый.</p>
<p>И – заснуть бы!.. заснуть!!</p>
<p>А проснувшись, лишь новый,</p>
<br />
<p>Тот отрезок – где жить!</p>
<p>Где – без счёту намерить!..</p>
<p>И страдать, и любить!</p>
<p>Но, увы, – не поверить</p>
<br />
<p>В чудеса и в любовь –</p>
<p>Просто сил не хватает.</p>
<p>Только боль! Только кровь!</p>
<p>И колышется, тает</p>
<br />
<p>Зыбким маревом, дымкой,</p>
<p>Миражом над песками…</p>
<p>И с печальной улыбкой</p>
<p>Наблюдаешь: листками</p>
<br />
<p>Осыпается вера –</p>
<p>Только сучья нагие.</p>
<p>И – «в руке его мера».</p>
<p>Ну, а те, а другие?</p>
<br />
<p>То ли два, то ли три:</p>
<p>Что «на рыжем», «на бледном»</p>
<p>И «на белом»: «смотри!..»</p>
<p>Тот, что в марше победном</p>
<br />
<p>По несчастной земле,</p>
<p>По морям и по сушам!</p>
<p>По смоле и золе,</p>
<p>По сердцам и по душам!</p>
<br />
<p>И тогда-то! тогда!..</p>
<p>И в аду – нет спасенья!</p>
<p>И – беда, как вода!</p>
<p>И – vivat Воскресенье!</p>
<br />
<br />
<p>Ладно, не буду уж «три». И одного хватит. Лень писать.</p>
<br />
<p>……………………………………………….</p>
<br />
<p>Всё, поехали дальше. Насчёт «повесился». И почему этот изолятор я называю «гадский» (и блядский!). Думаете, это просто ругательство? Не совсем. Проблема «повесился» здесь стоит о-ой как остро! Чуть ли не у всех киллеров этих.</p>
<p>Все эти бригады 90-х годов – беспредельные. На многих кровь если и не воров, то авторитетов. И многие сейчас с ужасом о лагере думают. Что-то там будет? Это здесь… Но эта тюрьма – особая. Здесь – гроб. Здесь, по слухам, многих прячут. Сук разных. Программа защиты свидетелей и тому подобное. Единственное место. Даже в Лефортово – попроще. Там всё с операми легко «решается» – это мне, опять-таки, вор один говорил: «Там человека достать несложно. Отравить, скажем!.. Да сами же фээсбэшники и отравят!». Ну, в этом-то, может, и доля шутки уже есть, преувеличение,.. но там всё-таки – легче. Значительно. Здесь же – глухо.</p>
<p>Есть несколько человек, приговорённых ворами. На которых воровская кровь. Зэки! О них все слышали. Про них прогоны по всем зонам и тюрьмам были. И где они? Даже в ГУИНе не знают. В Москву привезли, а дальше их следы теряются. «Наверняка здесь!» – это мне всё тот же вор рассказывал. На днях, причём, буквально. Так что народец здесь… тёмненький. Страшненький.</p>
<br />
<p>Да, так вот, многие тут боятся зоны. Как чёрт ладана. И готовы на всё, лишь бы туда не ехать. Поэтому – сотрудничают с оперчастью, доносы пишут на сокамерников, «информируют», что в камере творится,.. да всё, что угодно!! Только бы не ехать!</p>
<p>Но всё равно – едут. Всё равно их – отправляют. Никому они не нужны. Используют и – выбрасывают. Как презервативы. Опера их сами презирают. Вот, скажем, воров они – уважают, а всех этих киллеров-бандитов!.. Мусор! Человеческий. Отбросы. Это они на свободе такие крутые и смелые. А в зоне сразу повязку во всю руку одевают и – в стойло. В козлятник. К им подобным. Только бы спастись! Выжить!! Любой ценой! Любой!!!.. И через предательство, подлость они переступают – с лёгкостью. Да, собственно, они давно уже через них переступили. Первый раз, когда дружков своих сдавали. Все же эти банды сдают друг друга сразу же. Как только попадаются. А чего ж тогда в лагере-то стесняться?</p>
<p>Впрочем, у многих и помимо воров врагов хватает. Скажем, те же ореховские. Чем они занимались? Стравливали между собой другие группировки. Всех подряд.</p>
<p>Поссорились, к примеру, Вася-солнцевский с Петей-кунцевским. Ну, в ресторане по пьяни подрались. А через день-другой вдруг Васю валят… Кто? Ясно, что кунцевские! И начинается бойня.</p>
<p>А это – ореховские просто вовремя подсуетились. Сами оставаясь при этом в стороне. В тени. Чтобы кунцевских с солнцевскими стравить. Там масса людей таким образом погибла! Им это простят?</p>
<br />
<p>Помните известного ореховско-медведковского киллера Сашу-солдата, убийцу знаменитого Солоника? Тоже здесь сидел. Получил, между прочим, всего-то 22, кажется, года за 30 или около того трупов. (Из них – 2 сотрудника!) Ну, меньше, чем по году за человека выходит. А почему? Потому что активно сотрудничал со следствием. С его помощью главарей – Пылей (братьев Пылёвых) поймали (тоже здесь сидят оба!).</p>
<p>А за два всего эпизода человек, отказавшийся от сотрудничества, – пыжа огрёб! Из тех же ореховских. Такая вот математика. Высшая! И страшная.</p>
<p>Но дело не в этом. Так в<strong><em>о</em></strong>т. У ореховских, оказывается, и ещё один суперкиллер был! Ещё покруче Саши-солдата. Совсем уж сверхзасекреченный. Своих же, в частности, убирал. Трупов у него ещё больше. Под 50. Ни разу не промахивался. Один раз только стрелял дважды («засомневался!»), да и то, как впоследствие выяснилось (экспертиза показала), что второй раз – уже в труп. Помните Отарика? Выстрел с каких-то там несчитанных метров из мелкашки прямо в голову? Его работа. Ну, и т.д.</p>
<p>Откуда я всё это знаю? Да просто я с ним сидел!</p>
<br />
<p>…………………………………………………</p>
<br />
<p>Во! В баню заказали! Ура!!!</p>
<p>– В баню идёте?</p>
<p>– Иду!</p>
<p>– Через пять минут!</p>
<p>Отлично! Бегу собираться. Дали, значит, воду-то! А я слышу, сирена орёт. Чего это, думаю? В субботу-то?.. А это, значит, в баню водят… Ладно, всё!</p>
<br />
<p>…………………………………………………</p>
<br />
<p>Та-ак!.. Вернулся из бани. Окно открыто! Замечательно. Да и под душем дали постоять вволю. Не дёргали. Чувствуется уже, что – всё. Другое какое-то отношение. Вёл даже всего один охранник! Что вообще немыслимо!</p>
<p>Спрашиваю на лестнице, когда в баню шли (баня ведь на втором этаже, а я – на пятом):</p>
<p>– Чего с окном-то?</p>
<p>– Сейчас откроют, пока Вы моетесь.</p>
<p>– И кто это у вас такой умный-то? Кто окно-то закрыл?</p>
<p>Молчание.</p>
<p>– Я говорю, кто умный-то у вас такой? – не отстаю я.</p>
<p>– Э-э… С какой целью интересуетесь? (Классическое тюремное выражение.)</p>
<p>– Из любопытства! Исключительно из любопытства. (Хотел было ответить: “С целью кровавой мести!”, но – забоялся в последний момент. Ну их! У них плохо с юмором. Совсем! Раскрутишься ещё напоследок. За угрозы. Словами. Ну их, короче!)</p>
<p>Постоял спокойно, попарился… Вода, естественно, только горячая.</p>
<p>– Дай кран, холодную хоть включить!</p>
<p>– Если б он у нас ещё был!.. (Что ты врёшь!!??)</p>
<p>В раздевалке – весы. Не работающие, как обычно. Как последние два месяца. До этого работали. Потом стали показывать заниженный вес. (Я поначалу радовался, но когда дело дошло до 60 кг – засомневался.) А потом – вообще гикнули. Гакнули. Сломались, короче. Но – стоят!</p>
<p>На вешалках – надписи ручкой. «Петров – петух», «Иванов – мусор!». (Фамилии вымышленные.) Хм… С Ивановым я сидел, про Петрова – слышал. Не в том смысле, что он петух, а вообще. Хотя тип он, конечно, стрёмный, слухи разные ходят… В некоторых хатах его, вроде, даже и за стол не пускали. Ну, не то, чтобы совсем не пускали, а так… «Саш, ты там, на шконке поешь, а то тесно тут, за столом, места нет!..» Может, и правда петух… Хорошо, что я с ним не сидел. На фиг все эти!.. нюансы. Тюремной жизни. Нюансики. Попьёшь с ним чайку по простоте душевной, а потом выяснится… Это на воле всё это свободно, а в тюрьме не-ет!.. Здесь с этим не шутят.</p>
<br />
<p>Чтобы уж с петухами покончить. Оказывается! Я и сам этого не знал, только недавно выяснил. Доподлинно.</p>
<p>Так вот, оказывается, процент изнасилованных среди петухов крайне мал. Большинство – сами, добровольно на это идут. За еду, чай, сигареты, прежде всего. Качки всякие, к примеру, за разные ихние культуристкие добавки. Белковые и прочие. Вот так-то! Мужчины! в зоне! где знаешь, что после этого изгоем станешь! – и всё равно!! За какую-то там колбасу! Или чай. Бог ты мой! До чего же слаб человек!..</p>
<p>А некоторые (на воле, разумеется) женщине стесняются предложить! «Ах, да как же!.. Да она не такая!..» А какая? На рупь двадцать дороже?</p>
<br />
<p>(Как цинично «уточнила» однажды в автозэке какая-то, там, «мамочка», бандерша или как они правильно называются?.. ну, словом, содержательница притона, прервав таким вот образом сентиментальные излияния одного не в меру уж расчувствовавшегося зэка. [«Ах, она у меня не такая!..»] Но тот, глупый, с первого раза не успокоился. Не понял.</p>
<p>– Да нет же!.. нет!!.. У нас с ней любовь была!.. романтическая!!.. возвышенная!.. платоническая!!..</p>
<p>– Какая-какая? – тут же живо заинтересовались простодушные и необразованные обитатели соседней клетки. – “Платоническая”? А что это такое?</p>
<p>– А это, когда ты любишь, а Платон ебёт, – невозмутимо пояснила им бандерша.</p>
<p>Зэк бедный замолчал. Потерял, наверное, дар речи. А может, по-новому осмыслил вдруг ту, давешнюю свою ситуацию… Любовь свою. Романтически-платоническую. Платона вычислять начал.</p>
<p>И поделом! Нечего на всеобщее обозрение свои платонические любови выставлять. «Не такая» она у него, видите ли!.. У всех «такие», а у тебя «не такая»! «Возвышенная!..» А у нас, значит, приземлённые?.. Отдыхай, мальчик! Тусуйся.)</p>
<br />
<p>Все женщины – «такие»! Если уж мужчины «такими» оказываются, то чего же от женщин-то требовать?! Им сам бог велел! Природа.</p>
<br />
<p>Далее. Заставить петуха – нельзя. Он вовсе не обязан всем давать. Хочет – даёт, не хочет – нет. Среди них тоже есть такие монстры! Изнасилованные по беспределу. С пиками ходят. Скажи ему, попробуй, что он петух, он тебя запорет! Но – всё равно петухи. Живут в петушином бараке и пр. Назад, повторяю, дороги нет. «Вылечиться» – невозможно. Клеймо – несмываемо.</p>
<p>Когда передача в зоне тебе приходит. Так и вьются вокруг тебя: «Давай!.. Давай!..». Причём много их там. Чуть ли не по ползоны бывает – петухи. Не везде, конечно. Но – бывает.</p>
<p>Чего ещё? Имена у них – женские. Бить их нельзя. Как женщин. Ну, не то, чтобы совсем нельзя, но – не надо. Нехорошо это, считается. Как женщин, в общем. И ведут они себя чисто по-женски. Кокетничают, жеманятся и пр.</p>
<p>Я не понимаю!! Ну, дал, грубо говоря, человек за еду. Ну, пусть даже постоянно даёт! Ну, плохо это, позорно и пр. Но как женщина-то почему он себя вести начинает!!?? Женственным-то почему становится?!.. Физиология же у него не меняется от того, что его периодически в анус пользуют?!.. Не понимаю!!!</p>
<p>Бабы, кстати, тоже. Кобл<strong><em>ы</em></strong> эти. Мужеподобные. Та же самая история. Но они, похоже, и физиологически меняются. Цикл у них менструальный нарушается, волосяной покров на теле появляется, голос грубеет… Читал я про это. Почему? Непонятно…</p>
<br />
<p>Между прочим, по теме. Рассказывал мне тут один… киллер.</p>
<p>– Просыпаюсь, – говорит, – утром после пьянки, смотрю – рядом со мной на кровати… мужик лежит!! Спиной ко мне. Плечищи, ручищи!.. Я – в шоке! Сползаю кое-как с кровати и – к двери! (“Испугался, что его отъебали? – ехидно прокомментировал другой киллер, которому я эту историю рассказал. – Значит, чувствовал за собой. Предрасположенность.”)</p>
<p>– И что?</p>
<p>– Да баба, выяснилось! Метательница, блядь, то ли ядра, то ли молота. Ну, сзади – мужик мужиком! “Долго же ты вчера со мной сражался! – смеётся. – Прежде чем победил”. А я думаю: лучше бы не побеждал!..</p>
<br />
<p>Раз уж вернулись к теме киллеров. Доскажу про того, второго ореховского суперкиллера, с которым я сидел (с самого начала, причём! Когда его только сюда привезли. С Петровки…</p>
<br />
<p>………………………………………………………</p>
<br />
<p>Ужин.</p>
<p>– Помылись, сейчас кашки поедим! (Это она кокетничает.)</p>
<p>– Да нет, кашку мы есть не будем. (И почему “кашку”? Были же макароны, вроде? Объявлены. Как в анекдоте; новобрачная утром, подавая супругу завтрак: “Дорогой, я должна тебе признаться, я умею готовить только два блюда: яичницу и яблочный пирог”. – Муж, глядя в тарелку: ”Это – что?”)</p>
<p>– Ах, какой Вы!.. Придётся мне на Вас написать!.. (Это она опять кокетничает.)</p>
<p>– Донос?</p>
<p>Кормушка с грохотом захлопывается.</p>
<br />
<p>…………………………………………………….</p>
<br />
<p>Так… «С Петровки…» Чёрт, опять стучат!</p>
<p>– Бельё меняем!</p>
<p>А, надо сменить полотенце (больше-то у меня ничего нет здесь. Всё – в коптёрке. Ну, не важно. Две ночи всего… Нет, три! Ну, не важно!)</p>
<p>– Мне полотенце только.</p>
<p>Суёт мне полотенце. Та же баландёрша.</p>
<p>– Я Вам это запомню!</p>
<p>Чего это она? На «донос», что ль, обиделась?.. Ну, надо же, какие мы, оказывается, ранимые!.. Ах, извините! Вот уж не думал.</p>
<br />
<p>………………………………………………….</p>
<br />
<p>Тэ-эк-с… «С Петровки…» Блин, теперь кипяток!</p>
<p>– Пополнее наливайте!</p>
<p>Наливает.</p>
<p>– Спасибо!</p>
<p>– Не за что!</p>
<p>Это второй раз уже! По пути из бани я ему тоже сказал: «Спасибо!» (что не дёргали хоть) – и он тоже ответил: «Да не за что!» Чу-де-са! А хотя, с другой стороны. Может, ему ещё на работу когда ко мне устраиваться придётся? Жизнь же полна неожиданностей. Зачем же ссориться?</p>
<p>Я ведь – выхожу. Из этого ада, откуда обычно не возвращаются. Обретаю снова статус – человека. А не просто: «На «М»!».</p>
<br />
<p>………………………………………………….</p>
<br />
<p>Как же хитро устроен мир! Наверное, бог и правда есть.</p>
<p>Подошёл, посмотрел в окно… И подумал: как же мне хорошо пишется! Вот продлить бы это состояние! Ещё хоть на несколько дней.</p>
<p>Но продлить – нельзя. Ведь пишется-то именно потому, что сижу в карцере, что до освобождения всего 3 дня (ну, чуть больше!), что!… что!… что!… И всё это невозможно ни повторить, ни растянуть. Будет не 3 дня – по-другому уже себя чувствовать буду. Каждый миг – единственный! И – неповторимый. Реальность исчезает каждое мгновенье и сменяется новой. Через какую-то неделю я наверняка эту тюрьму вспоминать буду, как какое-то… наваждение, что ли?!.. бред?.. не со мной происходивший.</p>
<br />
<br />
<p>Что же, что же, что же,</p>
<p>Боже, боже, боже!</p>
<p>Будет, будет, будет?</p>
<br />
<p>Может, может, может,</p>
<p>Бог мне и поможет,</p>
<p>Может, – и забудет.</p>
<br />
<p>Может, – и осудит!</p>
<p>Сердце мне остудит.</p>
<p>И, бесстрастней Кая,</p>
<br />
<p>Побреду по свету:</p>
<p>«Герду?.. А, вот эту?..</p>
<p>Кто такая?»</p>
<br />
<p>…………………………………………………..</p>
<br />
<p>– Спасибо! – это дамочка из камеры напротив, возвращаясь из бани. Ответа нет. Зато слышен лязг закрываемой двери.</p>
<p>– Всё! – кричит кому-то дежурный. Баня закончена.</p>
<p>Как-то, с год примерно назад, когда женщины здесь только появились, зайдя в душевую, мы обнаружили вдруг на полу разбухшую от воды использованную женскую прокладку.</p>
<p>– Это они специально, – брезгливо заметил кто-то из сокамерников. Не помню уж даже сейчас, кто именно. – Шмары!</p>
<p>«Специально»?.. Милые дамы! Уверяю вас, ничего, кроме отвращенья, вид использованной женской прокладки на полу в душевой у мужчин не вызывает. Даже у зэков! Примите, пожалуйста, к сведению!</p>
<br />
<p>………………………………………………..</p>
<br />
<p>Шнырь за дверью усердно драит пол в коридоре. Шваркает мокрой шваброй по двери. Слышно прекрасно, как он в ведре её потом полощет… как вода стекает… Вот он, рядом, в шаге буквально! Но если окликнуть – не ответит. Ни за что! Проверено уже неоднократно. А скорее всего, убежит ещё и мусору доложит. Охраннику. Здесь – так.</p>
<p>Такой же зэк, как ты… Хотя нет, не такой же! Хозбандит. Шнырь. Падший.</p>
<br />
<p>………………………………………………..</p>
<br />
<p>Так всё-таки! В конце-то концов! Про суперкиллера-то. Надо же закончить.</p>
<br />
<p>………………………………………………..</p>
<br />
<p>Это невероятно! Я вообще когда-нибудь допишу про него?!</p>
<p>Стоило мне подумать про хозбандитов – и вот они! Легки на помине. Тут как тут!</p>
<p>Звук поворачиваемого в замке ключа. Я с недоумением встаю из-за стола и смотрю на дверь. Это ещё что? Я, вроде, никого не жду?..</p>
<p>– Пройдите, пожалуйста, в боксик, мы Вам раковину починим.</p>
<p>– Хорошо, – пожимаю я плечами, выходя из камеры. (А что я ещё могу сказать?)</p>
<p>Вся процедура заняла от силы 5 минут.</p>
<p>– Починили?</p>
<p>– Да, вставили. Только шланг, пожалуйста, не трогайте, а то он опять вылетит.</p>
<p>– Да я его вообще не трогаю! (И не трогал никогда!! На фиг он мне сдался?!)</p>
<p>– Нет, я просто предупреждаю. На всякий случай…</p>
<p>Дверь захлопывается. Хм… Вроде, действительно починили. По крайней мере, шланг на месте… Ну-ка?.. Нет, не протекает, нормально всё.</p>
<p>(Может, всё-таки потрогать? Шланг?.. А?..)</p>
<br />
<p>……………………………………………..</p>
<br />
<p>Та-а-ак! Ну! ладно! Про…!!!!! ореховского киллера. Супер. Значит, заехал он… Вроде, тихо?.. Кормушка не лязгает, дверь не открывается, никто в неё не стучит и благим матом не орёт?.. Шнырь только в коридоре колготится, шваброй стучит и ведром… но это уже далеко где-то, не около меня…</p>
<p>Ну?.. Можно, чёрт возьми, начинать??!! Про ореховского!!?? суперкиллера???!!!.. Можно. Начинаю… А на чём я там остановился-то? Уж забыл! И немудрено. С суетой всей этой!!! И чего я, собственно, о нём заговорил? Что хотел сказать? Ну, привезли «его с Петровки». И что?..</p>
<p>А-а!.. Вспомнил. Вот как вы представляете себе киллера? Особенно экстра-класса?.. Ну? Представили?..</p>
<p>А теперь слушайте, что на самом деле. Между тридцатью и сорока, очень моложавый, спортивный (бывший футболист, кстати), рост выше среднего, чрезвычайно весёлый, смешливый, очень любит читать (всякую ерунду, впрочем, всяких там испаноязычных латинос). Обожает свою жену, дочку, только о них и говорит. И хочет ещё много, много детей (что, однако, весьма и весьма проблематично; в перспективе-то – ПЖ, хотя и надеется соскочить… а там свиданья-то хоть дают? длительные?.. на сутки и больше?.. н-не знаю… какие, там, в «Чёрном Дельфине», в пизду, «свиданья»!..). Засыпает – практически сразу, и кошмары не мучают. Во сне не кричит и не стонет. Многие здесь – стонут.</p>
<br />
<br />
<p>Во сне тут стонут</p>
<p>И кричат.</p>
<p>Как будто тонут!</p>
<p>Словно чад</p>
<br />
<p>От душ сгоревших –</p>
<p>Поднимается!</p>
<p>Так никого и не согревших –</p>
<p>Вот человек и мается.<span id="ctrlcopy"><br/>
</span></p>
<p style={{textAlign: 'center'}}>***</p>
<p>Блин, врач обходит… слышно… У баб завис напротив… Надолго, судя по их оживлённому стрекотанью. Всё слышно, собственно, если прислушаться. Только зачем? Чтобы опять про какие-нибудь прокладки услышать? Или еще чего похуже. Нет уж!</p>
<p>Та-ак!.. Всё затихло. Хлопнула дверь. Куда он сгинул? С этажа ушёл?.. А как же я?! А вдруг я при смерти?.. Опять дверь хлопнула. Сирена ревёт… А, это, значит, ведут кого-то, а врача убрали, чтобы на него не напали. И не захватили в заложники… Так. Сирена смолкла. Увели… (Куда, непонятно… Дверь, вроде, не хлопала.) Опять бабы загалдели… Это уже в другой хате… в камере… В третьей!! Сколько же их тут? Я что, одними бабами со всех сторон окружён?!.. Нет. В соседней – мужики. Ну, слава богу. Чего-то там басят. Все кругом больные! Один я здоровенький. Одному мне никакой доктор не нужен. Ну, где он там?! Чтобы уж отделаться.</p>
<p>Кашель какой-то женский (28 градусов же на улице!), коляска слышно, как едет (с медикаментами)… Женский голос… Опять кашель…(может?.. с тубиком??!!.. упаси бог! свят-свят-свят!.. да нет, тихо, вроде, кашляет) – соседняя дверь лязгает. Ну, наконец-то! Грохочет кормушка. Моя!</p>
<p>– Доктор нужен?</p>
<p>– Нет!</p>
<p>Всё! Теперь – только вечерняя проверка. Последняя с этой сменой.</p>
<p>Да что там за баба кашляет-то всё время в коридоре?! Из персонала, что ли?.. Ладно, пёс с ней. С бабой.</p>
<p>Врач уезжает со своим катафалком с этажа. Ключ… пиканье набираемого кода в замке… всё! Уехал. Наконец-то. Наконец-то – тишина. Можно работать. (И – нужно. Ведь всё это – не повторится. Никогда!)</p>
<br />
<p>Смотрю из окошка… (Нижний край окна как раз на уровне глаз. Удобно.) Тепло… птички какие-то щебечут. Небо – ясное. В дымке только словно какой-то… Господи! Утки пролетели. С кряканьем. Штуки четыре или пять. Откуда?.. Никогда здесь не видел… Верхушки деревьев – зелёные, и вдали освещённые солнцем белые панельные дома. Красиво… И – труба! Красная, кирпичная, совсем рядом. Откуда это она торчит? Ну-ка, залезем всё же на батарею… Ага! Из новенькой жестяной крыши одного из зданий дурдома, который тут прямо под окнами. Целый комплекс зданий, и из крыши одного из них и торчит эта труба. Высоченная, почти как доменная. Здание двухэтажное, так она размером с это здание, не меньше! По высоте, в смысле. Что же у них там? Крематорий? Не топится, по крайней мере, и на том спасибо. Ни разу не видел, чтобы из неё дым шёл.</p>
<p>Интересная вообще-то труба. Слегка пузатенькая, как кегля, только квадратная; нижняя половина темнее верхней; и словно – голова сверху. (Квадратная тоже. Ну, кладка такая расширенная. Наверху.) И по бокам «головы» – два длинню-ющих (больше самой головы!)… штыря?.. антенны?.. – да нет, для антенны толстоваты… ну, словом,.. два рога! Клянусь! В полутьме – как будто дьявол напротив окна стоит. И – караулит. Ждёт. Чего? Пока меня выпустят?.. Охраняет или, наоборот, приблизиться не может? А?.. Ладно!!</p>
<p>Дьявола, впрочем, я не боюсь. У меня даже целый ряд стихов про него есть. Вот, например.</p>
<br />
<br />
<p>Сатана</p>
<br />
<p>Я был на небе рядом с Ним.</p>
<p>Я был в раю, но был вторым,</p>
<p>Не на престоле.</p>
<br />
<p>Но миг настал! – я поднял взор.</p>
<p>И пусть – изгнания позор!</p>
<p>Но я – на воле.</p>
<br />
<p>И – нет раскаянья во мне.</p>
<p>Лишь сожаления о сне!..</p>
<p>Печали привкус.</p>
<br />
<p>И если б снова всё начать!..</p>
<p>Но вам, ничтожным, не понять</p>
<p>Надежды искус.</p>
<br />
<p>Я волен! Больше я не раб.</p>
<p>Я не смирился, не ослаб,</p>
<p>И за свободу</p>
<br />
<p>Я не колеблясь рай отдал.</p>
<p>Но я не струсил, не предал!</p>
<p>И в бездне броду</p>
<br />
<p>Я не искал. И победил –</p>
<p>И, проиграв! – Хватило сил</p>
<p>Порвать оковы!</p>
<br />
<p>И сонмы аггелов за мной</p>
<p>Лишь за надеждою одной!!..</p>
<p>Слова не новы</p>
<br />
<p>С тех пор. До этого – рабы.</p>
<p>С тех пор! До этого – слабы,</p>
<p>Робки и немы.</p>
<br />
<p>Теперь – мы боги, как и Он!</p>
<p>За это – пусть Армагеддон!!</p>
<p>За это все мы</p>
<br />
<p>Пойдём в последний страшный бой;</p>
<p>И вместе с ангельской трубой,</p>
<p>Агнцов зовущей,</p>
<br />
<p>И наши зовы – прозвучат.</p>
<p>И – распахнутся двери в Ад!</p>
<p>Толпой ревущей</p>
<br />
<p>Мы хлынем, хлынем и зальём!..</p>
<p>И войско божие сомнём;</p>
<p>Затопим болью</p>
<br />
<p>И небеса, и райский сад!</p>
<p>Они заплатят нам за Ад!!</p>
<p>Искупят – кровью!</p>
<br />
<br />
<p>И дальше,.. продолжение… в некотором смысле… Развитие темы:</p>
<br />
<br />
<p>Пробуждение</p>
<br />
<p>И, пробуждаясь, вздрогнул Он</p>
<p>И очи медленно отверз; и стон</p>
<p>Глухой невольно из груди исторгся из Его.</p>
<p>Мгновенно, что лишь ангелам дано,</p>
<p>Окинул взором Он</p>
<p>Своё узилище – и новый стон!..</p>
<p>Но тот уже – последним был.</p>
<p>Ни звука больше Он не проронил,</p>
<p>Оглядываясь. Сера и смола.</p>
<p>И только лишь тела, тела, тела, тела, тела</p>
<p>Недвижные соратников кругом.</p>
<p>Так вот как Он наказан был Своим Врагом!</p>
<p>И пламя жжёт. И тонет всё в чаду.</p>
<p>Он был – в Аду!</p>
<br />
<br />
<p>Или вот ещё, аналогичное:</p>
<br />
<br />
<p>Проклятие Демона</p>
<br />
<p>Когда бы у меня достало сил,</p>
<p>О, как же я бы отомстил!</p>
<br />
<p>Я мир бы этот утопил, залил!..</p>
<p>И так бы только утолил!..</p>
<br />
<p>И жаль, что я пока…</p>
<p>И пусть ещё печать крепка,</p>
<br />
<p>Но помните! Пройдут века,</p>
<p>И в вашей Библии проклятой та строка</p>
<br />
<p>Набухнет, замерцает кровью! И раздастся вой и стон:</p>
<p>Армагеддон!!!</p>
<br />
<br />
<p>Ну, хватит, пожалуй. Спустимся с небес на землю. Продолжим-таки. Про дела наши скорбные. Про – киллеров и иже с ними. Не будем отвлекаться.</p>
<br />
<p>Да, так этот ореховский суперкиллер.</p>
<br />
<p>«Нет таких проблем, ради которых стоило бы убивать. Надо просто подождать, и всё само собой обычно рассасывается… Причины этих убийств!.. Диву просто даёшься, когда узнаёшь.</p>
<p>Два главаря поссорились, один другого послал… «Ах, так!.. Давай, вали!!» А через месяц-другой: «Да мы помирились!..». Какой, там, «помирились», когда уже гора людей покрошена!?.. В общем, понты корявые да амбиции непомерные…</p>
<p>В мусорной куче приходилось неделями караулить.</p>
<p>Мне уже жена сказала:</p>
<p>– Слушай, запах от тебя какой-то!..</p>
<p>– Да это бензин, наверное! Машину ремонтирую…</p>
<p>– Да нет, не бензин…</p>
<p>И – духи подарила.</p>
<p>В машине припаркованной, чтобы охрана привыкла… Ну, стоит и стоит.</p>
<p>(«Это всё известные варианты, – равнодушно прокомментировал мне вор, на которого самого было несколько покушений, этот рассказ. – Какие ещё ‘машины’!.. Как только появляется новая и стоит долго – сразу шины прокалываешь. Не уезжает – вызываешь эвакуатор тут же. Какие там ещё ‘новые машины’!..»)»</p>
<br />
<br />
<p>………………………………………………….</p>
<br />
<p>Лампочка над дверью зажглась. Проверка сейчас будет. Значит, около девяти уже. Двери захлопали… Ближе… Ближе… Сирена заорала!! Это что? Кого это опять? Что за чёрт? Суббота же!.. Завели на этаж… Кого?.. Ничего не понимаю!!!</p>
<p>Зашли.</p>
<p>– Добрый вечер!</p>
<p>– Добрый вечер! Всё нормально.</p>
<p>– Всё нормально?</p>
<p>– Да. До свиданья. (Надеюсь, впрочем, «прощайте»! Но всё равно – грустно слегка. Как ни странно.)</p>
<p>Солнце садится. Окна в домах напротив загорелись. Цвет?.. как расплавленное золото. Да, пожалуй… Хотя я никогда ведь не видел расплавленного золота… (И не надо!!) Сирена опять повыла и перестала… Двери залязгали. Ушли с этажа, значит… Окна уже потухли. Солнце тоже ушло… Всё! Тишина. Конец.</p>
<br />
<p>А теперь, дети, я вам расскажу одну крайне романтическую и трогательную любовную историю, которую придумать – невозможно. Но жизнь – придумывает! Для неё – всё возможно.</p>
<p>Всё тот же киллер ореховский мне её поведал, кстати. С которым я всё никак не закончу.</p>
<br />
<p>– Пришлось мне, – говорит, – однажды исчезнуть. Неожиданно, даже жену не предупредив. Чтобы её прежде всего из-под удара вывести. Потому что за ней уже тоже следили. Всякие нехорошие люди. И если б они заподозрили хотя бы, что она чего-то знает!.. Где я… Понятно, в общем.</p>
<p>Ну, прикинь, жена не знает, что и думать. Может, бросил? Мы с ней тогда ещё не расписаны были. Куда там расписываться при такой жизни!.. Но ей-то не объяснишь. Она ж не знает ничего. Кто я.</p>
<p>И вот, пока меня не было, – а меня долго не было, около года – познакомилась она чисто случайно то ли на тусовке, то ли на вечеринке… ну, случайно! с каким-то там бизнесменом. Банкиром. Ну, и сошлась. То есть она думала, что это банкир. Так он ей представился. В банке специально принимал и прочее.</p>
<p>А мне говорят: «Ты знаешь, с кем твоя жена встречается?» И фотографии показывают. А это бандюган не хилый! Глава группировки враждебной.</p>
<p>Я вижу уже – всё! Край! Её мои же вот-вот шлёпнут. Ведь они не уверены – может, она знает чего? И тот специально её теперь охмуряет? А то, что это за «случайность» такая?.. Или я сам всё это подстроил. Тоже неизвестно, зачем?.. Непонятки, в общем! А непонятки всех напрягают.</p>
<p>А она уже живёт с ним вовсю! Что делать? Бросаю всё и, рискуя жизнью, хоть мне и нельзя появляться там было, прихожу к ней. Она смотрит на меня и – плачет.</p>
<p>«Ты?!.. Ты?!.. Откуда ты взялся?!.. Куда ты исчез?» – Я объясняю: дела, извини… – Она говорит: «А я уже живу с банкиром одним… Я же не могу теперь от него уйти… Тебя не было…»</p>
<p>Ну, я-то всё знаю, но делаю вид, что впервые слышу, поражён, потрясён и прочее. Ладно, говорю, я тогда уезжаю, чтобы не мешать, ты проводи меня до аэропорта, что ли…</p>
<p>Ну, поехала. А там уж я её заговорил, заболтал, провёл через пропускной пункт, в охапку и – в самолёт. У меня два билета заранее приготовлено было…</p>
<p>Но история на этом не кончается! Через некоторое время заказывают мне человека. И – именно его, любовника моей жены! Ну, приехал я в Испанию, где он отдыхал, выследил его, когда он из тренажёрного зала выходил, и иду навстречу. А там узенькая дорожка, разминуться негде. И уйти некуда. Я смотрю на него и вижу, что он всё понял. Зачем я здесь. Ну, я и подумал вдруг. Что он решит ведь, что это я из мести – за жену. А это – нехорошо. Не по-мужски. Подло. И – не стал стрелять. Отпустил. Просто мимо прошёл – и всё.</p>
<p>А позже, когда его приняли, он прежде всего на жену мою указал. «Связана, мол, с преступниками. И сама, небось, тоже. Такая же. Проверьте!» Её затаскали потом.</p>
<p>– Зачем?</p>
<p>– Не знаю.</p>
<br />
<p>Но и это ещё не всё! Угадайте, кто был этот лжебанкир, коварный похититель чужих жён?.. Да! Тот самый человек, который на Матроске в камере надо мной сидел!! А затем здесь, на 99/1. И 25 лет потом получил. (Ну, не «потом», раньше. Он уже тогда, на Матроске их имел, но не суть.) И на якутской зоне недавно «повешался». Вот так! Господи, как тесен мир!</p>
<br />
<p>Якутские зоны… Якутия… Сидел я тут с одним из Якутии. Сыном чуть ли министра местного. Советских времён, понятно. Не нынешних. Освободился когда первый раз, хотел уехать оттуда, а денег не было – подкараулил бабку, которая с рынка ехала, продала там чего-то, молоко, кажется, и – убил. Денег как раз на билет до Москвы и хватило. «А чего мне было делать? – объясняет. – Надо же как-то было деньги добыть!» А в Москве познакомился с каким-то врачом, запугал его, закошмарил, въехал к нему на квартиру и жил там за его счёт. Несколько месяцев. Пока за ограбление банка не загремел. На двадцать с чем-то лет. То ли на 24, а то и на все 25! (Там и охранника, кажется, они ещё по ходу убили.) Не помню уже точно.</p>
<p>И сейчас ещё какие-то новые дела у него всё время всплывают. ПЖ конкретно корячится. Большой друг того медведковского бандита, который от «Альфы» отстреливался. Помните? Приветы всё ему через меня передавал. «Если увидишь!..» Сидели они здесь как-то вместе, ну, и – сошлись. Понравились, видать, друг другу. Чем-то. Больше друзей нет. Ни у того, ни у другого.</p>
<br />
<p>Но вообще хватит пока о бандитах. Пора и передышечку сделать. Ну, стишочек, понятно. Для разрядочки. Лирический.</p>
<br />
<br />
<p>Суд Париса</p>
<br />
<p>Кому же яблоко отдать?</p>
<p>На что решиться?</p>
<br />
<p>И что же выбрать,</p>
<p>И на чём остановиться?</p>
<br />
<p>Что предпочесть? Богатство?.. власть?..</p>
<p>О, боги, боги!</p>
<br />
<p>Весь мир валяется у ног,</p>
<p>Но – три дороги!</p>
<br />
<p>Не меч, не злато – третий путь.</p>
<p>Ликуй, Венера!</p>
<br />
<p>И улыбается Парис,</p>
<p>И – выбор сделан.</p>
<br />
<br />
<p>Салют начался. Вечерний. В казино напротив. Каждую субботу палят. В честь победителей. (Самих себя, что ли?)</p>
<p>Да, так насчёт передышечки. Знаете, с кем я ехал с одного из последних судов в одном автозэке? С Грабовым! Тем самым, что мёртвых воскрешал. Правда, конвойным он плачется, что его подставили, никого он воскрешать не обещал и пр. (Это они мне сами рассказывали. Что возят его постоянно. В Таганский суд.) В Лефортово сейчас сидит. А знаете…</p>
<br />
<p>…………………………………………………</p>
<br />
<p>Только что матрас принёс. В темноте уже дописываю. Ладно, до завтра. Чао!</p>
<br />
<br />
<br />
<p><strong> 20 мая 2007 воскресенье</strong></p>
<p>———————————</p>
<br />
<br />
<p>Послезавтра! Послезавтра!! Господи! Не верится даже. Так и кажется, что зайдут вот-вот и объявят, что это была шутка. А на самом-то деле мне ещё сидеть и сидеть. Как и всем тут. Лет сто! А то и двести. Если не триста. На Северном полюсе лёд топить.</p>
<p>Спокойствие! Главное, спокойствие.</p>
<p>На улице – рай. Тепло,.. птички… Солнце, ещё низкое и круглое и ослепительное, висит чуть левее трубы; и сходство этой трубы, её чёрного и мрачного на фоне восходящего солнца силуэта с каким-то тёмным и рогатым дьяволом становится совсем уже устрашающим. И он, дьявол этот, всё так же неподвижно и настороженно на меня смотрит. Следит. Ждёт… Пока!! Пока…</p>
<br />
<p>На чём я там, бишь?.. А, насчёт Грабового. Почему он в Лефортово сейчас сидит? Потому что его побили на Бутырке.</p>
<p>Его сначала на Бутырку привезли. И его там побили. В 3-х хатах. Избили и выгнали. И 30 тыс. баксов ещё при этом в одной из хат получили. Грузины какие-то, кажется. («Мало! – зевая, резюмировал всё тот же вор, знакомый вам уже по некоторым своим прошлым репликам. Я с ним сидел последние три месяца. – У таких мутантов надо вообще всё забирать!») Знаете, как это бывает? «На, позвони, чтобы деньги к вечеру вот туда-то принесли!.. Ах, послать некого?.. Тогда сам сейчас за ними отправишься. Через унитаз. Поплывёшь! Ну??!!.. Живей!!!»</p>
<p>И он сутки потом один на сборке просидел (прятали его мусора), пока в Лефортово не уехал.</p>
<p>Это мне сокамерник рассказал, банкир один, сидевший за обналичку денег и заехавший сюда как раз из Бутырки. При нём всё это и происходило. У него там опера прикормленные были, они ему сами, смеясь, всё это и рассказывали. Эту весёлую историю.</p>
<p>Вот он теперь в Лефортово и сидит, в Таганском суде судится. И жалобы непрерывно строчит. На всех и вся… Нет-нет, не к Господу Богу напрямую, как ему, вроде бы, по статусу положено. (Он же непосредственно с Самим Господом, кажется, общается? Раз людей оживляет?.. Души вернуть в тела ведь у Него, наверное, просит? А у кого же ещё?) Заместителям Его всего лишь на этой грешной земле. Прокурорам по надзору и в прочие подобные инстанции.</p>
<p>Видать, людей-то оживлять проще, чем хотя бы с прожарки соскочить. Самому. У нас в стране, по крайней мере.</p>
<br />
<p>Так вот, когда я с ним в автозэке ехал. Я-то в стакане своём, как обычно, сидел, а он – в клетке, вместе со всеми. Я, естественно, и не знал, что там Грабовой. Мало ли кто там едет! Клетки набиты до отказа, по 15 человек в каждой. Кто там разберёт!.. Да и темно. Да и вообще я его в лицо не знаю. Да и, повторяю, в стакане сижу.</p>
<p>Подъезжаем к воротам родной Матроски и стоим. Стоим и стоим.</p>
<p>– Старш<strong><em>о</em></strong>й, чего стоим?</p>
<p>– Стоим.</p>
<p>– Понятно, что стоим, а чего ждём-то?</p>
<p>– Значит, надо.</p>
<p>Проходит ещё минут 5. Наконец дверь открывается. Слышно, как конвойные между собой переговариваются.</p>
<p>– Чего там?</p>
<p>– Да с Лефортово щас одного перегрузим… Грабовой!</p>
<p>– Я!!</p>
<p>Слышен какой-то шорох, вероятно, кто-то торопливо пробирается к двери, конвойный лязгает засовом, распахивает её, и человек пулей выскакивает из клетки и быстренько выпрыгивает из машины.</p>
<p>В автозэке тишина. Потом кто-то неуверенно полувопросительно бормочет:</p>
<p>– Это факир, что ль, этот?..</p>
<p>Рапортовал он, скажу я вам, прямо как пионер. «Будь готов!» – «Всегда готов!!» По струнке, надо думать, в Лефортово-то ходит. Не хочется, видать, ему назад на Бутырку. Зэков разводить, это тебе не матерей Беслана. Могут возникнуть проблемы. Недопониманье! Взаимное.</p>
<br />
<p>В стакане, боксе, между прочим, если уж мы про автозэки заговорили, ездить никто не любит. (Обычная угроза конвойного: «Сейчас в бокс посажу!») Хотя мне – нравится. Я лично предпочитаю именно стакан. Во-первых, с разговорами не пристают, а во-вторых, в клетке обычно тесно, накурено, хоть топор вешай, грязно… Все плюют прямо на пол, окурки под ноги кидают. А в стакане сидишь один, спокойно,.. я уже там даже спать наловчился. Ну, за год-то!.. Нет, конечно, если три-четыре раза съездить, да ещё с перерывами в неделю-две, как это все ездят, то можно, разумеется, и в общей клетке посидеть. Даже веселее. Но если ежедневно практически в течение года!.. В Чертановский суд!.. Три часа туда, три часа обратно… («Чертановский – это от слова «чёрт»?» – спрашиваю я как-то у судьи. – «Нет-нет!» – испуганно замахала руками она. – «Значит, от слова «черта»?.. Последняя!») Тут уже – на уровне выживания.</p>
<p>Но вообще в стакане ездить, повторяю, не любят.</p>
<p>Тесно очень! Если человек более-менее крупный, то вообще кошмар, наверное. Я-то еле умещаюсь! Особенно зимой.</p>
<p>Да и – стрёмно. В стакане ехать.</p>
<p>– Стакан!</p>
<p>– Да!</p>
<p>– Ты откуда?</p>
<p>– С Матроски! («С Бутырки!..», «С 4-ого!..» и т.п.)</p>
<p>– А чего это тебя со всеми вместе не возят?</p>
<p>А чего это тебя, действительно, со всеми вместе не возят? Значит, есть причины. Значит, гасишься. Сука, скорее всего, какая-нибудь. Или БС-ник.</p>
<br />
<p>………………………………………………..</p>
<br />
<p>Завтрак. Опять рыбкин суп! Да чего они?! В натуре. Демоны.</p>
<p>– А вода?</p>
<p>– Попозже.</p>
<p>Ну, попозже, так попозже.</p>
<br />
<p>………………………………………………</p>
<br />
<p>Но я, тем не менее, предпочитаю именно стакан. По причинам, выше указанным. Да и проще мне. В отличие от всех остальных.</p>
<p>– Стакан!</p>
<p>– Да.</p>
<p>– Откуда?</p>
<p>– Девять-девять-дробь один.</p>
<p>И – тишина. Гробовая. Больше никаких вопросов.</p>
<br />
<p>Однако, впрочем, проблемы всё же бывали. И у меня. Редко, но бывали. Случалось.</p>
<p>Пару раз вдвоём пришлось ехать. В стакане!! Представляете?! Когда там и одному-то места мало. Ну, невозможно, казалось бы! Там вдвоём поместиться… Оказывается, можно. Один сидит, один стоит. Вот так вот и в клетки набивают. Ну, некуда, казалось бы!</p>
<p>– Да забито всё, старшой! И так шесть человек уже! (Это в газели. Там клетки меньше.)</p>
<p>– Да не еби мне м<strong><em>о</em></strong>зги! Вчера там восемь баб влезли. Вот с такими жопами!!</p>
<p>Или:</p>
<p>– Хватит к нам! Забито всё! Сажай в соседнюю!</p>
<p>– Там тоже столько же!</p>
<p>– А мы – толще.</p>
<p>Такие перепалки происходят практически ежедневно.</p>
<p>Один раз вообще был свидетелем следующей сценки.</p>
<p>Уже в отстойнике, залезает проверяющий, светит фонариком (в самом автозэке свет, естественно, не работает) и никак не может сосчитать. Клетка забита.</p>
<p>– Эк, понабили,.. – укоризненно бормочет он.</p>
<p>– Да, как селёдок! – самодовольно замечает конвойный.</p>
<p>– Э-э!..– машет рукой проверяющий. – Вот, помнится, мы в лагере как делали? Набиваешь под завязку, а потом собаку пускаешь – глядь! и опять полклетки свободно! Опять место есть.</p>
<br />
<p>……………………………………………..</p>
<br />
<p>Кипяток принесли. И почти сразу – утренняя проверка.</p>
<p>– Вопросы есть?</p>
<p>– Да нет…</p>
<p>Всё! Последняя утренняя проверка – с этой сменой. (Надеюсь!!)</p>
<br />
<p>……………………………………………..</p>
<br />
<p>Так со стаканом. Два раза вдвоём ехал. Один раз – стоял, второй – сидел.</p>
<p>Конвойный, громыхая ключом, открывает клетку. «Меня в стакан!» Пожимает плечами и открывает стакан. Втискиваюсь, а там уже кто-то есть! Вот тебе баушка!.. и Юрьев день. И кто же это, оказывается, был? КГБ-эшник бывший, адвокат по Норд-Осту, обвиняемый, в частности, в покушении на Путина («Судья орала на продлении: «Не выпущу убийцу Путина!»») Пообщались, блядь! Близко. Тесно. Пока в стаканчике вдвоём ехали.</p>
<p>Сидит уже сейчас, кажется. (И правильно! Нечего на Путина покушаться!) Читал в «Коммерсанте». Известное дело. На «шкин» какая-то фамилия… Миняшкин?.. не помню!</p>
<br />
<p>А второй раз вообще!.. пиздец.</p>
<p>Всё, сижу уже в своём стакане. Спать собираюсь. Пока на Матроске стоим, конвойные клетки забивают. Рутина, в общем.</p>
<p>Вдруг дверь стакана распахивается (я чуть не вывалился от неожиданности!):</p>
<p>– Слушай, ты со всеми поедешь?</p>
<p>– Нет! (На хуй мне «со всеми» ехать?! Слышал я, как там орали: «Некуда уже!»)</p>
<p>– Ну, а чего делать? Тут ещё одного надо посадить… Я к тебе подсажу? Ладно?.. Ты не бойся, он нормальный, не опущенный! (Что-о??!!.. Так могли ещё и петуха подсадить?!)</p>
<p>– Э-э!.. Ну, ладно… (Всё моя мягкотелость проклятая! Сказал бы: нет! Пусть бы на лавке с конвойным рядом ехал. Прикованный. И вообще – не мои проблемы!!)</p>
<p>Садится. Точнее, встаёт. Едем. (А вдруг всё-таки петух?!..)</p>
<p>– Ты откуда?</p>
<p>– С тубонара! (Лучше бы ты был петух!!)</p>
<p>Так вот и ехал целый час. Тесно, душно, замкнутое пространство. Он дышит практически мне прямо в лицо сверху, а я сижу и думаю: вот заражусь или нет? Пронесло, однако. Бог миловал.</p>
<p>Потом, кстати, ещё в нашем ебучем суперпуперспецу быда ситуёвина. Буквально месяц назад.</p>
<p>– На “М” и на ”К” – вам надо пройти флюорографию.</p>
<p>– Зачем? (На фиг мне нужна ваша флюорография?! Облучаться лишний раз. На Матроске, на вашем допотопном аппарате. Да ещё неизвестно, кто тут только что до меня стоял! Лишай какой-нибудь, там, подцепишь. Или гриба поймаешь. Запросто!)</p>
<p>– Ну-у… видите ли… у вас некоторое время назад был контакт с больным туберкулёзом с открытой формой. (Что-о??!!..) Он умер сейчас уже. (Что-о-о???!!!.. Это шутка?!) Надо провериться.</p>
<p>– На “К”, пройдёмте!</p>
<p>Сокамернику одевают наручники (у него передвижение только в наручниках) и уводят. На флюшку. Я сижу в полной прострации, тупо глядя перед собой и ошалело хлопая глазами.</p>
<p>Ёб твою мать! Ёб твою мать!! Вот давал себе сто раз слово не ругаться матом, но как тут не ругаться!!?? Можно тут не ругаться, я вас спрашиваю???!!! Ёбаный в рот!!!!!! «С открытой формой!.. Умер уже!..» Кто??!! Кто это мог быть?!.. Впрочем, какая разница. Но он что, падла, знал и молчал? Ел-пил с нами из одной посуды?.. Кто???!!! (Из переругиваний конвойных Чертановского суда, сразу вспомнилось: «Опять ты мою кружку взял, зафаршмачил! Петушиный клюв свой сунул?!.. Сколько раз тебе говорить!!!..»)</p>
<p>Да кто угодно. Почти. К сожалению. Так устроен мир. Увы! Да и умер человек уже. Чего уж теперь. Скатертью дорога! В смысле, упокой Господь его душу. Пусть ему земля будет прахом… пухом! Или что там ещё в таких случаях говорится?.. Он-то умер, но мы-то – живые. Пока. Будем ждать результатов. Обследования. Авось!..</p>
<p>На обратном пути с флюшки спрашиваю врача:</p>
<p>– Как же это такое получилось?</p>
<p>– А как определишь? Что у него уже открытая форма? Обследования же редко… Он уехал отсюда, умер в больнице, нам сообщили. Теперь всех проверяем. Кто с ним контактировал.</p>
<p>Вот и всё. Как всё просто!</p>
<br />
<p>Тут, между прочим, в изоляторе как раз перед этим ещё и эпидемия свинки была! Представляете?! Свинки!!</p>
<p>– Вы в детстве свинкой болели?</p>
<p>– Ну-у-у… Наверное… Не помню…</p>
<p>– У нас эпидемия свинки в изоляторе. А у взрослых она в очень тяжёлой форме проходит. Вам сколько лет?</p>
<p>– 51…</p>
<p>– А, ну, тогда прививку уже поздно делать.</p>
<p>– А какие хоть признаки-то?</p>
<p>– Заметите, если начнётся!</p>
<p>Кормушка захлопывается. Чтоб вы сдохли все сами тут!! От свинки. Уроды!</p>
<p>А со мной в этот момент грузин сидел. Который по-русски вообще плохо понимал. Обычную-то речь. Вот объясните ему, что такое «свинка»!</p>
<p>– Что?.. Свын?.. Какой свын? Нэ панымаю!</p>
<p>– Прививку будете делать?!</p>
<p>– Что? Как? Нэ панымаю!</p>
<p>– Так будете или нет?</p>
<p>– ”Будэтэ?” Что эта значит? Я по-русски плоха гаварю!</p>
<br />
<p>Да, ещё про стакан. Про проблемы, вернее. Возникающие. Иногда.</p>
<p>Вообще публика в автозэках катается, конечно, разная. Но обычно – мелочёвка всякая. Год-два от силы. Да и то посёлок зачастую. Ну, словом, после нашего изолятора… Слушать даже дико. Неужто и правда ещё такие сроки есть? Как грубо (но метко) говорят в тюрьме: «Да я бы такой срок на надроченном у тормозов простоял!!»</p>
<p>Но вот такие-то пассажиры, как правило, и самые шумные. К конвойным пристают постоянно: «Включи то!.. Выключи это!.. Чего?!.. Да я!..» А чего к конвойному в автозэке приставать, когда он сделать тебе фактически ничего не может? Ты в клетке с кучей других зэков, а он напротив на скамеечке. (Хотя и среди них попадаются!.. Закрывает, например, в жару люк. Все в шоке. Пот, дым…</p>
<p>– Ты чего, старшой?!</p>
<p>– Тебе сказали: уймись!</p>
<p>– Да я!..</p>
<p>– Значит, с закрытым люком поедем.</p>
<p>Страдает весь автозэк.</p>
<p>Через некоторое время зачинщик начинает, естественно, ныть:</p>
<p>– Да ладно, старшой!.. Ну, чего ты!.. Открой люк! Дышать же нечем!..</p>
<p>Конвойный молча открывает. Всё! После этого всю дорогу тишина. Тишь да гладь.)</p>
<p>Н-да… в автозэке-то понтоваться ещё можно. Ты на суде вот попонтуйся! С местным конвоем. Там тебе в два счёта всё объяснят! «Ты не понял, что ли?!.. Да ты у меня охуеешь сейчас!!» В суде все как шёлковые. А чего? Бить, может, и не станут, но наручники – наденут. И затянут ещё. Будешь целый день в наручниках сидеть. В затянутых. За спиной. Представляете?</p>
<p>Впрочем, представить это невозможно. Это непредставимо. Надо испытать. Пока по лестнице-то ведут, всего-то несколько минут, если наручники чуть сильнее затянуты (неумышленно, чисто случайно! просто по небрежности конвоира – т.е. это ещё вам их не затягивали всерьёз!), то – пиздец. Целый час потом кисти массируешь.</p>
<p>(«Слушай, чего у тебя наручники такие тугие?!» – «А это у меня специальные. Для особо буйных клиентов». – «Так я-то не буйный, вроде! Ты мне другие одень». – «Других нет». (Твою мать!!) – «А что, бывают и буйные?» – «О-о-о!.. Такие тут представления устраивают!.. Спектакли».)</p>
<p>Да, с конвойными в суде вообще шутки плохи.</p>
<p>– Не буду я шнурки снимать!</p>
<p>– Положено.</p>
<p>– Да я босиком тогда пойду!</p>
<p>– Да мне по хую! Иди хоть голый!</p>
<p>Слышится какой-то шум. По всей видимости, непокорный зэк и впрямь разувается. Пауза.</p>
<p>Ленивый вопрос конвойного:</p>
<p>– В туалет пойдёшь?</p>
<p>– Нет!</p>
<p>– Следующий через три часа.</p>
<p>– Пойду!</p>
<p>– Тоже босиком?</p>
<p>Всё! Сопротивление подавлено. Зэк, судя по всему, обувается и, скрипя зубами, отдаёт злополучные шнурки. Пререканий, по крайней мере, больше не слышно. И всё спокойно идёт дальше своим чередом.</p>
<p>Или вот тоже сценка. Характерная.</p>
<p>Один из доставленных – глухонемой. Его отводят в зал, потом приводят назад.</p>
<p>– Ты что там в зале учинил??!! – в ярости орёт старший конвоя. – Если ещё раз!!.. Я тебя!!!..</p>
<p>Заключённый молчит, показывая, похоже, всем своим видом, что не понимает.</p>
<p>– В наручники его!! – командует конвойный.</p>
<p>Отчаянное протестующее мычанье.</p>
<p>– Ах, так ты, значит, всё понимаешь, сволочь!!?? Ещё раз!..</p>
<p>Ну и т.д.</p>
<p>Или вот.</p>
<p>Китаец. Тоже. Ничего не понимающий. По-русски.</p>
<p>Конвойный что-то ему нетерпеливо втолковывает.</p>
<p>– Да он не понимает! – жалостливо замечает чей-то женский голос. То ли секретарша, то ли, может, другая конвойная. (Женщины среди них тоже есть. И довольно много.)</p>
<p>– Ага, “не понимает”!.. Ты ему скажи, что дашь – сразу поймёт!</p>
<p>Вообще конвойные суда это, конечно, нечто!</p>
<p>Возвращаемся из суда. Поздно уже, поэтому конвойные тоже сели в автозэк. Чтобы быстрее до базы добраться. Ну, не в клетки, конечно. В тамбур. Клетки, кстати, в виде исключения, полупустые. В одной человек пять мужчин, а в другой – две женщины. Одна, опять же, глухонемая. (Не знаю уж, может, подельница того, про которого я чуть выше писал; они вообще обычно группами работают, глухонемые. Не знаю!)</p>
<p>Конвойные разговаривают. Про баб, естественно. (А о чём же ещё? О водке разве что.)</p>
<p>– Да я её!.. А она!.. А я!..</p>
<p>Один, судя по всему, фанатик анального секса:</p>
<p>– Вот бы ей в жопу заехать!.. А я думаю: вот бы ей в жопу заехать!..</p>
<p>Неожиданно слышны становятся какие-то странные булькающие звуки. Конвойные замолкают.</p>
<p>– Что это с ней? – помолчав, спрашивает один.</p>
<p>– Да рвёт её! – участливо поясняет из клетки женский голос. (Глухонемую, значит. Рвёт.) – Да ничего, у неё пакетик есть.</p>
<p>Конвойные некоторое время молчат. Вероятно, наблюдают.</p>
<p>– Вот бы ей сейчас в жопу заехать! – мечтательно раздаётся вдруг в полной тишине…</p>
<br />
<p>Ещё про суд, не совсем по теме, правда, но ладно уж. Чтобы закончить. И не возвращаться больше. А то забуду ведь.</p>
<p>Так как я ездил на суд постоянно, ежедневно практически в течение года, то у меня там, естественно, была своя собственная камера. Ну, как «собственная», – куда меня постоянно сажали. Только в неё. Одного. Как особо ценного кадра. Ну, не суть. Так вот, камера эта была прямо у стола, где всё время конвойные сидели. И я имел удовольствие все их разговоры, соответственно, постоянно слушать. Volens nolens. Волей-неволей.</p>
<p>Разговор. Женщина рассказывает. Тоже конвойная.</p>
<br />
<p>– У меня знакомый в ментовке служит, случай такой у них на днях был.</p>
<p>Парень с девкой молодые, встали с утра; ну, и он вздумал вдруг блины испечь. Значит, стоит, жарит. А девица в этот момент решила вдруг ему миньет сделать. («Минет», дура!)</p>
<p>Скучно ей, наверное, стало. А может, от избытка чувств. Что любимый о ней так печётся и заботится. Сам завтрак готовит.</p>
<p>Ну, встала она перед ним на колени, занимается своим делом. А он, тоже, видать, от избытка чувств, блин решил на сковородке подкинуть. Перевернуть и поймать, как это по телевизору в кулинарных программах повара, всякие там, в белых колпаках, показывают. А может, просто вторая рука у него занята была, любимую свою по головке нежно гладил, вот и!..</p>
<br />
<p>…………………………………………………..</p>
<br />
<p>Вернулся только что с прогулки.</p>
<p>Выхожу из камеры.</p>
<p>– Лицом к стене, руки на стену!</p>
<p>Встаю…</p>
<p>– Проходим! Руки за спину!</p>
<p>Это Вова. Есть тут такой… мутантище.</p>
<p>Наверху – ДПНСИ.</p>
<p>Не удерживаюсь:</p>
<p>– Последний раз сегодня?</p>
<p>– Да? – улыбается. (Чего, не знает, что ли?)</p>
<p>– Да, завтра выхожу.</p>
<p>– Завтра?</p>
<p>– А, чёрт! Послезавтра! (Запутался уже! От радости.)</p>
<p>– Сто дней?</p>
<p>– Что?</p>
<p>– Вяжете уже? Сто дней?</p>
<p>– Какие “сто дней”?</p>
<p>– Как в армии! Сто дней до приказа.</p>
<p>– Не знаю я никаких ста дней! Я в армии не был. (Был, впрочем. На сборах в институте. Два месяца. Вспоминать не хочется.)</p>
<br />
<p>Гуляю. Радио «Дача», естественно. Парад какой-то дебилизма и идиотизма. В одном стакане… то, бишь, флаконе. Один чёрт! И где они только такие песенки выкапывают? Только по радио «Дача» их и слышишь! «Ты во мне-е!..» – певичка какая-то надрывается. Это что вообще такое!? Я правильно всё понял?</p>
<p>Неожиданно музыка обрывается. Поломка. Тут это бывает. Время от времени. Тишина кажется оглушительной. Слышно покашливанье и шарканье о бетонный пол в соседнем дворике.</p>
<p>– Мавроди! – внезапно слышу я чей-то громкий крик. – Ты здесь?</p>
<p>– (Господи, кто это? Г<strong><em>о</em></strong>лоса не узна<strong><em>ю</em></strong>.) Да! – чуть помедлив, кричу в ответ. – Кто это?</p>
<p>– Выходишь скоро?!</p>
<p>– Да! 22-ого!</p>
<p>– Когда?!</p>
<p>– 22-ого! Во вторник!!</p>
<p>– Удачи!!</p>
<p>– Спасибо, тебе тоже!</p>
<p>И вдруг дворики буквально взорвались. Загудели, как растревоженный улей. Отовсюду, со всех сторон понеслось:</p>
<p>– Удачи!.. Удачи!.. Удачи!..</p>
<p>Охранник наверху мечется и не знает, что делать.</p>
<p>– Прощайте все!!! – изо всех сил кричу я. – Прощайте!! Удачи!!!</p>
<p>Суматошно захлопали двери. В коридоре какая-то суета. Кого-то уводят. Сегодня очередь в карцер, по всей видимости, удвоится.</p>
<p>Музыка опять врубается. Теперь уже на всю. На полную! Кажется, что бетонные стены дворика дрожат.</p>
<p>– Ну, зачем Вы так, Сергей Пантелеевич!.. – укоризненно покачивает головой на выходе ДПНСИ.</p>
<p>Я не отвечаю. Не могу. Мне почему-то невыразимо грустно. Может, не уезжать? Остаться? Задушить сейчас в коридоре этого Вову!..</p>
<br />
<p>……………………………………………………..</p>
<br />
<p>Ладно, сентиментальщина!.. Чёрт!! Продолжим, однако.</p>
<br />
<p>– … Гладит, значит, он левой ручкой свою ненаглядную минетчицу по головке, а правой – сковородкой блин подбрасывает. Ну, естественно, промахивается. И горячий блин, весь в масле кипящем, шлёпается прямо на голую спину бедной девахи!.. У той – болевой шок. А во рту-то у неё, сами понимаете!.. Щёлк зубами! – и полчлена нет.</p>
<p>Ну, у парня, естественно, тут тоже болевой шок – и он, не соображая уже ничего, лупит со всей дури раскалённой сковородой эту глупую овцу по голове!!..</p>
<p>Приезжают менты. Кто их вызвал и зачем – вообще непонятно. Картина: девка с сотрясением мозга и с ожогом, вся в кровище; парень без члена.</p>
<p>– Яйца-то целы? – деловито интересуется другой конвойный.</p>
<p>– Наверное, целы, – кажется, пожимает плечом рассказчица. – Не с яйцами же вместе она у него заглатывала? Не крокодил же!</p>
<p>– Тогда не страшно. Пришьют.</p>
<br />
<p>………………………………………………..</p>
<br />
<p>– Обед!</p>
<p>– А кипяток?</p>
<p>– Позже!</p>
<p>Незадушенный Вова. Надо было всё-таки!..</p>
<br />
<p>А вот ещё. Тоже в суде. Но уже непосредственно в зале заседаний.</p>
<p>Последний день оглашения приговора. Время уже около семи. Судья хочет закончить именно сегодня во что бы то ни стало. Перерыв. Меня не уводят вниз. Сижу в клетке и слушаю трёп секретарш с омоновцами. («Гоблинами», как их любовно у нас в изоляторе называют.)</p>
<p>Речь идёт про какую-то передачу. «Час суда», что ли? Не знаю, я ящик не смотрю. Судья там какой-то с молоточком. Реально же у судьи никакого молоточка, разумеется, нет. Вообще, авторам всех этих передач стоило бы хоть раз реальное судебное заседание посетить. Ну, право же! А то смотрю тут и наблюдаю такую сцену (ну, сокамерники включили, куда деваться): «Подсудимый, пройдите к трибуне!». Это судья командует. Приглашает, значит. А обвиняется тот человек не много, не мало – в убийстве! 105-я голимая. И находится, конечно же, под стражей. Из СИЗО его привезли. Как меня возили. И вот он встаёт и – подходит…</p>
<p>К какой, блядь, «трибуне»!!?? Вы охуели там совсем?! На своём телевиденьи? Вы что, не знаете, что подсудимые у нас в клетках сидят?! И оттуда все свои пламенные речи ведут? Мудаки несчастные! Что вы вообще показываете? На всю страну! Эту блевотину?..</p>
<p>А адвокаты все эти героические и высокомудрые?! Тончайшими и сложнейшими умозаключеньями разбивающие в пух и прах такие же сложнейшие построенья столь же высокомудрых следователей. После чего их подзащитные с триумфом освобождаются из-под стражи! Прямо в зале суда! А посрамлённые прокуроры лишь смущённо разводят руками: «Закон-с!».</p>
<p>Побойтесь бога!! Спуститесь с небес на землю! Где это вы такое видели? На Луне? На Марсе?!.. Так здесь Земля-матушка, к вашему сведению. Расея! Кто здесь слушает этих адвокатов? Кому они нужны?</p>
<p>Знаете, как это на практике бывает? Вот вор со мной сидел. Наркоту ему ГУОПовцы подбросили внаглую. (Ну, надо было посадить!..)</p>
<p>На суде адвокат и говорит:</p>
<p>– Как же так, Ваша честь? В протоколе написано, что мой подзащитный сам вещи из карманов доставал, а он в наручниках у стены стоял. Это оба понятых подтверждают. Да и сами сотрудники милиции не отрицают.</p>
<p>– Ну, значит, они ошиблись.</p>
<p>Вот и всё!! Все «аргументы». «Ошиблись»! «Они»! Всё!!!</p>
<p>«Доводы»!.. «Построения»!.. Сколько запросят, столько и дадут! Хоть ты наизнанку весь вывернись!! Со всеми своими «доводами».</p>
<p>Глупенькие, несчастненькие, наивненькие детишки! Живущие в своём уютненьком, розовеньком мирке. Если бы вы узнали вдруг доподлинную, настоящую правду, даже самую малую часть её! лишь малую её толику! вы бы, наверное, свои штанишки коротенькие сразу же обмочили. Или бежали отсюда, куда глаза глядят!!! Ваше счастье ещё!..</p>
<br />
<p>Да, так насчёт передачи. И судьи. С молоточком. (Нет, блядь, у судей никаких молоточков!! Нет! нет! нет! В ваших тупых головах они только.)</p>
<p>Вот, секретарша, смеясь, и говорит:</p>
<p>– А мы судье тут одному на день рождения подарили. Он сначала стеснялся, а потом ему т<strong><em>а</em></strong>к понравилось!.. Чуть что теперь, сразу стучит изо всех сил. На свидетелей. Мы уж сами не рады! Как по мозгам.</p>
<p>Огромный гоблин-омоновец басит добродушно:</p>
<p>– Лучше уж сразу пистолет!.. Бух!</p>
<br />
<p>……………………………………………..</p>
<br />
<p>Этот Вова умудрился принести кипяток именно в тот момент, когда я!.. Ну, мутант.</p>
<p>(И ведь видит же всё в глазок, гондон! Специально, что ль? Караулил.)</p>
<br />
<p>…………………………………………….</p>
<br />
<p>Да… Чуть позже второй омоновец, выглянув в окно:</p>
<p>– Не расходятся вкладчики эти… Целая толпа…</p>
<p>Третий гоблин с готовностью подхватывает:</p>
<p>– А может, прикопать их здесь, а?.. (С хохотом, секретаршам): У вас деревья под окнами лучше расти станут!</p>
<br />
<p>С чего я там начал-то? Прежде чем растечься, как обычно, мыслию по древу?</p>
<p>Про поездки в автозэке. Как отважные зэки с конвойными там геройски воюют? (Потом обычно выясняется, правда, что у «героя» год посёлка. Или вроде того. Зато понтов – лет на 20! Как минимум! Строгого. «Понтов не жалеть, наличку придержать!» – девиз шереметьевских таксистов советских времён при общении с женским полом. Рассказывал мне один, помнится… Специалист.) И что у меня проблемы пару раз были? С такими вот… героями.</p>
<p>Ну, один раз – чепуха, неинтересно, а вот второй…Показательный.</p>
<p>Ну, пристал как банный лист: «А что?.. а как?..». Слышал причём, кто я. (Конвойный, блядь, проорал сдуру.) Сначала робко разговаривал, потом осмелел постепенно, а потом уже и чуть ли не наезжать начал. Ну, перед автозэком всем подемонстрировать, покрасоваться, как он самого Мавроди ровняет. «Людей обманывал,.. пенсионеров?.. А деньги где?.. На Багамах?..»</p>
<p>Я молчу, точнее, отвечаю что-то невнятное – спать хочется, сил нет! да и на суде замотался вконец, а тут ещё этот мудак!.. А он совсем уже расходится! Грубости уже прямые пошли. Остальные похихикивать потихоньку начали.</p>
<p>Ладно, думаю, хватит! Надоел ты мне.</p>
<p>– Слышь, – говорю, – а ты сам с Матроски?</p>
<p>Раз!.. притих. Чувствует, что что-то не то. Тон у меня какой-то другой стал. Жёсткий.</p>
<p>– Да-а,.. – отвечает всё-таки после паузы. (А как не ответишь? В автозэке? Соседи же кругом. Все слушают.)</p>
<p>– А из какой хаты?</p>
<p>Тишина. Ни звука.</p>
<p>– Слышь, ты! Я тебя спрашиваю! Из какой ты хаты?! – повышаю я голос.</p>
<p>Ни звука. По-прежнему. Ну, мышь голимая! Затаился…</p>
<p>– Ты чего, шифруешься, что ль? Чувствуешь, значит, что-нибудь за собой?.. Эй, поинтересуйтесь там у него, из какой он хаты?</p>
<p>Шёпоты, шорохи какие-то,.. но ответа так и не последовало.</p>
<p>Подождал я, всё тихо… Ладно, думаю, живи. А то ведь спать теперь не будешь, если додавить тебя сейчас и номер хаты всё же выяснить. Утихомирился – и ладно. Деловой!</p>
<br />
<p>……………………………………………………</p>
<br />
<p>Чай пил пока, радио решил включить. Сменили эту «Дачу» дебильную на радио «Мелодия»; немногим лучше, но всё же! И надо же! Сразу же на песню «Поручик Голицын» попал. Ужасающе безвкусно её поёт Малинин, но не в этом дело. Я, когда часами в камере Чертановского суда сидел, в полной темноте почти (лампочка там над дверью!.. ну, ватт 15 от силы, да и то вся в пыли), то от нечего делать песни иногда напевал. Ну, какие в голову приходили. И вот крутилась всё у меня в голове одна песня, из кинофильма какого-то. Помнил я только её первый куплет:</p>
<br />
<br />
<p>Нас уже не хватает в шеренгах по восемь,</p>
<p>Опостылел героям солдатский жаргон.</p>
<p>И кресты вышивает последняя осень</p>
<p>По истёртому золоту наших погон.</p>
<br />
<br />
<p>И в один прекрасный день решил я её дописать. Чтобы хоть напевать было что. И – дописал.</p>
<p>Итак, вот её текст. Первый (и последний, соответственно) куплет – чей-то, не мой, остальные все мои:</p>
<br />
<br />
<p>Нас уже не хватает в шеренгах по восемь,</p>
<p>Опостылел героям солдатский жаргон.</p>
<p>И кресты вышивает последняя осень</p>
<p>По истёртому золоту наших погон.</p>
<br />
<p>Мы уже не вернёмся, не споём, не станцуем!</p>
<p>Грязь и вши лазаретов да холод могил.</p>
<p>И уста прожигает Судьба поцелуем,</p>
<p>А ведь верил в иное, когда уходил…</p>
<br />
<p>Мы, конечно, сыграем до конца, до финала!</p>
<p>Мы, конечно, доскачем до последней черты.</p>
<p>Только честь, только верность! А этого – мало.</p>
<p>Мы уходим в закат, и пылают мосты.</p>
<br />
<p>Нас, наверно, забудут те, кого мы любили;</p>
<p>Нас, конечно, запомнят навеки враги.</p>
<p>И от крови, которой мы землю умыли,</p>
<p>Не останется сл<strong><em>е</em></strong>да, лишь на лужах круги!</p>
<br />
<p>Нас уже не хватает в шеренгах по восемь,</p>
<p>Опостылел героям солдатский жаргон.</p>
<p>И кресты вышивает последняя осень</p>
<p>По истёртому золоту наших погон.</p>
<br />
<br />
<p>Потом то же самое и с песней «Поручик Голицын» у меня произошло. Мотив я помнил и отдельные фразы только. Поэтому её-то полностью мне пришлось писать. Заново практически. Вот что получилось:</p>
<br />
<br />
<p>Уходим с боями, пылают станицы.</p>
<p>И грохот разрывов, и дыма стена.</p>
<p>«Не падайте духом, поручик Голицын!</p>
<p>Корнет Оболенский, налейте вина!»</p>
<br />
<p>Лишь крови потоки да раненых стоны.</p>
<p>Кресты да погосты, и чаша – полна.</p>
<p>«Корнет Оболенский, раздайте патроны!»</p>
<p>Ведь это же наша вина и война.</p>
<br />
<p>Нас гонят на запад, всё ближе границы;</p>
<p>И рвутся надежды, как рвётся струна.</p>
<p>«Готовиться к бою, поручик Голицын!</p>
<p>Корнет Оболенский, надеть ордена!»</p>
<br />
<p>Мы всё искупили, за всё заплатили</p>
<p>Судьбою и верой – но выше цена!</p>
<p>Но мы не забыли, и мы не простили.</p>
<p>«Помянем корнета! Поручик, вина!»</p>
<br />
<br />
<p>Ну, и ещё две песни. Тоже мной переделанные. Городницкого «У Геркулесовых столбов» и Дольского «Господа офицеры».</p>
<p>Вот их тексты, и с песнями на этом закончим. (Хотя я увлёкся потом, признаться. Есть у меня и другие варианты текстов. Известных песен. «Чёрный ворон», в частности. Ну, да ладно. Потом как-нибудь. Может быть. Пока же – эти.)</p>
<br />
<br />
<p>У Геркулесовых столбов.</p>
<br />
<p>У Геркулесовых столбов</p>
<p>Лежит моя дорога.</p>
<p>У Геркулесовых столбов,</p>
<p>Где плавал Одиссей.</p>
<p>Меня оплакать не спеши.</p>
<p>Эй, подожди немного!</p>
<p>И перед Богом не греши,</p>
<p>А позови друзей.</p>
<br />
<p>Ещё не всеми я забыт,</p>
<p>Ещё не всеми брошен.</p>
<p>И гвоздь железный не забит,</p>
<p>Не заколочен гроб.</p>
<p>И мой последний, лучший друг</p>
<p>Пока что не допрошен!..</p>
<p>А значит, рано пулю в лоб –</p>
<p>Ещё не замкнут круг.</p>
<br />
<p>Я, может быть, ещё вернусь,</p>
<p>Ещё смогу, сумею!</p>
<p>Я, может быть, ещё приду</p>
<p>В глаза тебе взглянуть.</p>
<p>Я, может быть, ещё очнусь,</p>
<p>Подобно Одиссею!</p>
<p>И силы новые найду</p>
<p>Земной продолжить путь.</p>
<br />
<p>У Геркулесовых столбов</p>
<p>Лежит моя дорога.</p>
<p>У Геркулесовых столбов,</p>
<p>Где плавал Одиссей.</p>
<p>Меня оплакать не спеши.</p>
<p>Эй, подожди немного!</p>
<p>И даже в мыслях не греши,</p>
<p>А позови друзей…</p>
<br />
<br />
<p>Господа офицеры.</p>
<br />
<p>Всё идёшь и идёшь</p>
<p>И сжигаешь мосты.</p>
<p>Ничего уж не ждёшь,</p>
<p>Лишь на сердце – кресты.</p>
<br />
<p>И уже – навсегда.</p>
<p>Хоть ещё – не совсем.</p>
<p>Всё – меж пальцев вода.</p>
<p>И тебе – как и всем!</p>
<br />
<p>Господа офицеры, серебро эполет.</p>
<p>Господа офицеры, что ж, у нас уже нет</p>
<p>Ни надежды, ни веры,</p>
<p>Только верность и честь.</p>
<p>Только боли – без меры.</p>
<p>Только шрамов – не счесть.</p>
<br />
<p>Всё бредёшь и бредёшь</p>
<p>В никуда, наугад.</p>
<p>И уже не поймёшь,</p>
<p>Где спасенье, где ад;</p>
<br />
<p>И уже – никогда!</p>
<p>Хоть – мечтаешь забыть.</p>
<p>Но кричат поезда:</p>
<p>Воскресенью – не быть!</p>
<br />
<p>Господа офицеры, серебро эполет!</p>
<p>Господа офицеры, мой последний совет:</p>
<p>Уходя – уходите!</p>
<p>Без прощаний, без слёз.</p>
<p>И с собой не берите</p>
<p>Даже писем и грёз.</p>
<p>Уходя – уходите!</p>
<p>Без прощаний и слёз.</p>
<p>И в душе не храните</p>
<p>Даже писем и грёз.</p>
<br />
<br />
<p>Когда я вот про автозэк писал, про поездки, я рассказывал, как тот конвойный действовал. Захлопывал люк и заставлял страдать всех. В зоне и в тюрьме это вообще общепринятая практика. Достаточно эффективная, причём. К сожалению.</p>
<p>У меня вот лично был такой случай. В самом начале моего здесь пребывания. (Естественно! Сейчас-то бы!..) Такая, словом, ситуация.</p>
<p>Я, вообще-то, днём сплю, а ночью работаю. (А иначе в камере просто невозможно! Работать, в смысле. Днём же все тусуются, колготятся. Телевизор этот, опять же, вовсю орёт. Ночью же тишина, покой…) Всё бы хорошо, но здесь, в 99/1 лежать-то (спать, там) днём можно – пожалуйста, бога ради! – да вот укрываться простынёй или одеялом – нельзя. Ну, зимой ладно. В камере прохладно, можно курткой укрыться (как все и делают) и – спать. Но это зимой. А летом-то – жарко! Под курткой. В камере и так духотища, какая там «куртка»!.. А не укрываясь вообще – я лично спать не могу. Вот вы можете? Я лично – нет! Ладно. Хорошо. Поэтому я летом – укрывался-таки простынёй. Хотя и – нельзя.</p>
<p>Но у меня в начале отсидки сплошные голодовки были (по любому поводу! так меня здесь всё бесило!), поэтому администрация предпочитала на тот момент со мной лишний раз не связываться. До поры, до времени, как выяснилось. Затаилась, так сказать. Выжидала. Пока я поуспокоюсь. Поостыну. Мол, ничего-ничего! Подождём. Укатают сивку крутые горки! Всех укатывают. И – дождалась!</p>
<p>Видит, что я больше не буяню, веду себя тихо, прижился, притерпелся; и решила, что – хватит! Пора! Чего это я, в самом деле, под простынёй днём лежу? Никто не лежит, а я – лежу. Режим качаю. Надо с этим безобразием кончать.</p>
<p>И начала со мной войну.</p>
<p>В один прекрасный день (я спал, как обычно) стучат вдруг ключом в дверь:</p>
<p>– На «М»!</p>
<p>Ну, сокамерники меня будят – вызов, свиданье, да мало ли что!.. Я сонный ещё весь, скатываюсь кое-как с верхней своей шконки и ковыляю, спеша, к двери:</p>
<p>– Да?</p>
<p>– Вылезьте из-под простыни!</p>
<p>– Что? – я даже не понял сначала. Никогда же не было?</p>
<p>– Вылезьте из-под простыни! Днём нельзя под простынёй лежать.</p>
<p>Я аж дар речи, помню, потерял. Это ещё что за новости? Отошёл от двери, залез к себе на шконку и, естественно, опять укрылся. Да пошёл ты! Опять стучит. Говорю сокамернику:</p>
<p>– Скажи ему, что я не вылезу!</p>
<p>Ладно. Убежал куда-то. Вроде, больше не стучит. Но спокойствие уже отравлено. Заснуть – невозможно. Прислушиваешься невольно и ждёшь: вот сейчас! Ну, знаете, как комар когда в комнате летает. Вот здесь то же самое примерно. Проворочался с час, потом встал, всё проклиная, и сел чай пить. Чёрт с вами, успокаиваю себя. Ну, недоспал разок. Можно, в конце концов, ночью и пораньше лечь. Делов-то!</p>
<p>Вечером приносят. Замечание?.. предупреждение?.. я уж и забыл, как это называется правильно. Давно не получал. (Да и вообще, я как-то уже!.. Дома одной ногой.)</p>
<p>В общем, приносят мне вечером это предупреждение-замечание.</p>
<p>– Распишитесь!</p>
<p>– Не буду.</p>
<p>– Дело Ваше.</p>
<p>Тэ-эк-с!.. Интересно девки пляшут. Три предупреждения – карцер. Карцер-то мне по хую, но что ж всё это означает-то? Они что, с ума посходили? От жары? Белены объелись?! Целый год не трогали, а тут!.. Ладно!</p>
<p>Сокамерники ходят вокруг на цыпочках, посматривая с уважением. «Давай, Серёг! Ломай режим!» Хорошо.</p>
<p>На следующий день – всё тихо. Другая смена. Следующие два дня – тоже. Тишина. Наступает четвёртый день. Та же смена заступает. Всё повторяется. Стучат.</p>
<p>– Вылезьте!..</p>
<p>– Да пошёл ты!.. Пиши новый донос!</p>
<p>Вечер. Предупреждения нет. Ну, и?.. Что сей сон значит? Дрогнули, что ль?..</p>
<p>Вечерняя проверка.</p>
<p>– Вопросов нет?</p>
<p>– Нет.</p>
<p>– Спокойной ночи!</p>
<p>И сразу после отбоя – выключают телевизор!</p>
<p>Поясняю. По инструкции телевизор действительно положено выключать сразу после отбоя, в 22.45. Гасят свет и – телевизор должны выключать. (Между прочим, на той же шестёрке, например, у баб, так и происходит. Им строго с отбоем отключают. Но больше – нигде. А!.. может, ещё в Лефортово?!.. Нет!.. в Лефортово всё-таки, кажется, нет… Ну, бог с ним, с Лефортово. Не важно!) Должны-то должны, но реально, повторяю, не отключают. И не потому вовсе, что такие они добренькие, а просто из соображений здравого смысла.</p>
<p>Во-первых, пусть уж лучше лежат все спокойно, в ящик пялятся, чем по камерам колобродят.</p>
<p>– Только тихо! Чтобы все лежали на местах! По камере не ходили.</p>
<p>– Да, да, конечно!</p>
<p>И все – лежат. А выключи телевизор – и что? Чего все будут делать? Рамс<strong><em>ы</em></strong> раскачивать? (Отношения выяснять?)</p>
<p>А кроме того, телевизор – это мощный рычаг воздействия. На «контингент». «Будете плохо себя вести – выключим телевизор!» Как в пионерлагере каком-нибудь (а в чём разница-то?).</p>
<br />
<p>Вот и – выключили.</p>
<p>– Эй, начальник! В чём дело?! Чего нам телевизор выключили?</p>
<p>– Плохо себя ведёте!</p>
<p>– Чего мы плохо себя ведём?</p>
<p>– Под простынёй днём спать не надо!</p>
<p>– Да ты чего?!</p>
<p>– Распоряжение ДПНСИ. Теперь вам будет строго после отбоя. В 22.45. Вашей камере.</p>
<p>– Да подожди!!..</p>
<p>– Всё!</p>
<p>Все – подавлены. И – озлоблены. «Вот твари!.. Мрази!!» (Мне-то что! Я, наоборот, только рад. По мне, хоть бы вообще его не было. Этого телевизора. Никогда! Чтоб он сгорел!! Но остальные!..)</p>
<p>– Слушайте, ребята! – осторожно говорю я. – Так чего, продолжаем? Мне-то по хую и телевизор, и карцер, и вообще всё. Просто, чтоб ко мне претензий потом не было. Что камера из-за меня страдает.</p>
<p>– Да ты чего, Серёга?! Конечно, продолжай! Чего они нас, этим телевизором, что ль, хотят испугать? Да пусть его вообще заберут! Мне, например, он вообще не нужен!!.. («Не нужен»?!.. Чего ж ты его целый день смотришь?)</p>
<p>Ну, и т.д.</p>
<p>Но это были, оказывается, только цветочки. Следующий день. Другая уже смена. С которой у нас, вроде, мир. Телевизор опять выключают! Ровно в 22.45. «Вот с ним договаривайтесь! Разбирайтесь». И на меня кивают.</p>
<p>Все в шоке!! Но всё равно! «Да пошли они!.. Да мы!..» Так проходит две недели. Обстановка в камере постепенно становится нездоровая. Никто ещё ничего не говорит, но напряжение чувствуется. Нарыв назревает. Наконец один не выдерживает. (Старый зэк, кстати. Родившийся в тюрьме (!) и отсидевший лет 25, кажется. Или около того. Прекрасно все тюремные порядки и законы знающий и абсолютный, как мне тогда казалось, в этой области авторитет. Хотя, честно говоря, определённые сомнения у меня и тогда уже всё же закрадывались… Ну, неправильно это!!)</p>
<p>– Ну, вот, Серёж! Ну, вот ты сам как себя чувствуешь? Ну, вот лично мне просто неудобно было бы! Перед остальными! А тебе чего, всё равно? Я вот всё ждал эти две недели!.. (Чего ты “ждал”?! Ты же сам громче всех тогда вопил! Что тебе телевизор не нужен!) … Нет, тут дело даже не в телевизоре!.. (А в чём же тогда?) А в принципе! В неуважении к остальным!..</p>
<p>«Остальные» согласно молчат.</p>
<p>– Слушайте! – еле сдерживаюсь я. – Мы же договаривались! Я же с самого начала спрашивал: “Нет возражений?” – “Нет!” А теперь чего? Значит, уступать им?</p>
<p>– Нет, не уступать, а!..</p>
<p>Ну, в общем, и рыбку, как говорится, съесть, и!.. Между ёбаными и неёбаными проскочить. Но так не бывает. «Не уступать», а – что? Именно – «уступать»!!</p>
<p>– Так!.. – лихорадочно пытаюсь я срочно отыскать выход. – Хорошо. Давайте я тогда объявлю завтра же голодовку и на сборку съеду. Меня должны будут из камеры перевести. А назад меня наверняка уже в другую поднимут.</p>
<p>– Никто тебя никуда не переведёт.</p>
<p>– Ну, это уже мои проблемы! Переведут.</p>
<p>– Нет! Тогда всю хату раскидают!</p>
<p>– Да почему??!!</p>
<p>– Раскидают, – со знанием дела кивает мой тюремный непререкаемый авторитет. – Наверняка.</p>
<p>– Ну, давай, я их завтра на хуй на проверке пошлю!! Или докладывать откажусь! И в карцер поеду!</p>
<p>– Нет! Тоже раскидают!</p>
<p>«Ну, и пусть раскидывают!!!» – хочется закричать мне, но этого говорить нельзя. Неуважение к сокамерникам и пр. Да и вообще. «Раскидываться» никому не хочется. (Кроме меня!!) Притёрлись все уже. А как там, на новом месте будет? Попадёшь к каким-нибудь демонам. На 3-й этаж неотремонтированный. А здесь 5-й этаж, опять же. Комфорт. Чистота. Простор… Как это «раскидают»?!</p>
<p>Короче, тупик. Форменный. И так нельзя, и этак нельзя. Никак нельзя! Можно только сдаться. И – вволю смотреть телевизор. Вот это – можно!</p>
<p>– Послушай, Коль, – по возможности спокойно говорю я всё тому же старшему зэку (ясно же, что он тут лидер и заводила, остальные ему в рот смотрят). – Я тебе честно скажу. Вот мне до пизды совершенно, что обо мне подумают эти мусора! Что я, там, “сдался”, ”не сдался”, злорадствовать они будут, мне это по хую всё!! Пусть злорадствуют. Но спать-то я как буду?! Я же не из-за амбиций каких-то своих упираюсь – нет у меня никаких амбиций! – у меня просто выхода нет. Неукрытым я спать не могу. Под курткой жарко. Остаётся только простыня. Чего ж мне делать?</p>
<p>– А полотенцем если?</p>
<p>– Ну, каким “полотенцем”? Оно же маленькое! Большие не пропускают.</p>
<p>– А у меня здоровое есть! Я его ещё с Лефортово привёз!</p>
<p>Я скептически пожимаю плечами. Одеяло?!.. Но “Коля” с энтузиазмом лезет уже в свой баул и достаёт оттуда действительно!.. преогромное полотенце! В человеческий рост почти. Я тут же пробую. Чёрт!! Действительно можно!</p>
<p>– Чего ж ты мне сразу-то не сказал?! – это снова Коля. Радуется. – Что всё дело в простыни?</p>
<p>– А ты спрашивал?.. – хмуро бормочу я, осматривая своё новое одеяло-полотенце. Ладно, сойдёт! – А сам ты как?</p>
<p>– Купишь мне в ларьке два обычных. (У самого Коли денег, ясное дело, нет. Откуда? Если в тюрьме сидит всю жизнь.)</p>
<p>– Ладно…</p>
<p>Конфликт исчерпан.</p>
<br />
<p>Когда я много-много позже рассказал эту историю одному старому вору (меня всё же мучил вопрос: кто же тогда был прав?), он коротко заявил: «Черти они! Демонюги. Тебе надо было им сказать тогда: «А чего вы, ребята, здесь вообще делаете? Вам на коридор надо, к мусорам. Меня охранять. Собирайте завтра свои матрасики и идите. Вы же на мусоров работаете! Сегодня вы меня режим заставляете ихний соблюдать, а завтра, может, так и преступления мне совершать запретите»?»</p>
<br />
<p>Ладно, отвлечёмся немного. Чуточку поэзии!</p>
<br />
<br />
<p>Клио</p>
<br />
<p>Пылает Илион. Неистовство Ахилла,</p>
<p>Юных дев и жён рыданье.</p>
<p>Крушение эпохи.</p>
<br />
<p>Всё это повторится. Гунн Аттила,</p>
<p>Рима позднего позор и увяданье.</p>
<p>А раньше – диадохи.</p>
<br />
<p>Свершает круг история, и ничего не ново:</p>
<p>Империй гибель, царств завоеванье…</p>
<p>И Рим в руинах, и Аттила снова.</p>
<p>И дев рыданье.</p>
<br />
<p>………………………………………….</p>
<br />
<p>Доктор… «Нет, спасибо». И кипяток заодно дали. На ночь глядя. Добрый Вова… Ладно, всё это смешно уже скорее. Чем грустно. Трагедия всё больше превращается в фарс. Занавес опускается. Всё ниже, ниже и ниже… Осталась уже всего одна только узенькая-узенькая щёлочка… Толщиною в один лишь короткий день. В завтра!!</p>
<br />
<p>…………………………………………</p>
<br />
<p>Да… Тот же старый вор рассказывал мне одну историйку. Из старой лагерной жизни. Ещё советских времён.</p>
<p>Сидел он в одном лагере. Где играли – ну, все буквально. И такие там , говорит, асы были – куда там Акопяну. Виртуозы! И вот заезжает какой-то молоденький парнишка. И начинает всех подряд обыгрывать. Ну, вот везёт ему просто так, что никакая ловкость рук не помогает! Такие ему акулы проигрывались!..</p>
<p>Но кончилось всё это, естественно, именно так, как и должно было кончиться. Однажды фортуна отвернулась наконец (ведь не могло же это вечно продолжаться! это неслыханное везенье!), и он проигрался. В пух и прах. Дотла. А отдавать – надо. Карточный долг – святое. Дали ему две недели и ждут, что будет. Знают же, что отдавать ему нечем.</p>
<p>И вот пишет он матери письмо. (Как Ванька Жуков, на деревню дедушке.) Но все ожидали уже чего-нибудь такого!.. и потому письмо – вскрыли. (Вор, кстати, может дать разрешенье прочитать ваши бумаги. Устроить вам шмон. И это – не крысятничество. Если вор разрешил. Вор вообще может всё разрешить! Ну, почти… Писал я уже, вроде, но – напоминаю.) И читают: «Милая мамочка! Срочно вышли мне денег! Я проиграл в карты и если не отдам, я не знаю даже, что со мной тут сделают. Я сижу с такими людьми, что если они проходят по земле, то трава там уже не растёт!..»</p>
<br />
<p>Да… С такими страшными людьми, трава после которых уже не растёт, я пересидел с превеликим множеством. (Парню, кстати, долг его простили. Такое на всех впечатление письмо его произвело. Сказали лишь: «Ладно уж! Письмо ты только это никуда не отправляй и не играй больше».) Да…</p>
<p>Впрочем, помнится, самый профессиональный, пожалуй, киллер, которого я встречал здесь… – ну, не важно, кто! – говорил мне на полном серьёзе, что единственный по-настоящему опасный человек в этом изоляторе – это я (ваш покорный слуга!). А остальные – только прикидываются. И сидящий на соседней шконке тот ореховский суперкиллер,.. помните?.. 50 с чем-то там трупов?.. на это совершенно неожиданное для меня заявление своего многоуважаемого коллеги лишь одобрительно хмыкнул. Странно…</p>
<p>Между прочим, это ведь уже второй такой случай! Практически то же самое сказал мне годом раньше командир специального штурмового батальона в Афгане. Который деревни там целые выжигал и женщин и детей расстреливал. Заложников. И сам про это всё неоднократно рассказывал. Что он-де никогда в жизни не встречал более жёсткого?.. жестокого?.. не помню уж точно! человека. Чем я. Н-н-да-с!..</p>
<p>Э-э!!.. Так ещё же ведь один полковник был! Совсем уже давно. Тоже прошедший Афган. Три, кажется, ордена Красного Знамени. Тоже говорил мне: «Ты внешне такой шёлковый, мягкий… Но внутри – стальной сердечник!»</p>
<p>Так, может, и правда?.. Во что я всё-таки здесь, в этом аду превратился? А?..</p>
<br />
<p>Всё! Стишки, стишки, стишки! Необходимо, как воздух!!</p>
<br />
<br />
<p>Всех ангелов – к чёрту!</p>
<p>А демонов – к богу!</p>
<p>И кровь сквозь аорту</p>
<p>Толчками, как в ногу,</p>
<br />
<p>Безумными маршами полчища в красном!</p>
<p>В стремленье напрасном</p>
<br />
<p>Залить, захлестнуть,</p>
<p>Утопить, уничтожить!</p>
<p>Сначала вернуть,</p>
<p>А затем приумножить</p>
<br />
<p>Исконные земли, границы, наделы!</p>
<p>Расширить пределы</p>
<br />
<p>Надежды, достоинства,</p>
<p>Чести, любови!</p>
<p>И алого воинства,</p>
<p>Бешеной крови</p>
<br />
<p>Потоки, потоки, потоки, потоки!</p>
<p>Боль – горлом!! И – строки…</p>
<br />
<p>……………………………………………………..</p>
<br />
<p>Забавное что-нибудь надо срочно. А то чего-то всё грустнее и грустнее. Чем ближе… Нет! Заявление еще надо сначала написать. Начальничку нашему. Ключику-чайничку. А потом уже – резвиться. Потом уже – забавное.</p>
<p>Где мои рукописи, гады?! Которые изъяли у меня в своё время обманным путём?! Где??!! Верните!! Немедленно!!! (Ну, 22-ого, по крайней мере.)</p>
<p>Итак, пишем заявленьице. (Здесь вообще всё только по заявлениям.) Ну-с! Приступим.</p>
<br />
<br />
<p>» Начальнику ИЗ 99/1</p>
<p>от Мавроди С.П.</p>
<p>к. 504</p>
<br />
<br />
<p>Заявление</p>
<br />
<br />
<p>Уважаемый Иван Павлович!</p>
<br />
<p>Если меня действительно собираются выпускать завтра, то убедительная просьба поискать мои рукописи, которые были изъяты у меня давным-давно, ещё в 2003 году Вашими предшественниками, клятвенно пообещавшими мне, что при выходе мне их вернут.</p>
<p>И вот этот момент настал (надеюсь!).</p>
<br />
<br />
<p>С уважением, Сергей Мавроди.</p>
<br />
<p>Число. Подпись. »</p>
<br />
<br />
<p>Так?.. Нормально, вроде. Ах, нет! Надо ещё приписочку небольшую сделать… Ну, сделаем. А то скажет: «не я!».</p>
<br />
<p>» P.S. Я понимаю, что это не Вы, но не могли же их уничтожить?! Значит, где-то они есть? Пылятся, забытые, в каком-то сейфе…»</p>
<br />
<p>Вот так! Теперь не отвертится. Хотя… Напишет слева вверху наискось: «Отказать». А ДПНСИ лишь плечами недоумённо пожмёт: «Я не знаю!». Вот и все их «отверчиванья». У них же здесь с этим просто… Ладно, поживём – увидим. Завтра на утренней проверке – и вручу. В любом случае это всё, что я могу сделать.</p>
<br />
<p>……………………………………………………..</p>
<br />
<p>Ну-те-с? Забавное?</p>
<p>Забавное-то здесь – всё! С грустноватым оттенком. Лишь.</p>
<p>Вот, например.</p>
<p>Молодой парень. Чемпион по боям без правил. Действующий, причём, на тот момент, не бывший…</p>
<p>Бывших-то здесь вообще навалом! Причём очень высокого ранга зачастую. Например, с чемпионом Европы по боксу бывшим я сидел. Абсолютно больной человек. После каждого приёма пищи бежит к унитазу, где его рвёт по полчаса. «А чего! – говорит. – Приходилось же анаболики жрать пачками, мочегонные – вес сгонять». Вообще спорт такого уровня, уровня Европы-мира, для здоровья уже – губителен. Это общеизвестно. А теперь – не нужен никому.</p>
<p>Так вот, тот парень. Действующий, повторяю! Т.е. в великолепной спортивной форме. Сплошные мышцы, гибкий, подвижный, ни капли жира и пр.</p>
<p>И вот жена присылает вдруг ему посылку. Одна халва! Двадцать килограмм! Представляете? Причём халва-то классная. Свежайшая, масло прямо течёт. Ну, вкуснятина просто! Объедение! Вся камера ею с утра до вечера обжирается… («Ну, ты сука, блядь! Ёбаный в рот!!» – надрывно орёт кто-то снизу. Потом громко хлопает дверь машины. Вероятно, автозэка. По всей видимости, – конвойные так между собой… общаются.) …Да, вся камера обжирается целыми днями этой халвой, а он сидит, пригорюнившись, и не притрагивается даже.</p>
<p>– Ты чего, Миш?</p>
<p>– Я вот всё думаю, чего она мне эту халву прислала? Она же знает прекрасно, что я её не ем. Вообще не переношу! Это что, знак?</p>
<p>Знак, знак!.. Будет потом твоя дочка отвечать, как та мусорша-конвойная во всё том же незабвенном Чертановском суде.</p>
<p>– Ляль, ты чья?</p>
<p>– Я ничья! Я – мамина!</p>
<p>– И папина?</p>
<p>– Наверное…</p>
<p>Во-во! «Наверное»!.. Просекаешь? Фишку. «Знак»!</p>
<br />
<p>А вот ещё забавное. Из жизни опять-таки Чертановского суда.</p>
<p>У меня начинается оглашение приговора. Первый день. Репортёров – тьма. ОМОНа тоже тьма. Вкладчиков вообще тьма-тьмущая! И плюс – начальство всякое понаехало милицейское. Словом – дурдом. Весь конвой в запарке, мечутся как угорелые. И в этот же день – вскрылся ещё кто-то!! Представляете? В одной из камер.</p>
<p>Слышу крики.</p>
<p>– Да у него кровь хлещет!! Уже целая лужа на полу натекла! Он всерьёз порезался, глубоко!</p>
<p>– Жгут надо!</p>
<p>– На шею.</p>
<p>Это – оказавшийся случайно тут же рядом гоблин-омоновец. «Советует». Командир ихний. (Я специально через глазок приоткрытый посмотрел.)</p>
<p>Смешно?</p>
<p>Спрашивал, кстати, потом на лестнице у конвойного:</p>
<p>– Ему что, срок большой дали?</p>
<p>– Да полтора года всего!</p>
<p>– Так чего ж он порезался?!</p>
<p>– Спроси.</p>
<p>Знаете, анекдот есть такой, известный? «Так чего ж они бастуют?!» – «Бляди же».</p>
<p>(«Э-э!.. – пренебрежительно отмахнулся мой многоопытный сокамерник-вор. – Да он в хату просто возвращаться не хотел. Проблемы, наверное. На больничку решил так съехать Чтобы не ломиться. Маромой какой-нибудь. Вот и всё».</p>
<p>Н-да… Действительно. «Вот и всё». Объяснения всегда самые простые. «Бляди»!)</p>
<br />
<p>Раз уж речь о внутрикамерных проблемах зашла, ещё несколько советов.</p>
<p>Никогда не сплетничайте, не обсуждайте с кем-то других сокамерников. В том числе (особенно!) и тех, с которыми раньше сидели. (Это даже термин какой-то специальный тюремный есть, не «сплетничать», а как-то иначе это по-тюремному называется.) Подставят по полной программе! Этот человек, которому вы рассказывали, всё это передаст тому, о ком шла речь, а сам всегда отмажется: «это я специально его прокачивал! поведётся он или нет?». А вам – предъявят. «Говорил это? Обоснуй!»</p>
<p>И не позволяйте лучше и другим вещи такие обсуждать при вас. Между собой. Сразу пресекайте! «Чего ты за спиной это про него говоришь? Скажи ему прямо в глаза! Или вообще не говори. При мне, по крайней мере».</p>
<p>И вот ещё что имейте в виду! Если в камере происходит что-то не то, неправильное что-то, за это «что-то» и с вас могут впоследствии спросить. Хотя вы вроде бы только присутствовали. «Ты это видел? Почему молчал?.. Почему не вмешался?.. Почему смотрящему не отписал?..» и т.п. Поэтому надо реагировать. Хотя зачастую и не хочется. И бывает подчас психологически очень трудно. (Да и страшно просто!) Но – надо.</p>
<p>Помню такой случай. Сидим вчетвером. Я; два матёрых, долго сидевших, полублатные такие, все в наколках; и ещё один первоход, но, правда, в годах уже. Лет под 50.</p>
<p>Итак. И начинают эти блатные буквально терроризировать этого первохода.</p>
<p>– Ты-де бывший мусор!</p>
<p>– Тот: «Да нет, да что вы, ребята?!»</p>
<p>– Нет, ты бывший мусор!</p>
<p>Дальше – больше. Смотрю, есть ему уже не дают! (К холодильнику не подпускают.) «Жри баланду!» (Хотя передачи-то носят мне одному. У этих-то двоих у самих ничего нет.)</p>
<p>Пришлось вмешиваться. А ой, как не хотелось!.. Портить отношения с этими двумя. Я ещё тогда не так уж долго и сидел. Но!.. «Вместе все сидим, пусть и ест, как все! А так с людьми нельзя. У нас людская хата!» (Хаты бывают «людские» и «шерстяные». «Шерсть» – это все эти ломовые, козлы, суки и пр., и пр. Оступившиеся, словом. Падшие. К ним ни дорог нет, ничего. Никто с ними не общается. Изгои.)</p>
<br />
<p>Что-то, я чувствую, совсем уж в какой-то мрачный тон впадаю. Чернуха какая-то сплошная. Стишок, что ль, какой-нито вставить?.. Ну-у-у-у… Вот!</p>
<br />
<br />
<p>Багдад, Шехерезада…</p>
<p>И ничего не надо –</p>
<p>Лишь сказки да мечты.</p>
<br />
<p>Синдбада приключенья</p>
<p>Да магов превращенья;</p>
<p>И лики красоты:</p>
<br />
<p>То гурии, то пери;</p>
<p>То душеньки, то мэри;</p>
<p>Но – вечности черты!</p>
<br />
<p>И томную Эрато</p>
<p>В Джоконде Леонардо</p>
<p>Вглядись! – узнаешь ты.</p>
<br />
<p>………………………………………………</p>
<br />
<p>Солнышко, вон, опять в окнах домов заиграло. Цвет расплавленного золота всё тот же. Закат! Э-хе-хе… Скоро!.. Скоро!!.. Да. Две ночи и день фактически. Всего-то.</p>
<br />
<p>……………………………………………….</p>
<br />
<p>Кто, интересно, сидит сейчас в соседней камере?.. А через одну?.. Может, я с ними!?.. А напротив?.. Хотя, напротив – бабы.</p>
<p>Из «Трёх китов» я тут сидел с одним. Чуть ли не с тем даже, кто у них и показанья главные даёт. Но – их проблемы. Так вот, у него и жена здесь сидит! В этом же изоляторе. 99/1. Представляете? Сидела, по крайней мере. Год назад. Во как оно бывает! (Бухгалтерша, кажется. Этих же «Китов».)</p>
<br />
<p>………………………………………………</p>
<br />
<p>Ладно, вот ещё история. Мрачная тоже, но весёлых, я чувствую, сегодня уже не напишу.</p>
<p>Жена. Заказывает мужа двоим орлам. (С одним я сидел. Разумеется. Как обычно. С кем я только не сидел!) Ну, те всё сделали и приходят за расчётом. А ей вдруг его жалко стало. «Ай-ой!.. Да как же я могла!.. Да зачем!..» В общем, говорит, давайте тогда уж и меня заодно вал<strong><em>и</em></strong>те. «Жить без него не могу!..»</p>
<p>Киллеры – в ауте. В полном. Во влипли! «Я вам заплачу!» (За себя.) Ну, те репу чешут: чего делать-то? Оставлять её в таком состоянии тоже нельзя. Она сдаст всех завтра. Истеричка! Во связаться угораздило!</p>
<p>– Хрен с тобой, плати.</p>
<p>Теперь – как?</p>
<p>– Давайте вы меня напо<strong><em>и</em></strong>те до бесчувствия и с балкона выбросьте или из окна. Чтобы я ничего не видела и не понимала.</p>
<p>– Давай!</p>
<p>Поили её, поили – не отключается! Начали они её тогда бить смертным боем. Били, говорит, били, устали даже. Ну, всё! Тело. Труп. Только стали через подоконник перекидывать – она опять очнулась!</p>
<p>– Ой, что вы делаете, я же всё вижу!</p>
<p>– Да заебала ты нас!! Лети уж так!</p>
<p>И – полетела. С двенадцатого этажа. «Так».</p>
<br />
<p>А у другого ещё интереснее история. Дело, точнее.</p>
<p>Тоже баба. Тоже двоим бойцам. Тоже – заказывает. (Информация, опять же, из первых рук-уст. Свежачок! Сидел. Со мной. Один из них. Да-с!) Только эта для разнообразия не мужа своего уже, а хахаля. Любовничка-с. Бабе – тридцатник, любовничку – под 70. Или <strong><em>за</em></strong> 70. Ну, что-то около того, в общем. Баба при этом – зам. прокурора Измайловского р-на г. Москвы. Каково?! Замесик!</p>
<p>В общем, поехали они вчетвером на пикничок к речке или, там, прудику. Где они его благополучно и притопили. Дедка этого несчастного, божьего одуванчика. Подпоив предварительно. Однако поленились. Камушков мало привязали, труп-то и всплыл. И они все вместе с ним. Всплыли. Приплыли, точнее. Эти двое получили по семнадцать с половиной, прокурорша – восемью отделалась.</p>
<p>Этот киллер-распиздяй, сам лентяй и лодырь, теперь эту прокуроршу, разумеется, во всём винит, проклинает и костит почём зря:</p>
<p>– Дура!! Овца тупая! Договорились же, что говорить!.. Она всё испортила!..</p>
<p>– Слушай, – говорю, – какая же она дура? Она восемь лет всего получила, а вы – по семнадцать с половиной! Чувствуешь разницу?</p>
<p>– Да сволочь она! Тварюга!! На суде показанья даёт, так прямо рыдает, слёзы настоящие, нос краснеет… А из зала суда выводят – нам в глаза смеётся!</p>
<p>– Вот видишь! Какая же она дура? Она, наоборот, умная. (Это вы два ленивых идиота!)</p>
<p>– Ничего-ничего! Сейчас прокуратура опротестовала за мягкостью. Следак приходил: “Вас чего, устраивает, что ей так мало дали? Измен<strong><em>и</em></strong>те показанья, и она!..” (Она-то она, а ты? Чего-то, как я понял, вам-то следак скинуть всё равно ничего не обещал? Так зачем её-то для кучи топить? Тебе что, легче от этого станет? Иль дедка одного тебе мало?)</p>
<p>Но там, впрочем, и ещё есть кое-что в этом деле. Забавное. О чём сокамерник мой почему-то деликатно промолчал. А об этом все автозэки в своё время трубили.</p>
<p>Там в материалах дела есть ещё и фотографии этой самой прокурорши, в стиле ню. А раз они в материалах дела есть, то обвиняемые, соответственно, их затребовать вправе. Что они и сделали незамедлительно. И теперь эти фотки на всех общаках на дольняках приклеены, и на них вся Бутырка (он раньше на Бутырке сидел) …так вот, вся Бутырка на них дроч… э-э!.. мастурбирует, так скажем. На прокуроршу. Класс, говорят! После суда особенно. Когда срок только что въебали не по-детски. Что ж, тюрьма-с. Грубые нравы-с! Pardonnez-moi!</p>
<br />
<p>……………………………………………….</p>
<br />
<p>Да уж, с любовницами шутки плохи. Был у меня сокамерник один, ЮКОСовец (11 лет получил). Так у него любовница случайно якобы с женой здесь пересеклась. Передачи они-де вместе, одновременно случайно обе принесли. Ну, вышло вот так! Бывает.</p>
<p>– А того, дура набитая, не понимает, что все деньги-то – у жены! На неё оформлены. Перекроет крантик – и кранты.</p>
<p>– Ну, и чего делать собираешься?</p>
<p>– Чего-чего! Письмо щас жене буду слёзное писать: “Прости!.. Жить без тебя не могу!.. Люблю!!.. Плюнь ты на эту шалаву! (Любовницу, в смысле.) Врёт она всё!”</p>
<p>– А поверит?</p>
<p>– Пёс её знает!</p>
<p>Поверила. Или сделала вид, что поверила. Наверное, причина есть. Женщины ничего ведь просто так не делают. И ничему просто так не «верят». (С другой стороны, ей же, кажется, уже под 40… Где ей нового искать? Любимого.)</p>
<p>Хотя, впрочем, и бывают случаи действительно трогательные. В какой-то мере.</p>
<br />
<p>………………………………………………..</p>
<br />
<p>Так, ладно! За матрасом пора идти. Завтра продолжу. Всё-всё! Good night.</p>
<br />
<br />
<br />
<p><strong> 21 мая 2007 понедельник</strong></p>
<p>———————————-</p>
<br />
<br />
<p>Всё! Завтра!!! Завтра.</p>
<p>С утра уже пар<strong><em>и</em></strong>т. Жара. Небо всё словно в дымке какой-то.</p>
<p>Чувствую себя прекрасно. Но! Умываясь, уронил случайно на пол мыло. И сразу – взрыв неконтролируемого бешенства! Еле успокоился. Потом очки стал туалетной бумагой протирать – не могу в ведро мусорное попасть! Ну, комкаешь её потом, эту бумагу, скручиваешь пальцами в шарик и в ведро кидаешь. Раз за разом промахиваюсь! С проклятьями нагибаюсь, подбираю, а в следующий раз – опять! Мимо. Значит, не так уж я и спокоен внутри. И не так уж прекрасно на самом-то деле себя чувствую. Напряжён весь. Как пружина! Как!!.. Ладно, впрочем. Спокойней! Спокойнее. Осталось прожить здесь всего один день. Только один! Сегодняшний.</p>
<p>Начнём лучше писать. Отвлечёмся… Нет! Мысли все какие-то дурацкие. Несообразные какие-то. Какие вещи брать?.. Отсюда… Какие, в пизду, «вещи»!?.. Носки-трусы тюремные!? Сбрендил? Кину всё в кучу на полу в шмональной – носите сами. Уходить надо – налегке. И из тюрьмы в том числе. Из тюрьмы, собственно, – особенно.</p>
<p>А-а!.. двери грохочут… За матрасом сейчас придут, наверное?.. Точно! Дверь…</p>
<br />
<p>…………………………………………………</p>
<br />
<p>Отнёс. Самая распиздяйская смена, между прочим. Все смены сразу практически дверь открывают, с подъёмом, как только свет выключат, а эти долбоёбы – через полчаса, не раньше. Два раза они мне открывали, и оба раза – так. Да и всегда у них так. И в остальном. Приезжаешь с суда – на сборках часами порой сидишь! Представляете? Едешь на суд. Нервотрёпка. Встаёшь с утра, наскоро завтракаешь; туалет; стучат и орут всё время в дверь ( «Готов?!.. На «М»! Ну, скоро?!» – «Через 10 минут!» – «Быстрее!! Машина уже пришла!» (Да пошёл ты со своей машиной!! Подождёт!) – и т.п.); шмон, что тоже душевному умиротворению не способствует…</p>
<p>– Что это за бумаги?</p>
<p>– По делу!</p>
<p>– Это не по делу… – читает, морща лоб, пытаясь разобрать почерк. – Я у Вас их забираю!</p>
<p>– Что-о?!.. Вызывай ДПНСИ.</p>
<p>– Зачем?</p>
<p>– Надо! Вызывай ДПНСИ.</p>
<p>– Он занят.</p>
<p>– Да я тогда сейчас ни на какой суд не поеду!! Это бумаги – по делу. План защиты.</p>
<p>– (Опять читает) Это же стихи?</p>
<p>– Я стихами слово своё последнее говорить буду!! (Ты, урод!! Отдай бумаги, кретин! Немедленно!!)</p>
<p>Нехотя возвращает.</p>
<p>– Приспустите трусы! – тут же мстительно командует этот!.. недоносок!! жертва аборта! Вероятно, в отместку.</p>
<p>– Что-о-о??!!..</p>
<p>Ну, и т.д., в том же духе. Садишься в автозэк!.. Взвинченный и плюющийся. Трясёт аж всего. Вот каждый день эти шмоны проходишь, по два раза аж – туда и обратно – а всё равно к ним привыкнуть невозможно! Да и хорошо, впрочем. Незачем к ним привыкать.</p>
<br />
<p>…………………………………………………..</p>
<br />
<p>Воду горячую принесли. С утра пораньше. А я-то их ругаю.</p>
<p>– Спасибо. Завтрак скажи, мне не надо.</p>
<p>– Что?</p>
<p>– Завтрак, говорю, не надо! Баландёрше скажи. Пусть кормушку даже не открывают.</p>
<p>– А чего?</p>
<p>– На фиг мне этот рыбкин суп нужен! С утра.</p>
<p>– Почему суп? Может, каши кусок дадут. (Остряк!)</p>
<p>– Не надо!</p>
<br />
<p>………………………………………………….</p>
<br />
<p>Насчёт трусов. Обычно трусы приспускать (ну, или, там, снимать) не заставляют. Хотя по инструкции они должны осматривать <strong><em>все</em></strong> твои вещи, в том числе и трусы; и ты ещё, раздевшись, присесть пару раз должен: а вдруг ты торпедирован? (В «кармане», в анусе чего-нибудь несёшь – один, как мне рассказывали, умудрился там телефон с подзарядкой пронести! упакованный тщательно, естественно, в целлофан. «Как это ты, Коля?» – «Ну, вот так…» Не здесь, конечно. На другом централе.)</p>
<p>Да, но реально – обычно догола не раздевают. Чтобы гусей лишний раз не дразнить.</p>
<br />
<p>……………………………………………….</p>
<br />
<p>Открыли-таки кормушку!</p>
<p>– Суп?</p>
<p>– Спасибо, не надо!</p>
<p>– А у нас из осетрины сегодня! (Настроение, видно, у баландёрши с утра хорошее. Муж, наверное, отъебал.)</p>
<p>– Вот если бы из сёмги!..</p>
<p>Хихикает и с грохотом захлопывает кормушку. Предпоследний мой «завтрак» здесь. Завтра ещё. И – всё! Прощай, вечный «рыбкин суп» по утрам. «Из осетрины».</p>
<br />
<p>……………………………………………….</p>
<br />
<p>Лязг!! Хаты размораживают. Это с утра перед проверкой массивные железные засовы отодвигают. Грохот стоит!.. – это надо слышать! Его же сквозняк прижимает за ночь, засов этот… Хря-ясь!!!.. Грохот!! лязг!!.. Утром. Когда все спят. Ещё одна милая деталька тюремного быта. Впрочем – привыкаешь. Как и ко всему остальному. Даже не просыпаешься.</p>
<br />
<p>…………………………………………….</p>
<br />
<p>Так… Свет над дверью зажгли. Сейчас проверка будет… Ну, точно. Двери захлопали. Всё ближе… ближе… Они же с начала этажа начинают, с 501-й, а у меня – 504-я. Пока дойдут. Пара минут есть. Тем более, что в некоторых камерах они надолго застряют. Это у меня никогда «нет вопросов». А у многих-то – вопросов, как раз, до хуя. (Самых дурацких причём, как правило!! Попадал я с такими. Задаёт и задаёт! «А почему то?.. А отчего это?..» А ты стоишь весь сонный, глаза только щуришь на лампочки и об одном думаешь: «Ну, когда ты закончишь болтовню свою?!» И так – каждый день.) У баб особенно. (Хотя у них-то – «до пизды», наверное!.. Вопросов. Не «до хуя» же!?.. Нет, так не говорят. О, богатый и могучий русский язык!)</p>
<p>Всё! Соседняя камера. Прервусь.</p>
<br />
<p>………………………………………………</p>
<br />
<p>Так.</p>
<p>– Всё нормально. Заявление только вот есть.</p>
<p>Отдаю. Всё! Замечательно.</p>
<p>Так!! Можно теперь признаться в одном моём та-айном опасении. Которое я все эти дни тщательно прятал и скрывал. «Тайном»! Таил! Боялся я, блин, опасался всё-таки в глубине души: а вдруг рассмотренье касаток в Мосгорсуде прямо на эти дни назначат? Успеют, суки! А Мосгорсуд же и отменить решенье суда первой инстанции, то бишь Чертановского, может. И что тогда? Вот постучат с утра в дверь и скажут, как ни в чём ни бывало: «На выезд!» (Это значит – в суд.) И – пиздец! И всё – рухнуло!!</p>
<p>Но теперь уже – всё! Поезд ушёл! (А если – завтра?! В самый-самый уж последний момент?.. Да ну, бред! И адвокаты же должны знать. Сообщили бы… Хотя у нас ведь всё может быть!! Могут и адвокатам лишь накануне вечером только сообщить… Тьфу!! Лучше не думать об этом! А то действительно накликаешь тут. Накаркаешь. Я вообще формирую реальность, я уже давно заметил. Всё, что подумаешь – сбывается. Особенно пиздецы. Стоит о нём подумать – и вот он, пожалуйста. Тут как тут. «Ну, прямо, тут как тут!»)</p>
<p>Ладно, отвлечься надо, отвлечься! Стишок-с!</p>
<br />
<br />
<p>Страшный суд.</p>
<br />
<p>По зову ангельской трубы</p>
<p>Восстанут божии рабы</p>
<p>Из праха.</p>
<br />
<p>Поковыляют, побредут</p>
<p>На тот последний, Страшный суд!..</p>
<p>И страха</p>
<br />
<p>Густая, тёмная волна!..</p>
<p>И – «да воздастся всем сполна!»</p>
<p>До края!!</p>
<br />
<p>Но я не божий. Я – ничей.</p>
<p>Мне ни прощений, ни свечей.</p>
<p>Ни рая.</p>
<br />
<p>…………………………………………………..</p>
<br />
<p>Так, закончим всё же про трусы. Значит, обычно догола раздеваться не заставляют. Только – до трусов. (Да и чего тут можно пронести?! Видеокамеры кругом, и стучат все друг на друга. Тук-тук-тук! К операм через день бегают. Какая тут запретка? В этом ужатнике. Здесь вообще верить никому нельзя. Вне подозрений разве что только я – просто в силу своего статуса: ну, что мне могут предложить? – и воры. Вот, пожалуй, и всё. Все остальные – под сомненьем. Тем более, что все практически, повторяю, со следствием сотрудничают. Активно! На ПМЖ-то никому не хочется!) …Да, так всё-таки про трусы. Закончим уж.</p>
<p>Почему не заставляют? Ну, неприятно потому что. Никому не нравится. Унизительно. Стоит толпа молоденьких мальчишек, глазеет молча на тебя; а ты перед ними раздеваешься догола и приседаешь ещё по команде. Ну? Приятно? (Дам не касается!)</p>
<p>Но, опять-таки, – выборочно всё. Смотрят по человеку. Меня вот – обычно не заставляют. Хотя попытки – были.</p>
<br />
<p>– Трусы.</p>
<p>– Что “трусы”?</p>
<p>– Трусы снимайте.</p>
<p>– Вызовите врача.</p>
<p>– Зачем?</p>
<p>– Вызовите врача!</p>
<p>Некоторое время смотрит на меня, потом снимает трубку висящего тут же на стене телефона:</p>
<p>– Врача требуют… Трусы снимать отказывается… Да, требует врача… Хорошо.</p>
<p>Вешает трубку и кивает мне:</p>
<p>– Врач сейчас будет.</p>
<p>Я молчу. Стоим, ждём. Две минуты,.. три,.. пять…</p>
<p>Не выдерживает наконец:</p>
<p>– А почему Вы отказываетесь? Это же положено по инструкции? Обычная процедура.</p>
<p>Я предельно вежлив:</p>
<p>– Знаете, может, это по инструкции и положено, но могу Вам сообщить, что вы единственная смена во всём изоляторе, которая это требует. Интересно, наверное?.. Вообще, это нездоровое уже что-то, Вам надо бы к психиатру обратиться, провериться… Поэтому мне в Вашем присутствии неприятно просто раздеваться, я только в присутствии врача это впредь буду делать.</p>
<p>Всё! Как отрезало. Больше – не требовали.</p>
<br />
<p>…………………………………………………………</p>
<br />
<p>– Гулять пойдёшь?</p>
<p>– Когда?</p>
<p>– Сегодня! Попозже сообщу.</p>
<p>«Сегодня». Шутник-с. Чего это они все с утра? Сначала баландёрша, теперь этот… Тоже его, что ль, с утра пораньше выебали уже?</p>
<br />
<p>………………………………………………………..</p>
<br />
<p>Правда, с мутантом-Вовой этот фокус не прошёл. Он лишь злобно цыркнул что-то в ответ, тщательно ощупывая мои трусы (вот вы будете щупать только что снятые при вас чужие трусы?) и скомандовал:</p>
<p>– Присядьте три раза! (Обычно два.)</p>
<p>– У меня колено болит. Я не могу приседать.</p>
<p>– Справка от врача должна быть.</p>
<p>– Справка, не справка!.. не могу я приседать!! Чисто физически! Колено болит.</p>
<p>Выхватываю у него трусы и натягиваю. Вова в бешенстве! Некоторое время он стоит, вращая глазами и хватая ртом воздух, как вытащенная на берег рыба; потом с шипеньем выдавливает из себя:</p>
<p>– Я рапорт на Вас напишшшу!</p>
<p>– Что трусы отказывался снять? Пишите!</p>
<p>– И приседать ещё отказались!</p>
<p>– Пишите!!</p>
<p>Я быстро одеваюсь. Меня трясёт от ярости. Ну, с-сука!.. Мутантище! Откуда, из какой щели тебя выкопали?! Где только такие уроды растут?</p>
<p>И тут Вова тоже не выдерживает. Нервы у него сдают:</p>
<p>– Приседать он не будет!.. Скомандую сейчас – будешь приседать! Как миленький!</p>
<p>Это он зря. Я перестаю одеваться:</p>
<p>– Ну, скомандуй! Давай!.. Ну, чего ты ждёшь? Командуй!!</p>
<p>Пауза. Тишина – мёртвая. В шмональной их ещё человек пять. Охранников. Плюс врач.</p>
<p>– То-то же!</p>
<p>Я, не торопясь уже, снова начинаю одеваться.</p>
<p>Бедный Вова то бледнеет, то краснеет. Губы у него дрожат. Ничего! Впредь умнее будешь. На будущее тебе. Урок!</p>
<br />
<p>………………………………………………………..</p>
<br />
<p>– Прогулка через 10 минут.</p>
<p>– Хорошшо-о!</p>
<p>Действительно, хорошо. Погода – прекрасная. Да и вообще. Хорошо!</p>
<br />
<p>………………………………………………………..</p>
<br />
<p>Вернулся только что. Последняя прогулка. Теплынь. Сейчас, объявляют, 21 градус, а днём – 28-30! Это 21-ого мая! Пух тополиный уже во дворике. Крутится в водоворотиках воздушных на бетонном полу. Вчера ещё – не было.</p>
<p>Охранники все здороваются, улыбаются: «Завтра?..». Неужто, правда? Завтра?!.. Неужели!!??</p>
<p>И песни все хорошие были, кстати. По радио этому, «Мелодия». Как нарочно. Как по заказу. Словно тюрьма со мной прощается. По-доброму. Вошёл – «Ваше благородие, госпожа удача» из к/ф крутили, в том, самом хорошем исполнении; а уходил под «Есть только миг». (Тоже из к/ф! Другого, правда… Круг! Цикл. Водоворотик воздушный. Из тополиного пуха. Из дней ушедших. Из горестей и радостей. Из людей, людей, людей… Четыре с половиной года! Четыре с половиной!! Много! И – мало…)</p>
<br />
<p>Ну-с? Чего там у нас? Запутался уже. Мысли, точнее, путаются. Настроение праздничное какое-то. Петь хочется, танцевать… Ну, не танцевать, а… Хорошо, короче! Хо-ро-шо! «Жить, как говорится, хорошо!» (А на свободе жить – ещё лучше! Наверное. Будем надеяться. Скоро увидим.)</p>
<p>Автозэк чего-то опять вспомнился. Господи, чего я там только за это время не навидался! И не наслушался. За этот год поездок ежедневных.</p>
<br />
<p>Едем. Баба – рядом с конвойным сидит, и подельник её – в клетке. С суда едут.</p>
<p>Баба кричит:</p>
<p>– Петь!</p>
<p>– А?!</p>
<p>– А я не поняла, чего эта соседка из квартиры напротив на суде говорила? Что она нас через замочную скважину видела? Ты же жвачкой залепить всё должен был? На всём этаже!?</p>
<p>– Да врёт она всё!!! Сука! Всё я залепил! Не могла она ничего видеть!!</p>
<p>А вы говорите, «адвокаты»!</p>
<br />
<p>Или вот.</p>
<p>Опять-таки, с суда возвращаемся. Слышу, в клетке рассказывает кто-то:</p>
<p>«Только суд начался, вбегает вдруг в зал какой-то лось, тычет в меня пальцем и орёт:</p>
<p>– Это он! Я его сразу узнал! Он у меня целый месяц на чердаке жил и «Беломор» курил.</p>
<p>Я смотрю на него и думаю: «кто это? что за мудак? какой ещё ‘Беломор’?» Вспоминаю: может, правда?..</p>
<p>Судья на него смотрит, потом спрашивает:</p>
<p>– Как Ваша фамилия, простите?</p>
<p>Ну, он называет.</p>
<p>Она роется у себя в бумагах, потом поднимает на него глаза и опять спрашивает:</p>
<p>– А Вы в какой зал пришли?</p>
<p>– В пятый!</p>
<p>– А это третий.</p>
<p>– Ой, извините!</p>
<p>И так же с вытаращенными глазами убегает».</p>
<p>В третий зал, вероятно, – «свидетельствовать».</p>
<p>«Адвокаты»!.. Рассея тут! Рассея!! «Аблакаты» тут, а не адвокаты. Адвокаты – это на Луне. В телевизоре. В детективчиках, на диванчиках мягеньких да уютненьких понасочинённых. Разного рода взрослыми младенцами обоего пола. А-а!..</p>
<br />
<br />
<p>Рушится с грохотом круг</p>
<p>Вдруг!</p>
<br />
<p>Демоны – сквозь черту!!..</p>
<p>«Ату!!!» –</p>
<br />
<p>Это орёт им беда.</p>
<p>Да…</p>
<br />
<p>Не убежать, не спастись –</p>
<p>Поздно! Крестись, не крестись.</p>
<br />
<br />
<p>Впрочем, и дела тут такие!.. И срока сейчас такие!! Не детские. Мама не горюй! А за что?</p>
<br />
<p>Камера Мосгорсуда. (Касатка там у меня какая-то.) Сидим вдвоём.</p>
<p>Сосед рассказывает:</p>
<p>– Из Брянска я. Приехал в Москву. Нажрался, надо добавить. Денег нет. Вижу, баба идёт. Я к ней! Ну, ножик вытащил, правда. Перочинный. А тут патруль как раз! Скрутили меня, я даже понять ничего не успел. Да я и не помню ничего толком, бухой был… Дело. И следак, падла, за один день всего мою судьбу решил, дело закрыл и в отпуск ушёл!! Баба кричит на суде, что её убить грозил.</p>
<p>– А ты действительно грозил?</p>
<p>– Да не помню я ни хрена! Говорю, бухой был!.. Мусора, которые меня задержали, показывают, что да, нож окровавлен был.</p>
<p>– А откуда?</p>
<p>– Да мизинец у неё порезан оказался! Царапина какая-то. Может, когда меня с ног сбили, я, падая, ножом случайно ей чирканул. Хуй её знает!!! Не помню я ничего!!.. Всё! Кровь, угрозы убийства…</p>
<p>Судья уж сам смеётся, спрашивает её (а она торговка какая-то, толстая такая бабища): «А долго он Вам угрожал?» – «Ну, минут десять…» (Врёт, тварь!! Там всё длилось-то секунды! Сразу эти мусора подскочили, ППС-ники.) – «Вот как Вы думаете, сколько надо времени, чтобы человека зарезать?.. Чего он эти десять минут с Вами делал-то? Мизинец отпиливал?.. Перочинным ножиком?»</p>
<p>А чего толку…</p>
<p>– И что? Сколько дали?</p>
<p>– 10 лет.</p>
<br />
<p>Или ещё.</p>
<p>Два парня, лет по 20, может, чуть больше. Ну, молодые совсем.</p>
<p>Напились, опять-таки, поехали пьяные к каким-то девкам. Там, естественно, добавили. Там ещё кто-то был. Подрались спьяну. Победили. Забрали в качестве трофея мобильник, тут же, на столе его оставили и спать легли. Пока они дрались, девки эти тем временем вызвали милицию. («Да мы уже не первые через них палимся! Все знают в районе, что они вязаные. На мусоров работают!» – «А зачем поехали?» – «Да пьяные были!..»)</p>
<p>Итог. Пять и семь лет. В моём родном Чертановском суде. Три раза-то всего и ездили. («Ты что матери скажешь?.. И на хуй мы к этим шлюхам тогда поехали!! Поехали бы домой!..» – «Скажу, что год дали. А ты?» – «А я правду скажу…»)</p>
<p>Ну, вот за что им дали такие срока? Их по уму-то выпороть бы хорошенько надо, да и домой выгнать. Нагайкой, как раньше казаки делали. И этого урока им бы наверняка на всю оставшуюся жизнь хватило. Но зачем людям судьбы-то ломать?! Вот чт<strong><em>о</em></strong> с ними теперь будет?.. А за что!? За что??!!.. Соответствует это наказание тяжести содеянного?</p>
<p>Вообще такие здесь иногда вещи видишь!.. Которые нигде больше не увидишь. Хоть тыщу лет на белом свете проживи. Как буквально за месяц-два судьба человеческая у тебя перед глазами проходит. Решается.</p>
<p>Ладно, впрочем. «Каждому – своё». Известная надпись над входом в Освенцим. Или в Бухенвальд?.. Ну, куда-то туда. В ад! Кому-то завтра ПЖ дадут, а кто-то на свободу выйдет. В мир живых. Я, например…</p>
<p>А кто-то, наверное, читая эти записки, подумает: «Какая интересная у людей жизнь! Сколько событий! А тут – тоска зелёная».</p>
<p>Мне вот тоже рассказывал один… Киллер.</p>
<p>– Отдыхаю с тёлкой в Сочах. Сижу на веранде, потягиваю пивко и лениво так говорю: ”Господи, какая скука! Хоть бы случилось что-нибудь!..” А назавтра меня вдруг принимают совершенно неожиданно собровцы – и полная жопа! Сочинский СИЗО, где теснота, жара, влажность, где я месяц гнил заживо. Вся кожа какими-то струпьями покрылась! А потом – на самолёт, и спецэтапом – в 99/1. И через пару месяцев буквально – уже суд, и – 17,5 строгача! Держи!!.. “Случилось”, блядь!</p>
<p>– Зато теперь не скучно, наверное? – усмехаюсь я.</p>
<p>– Да уж!.. Теперь скучать – некогда.</p>
<p>Вот такая она, жизнь. Весёлая!</p>
<br />
<p>А где-то в одной из камер маньяк здесь Битцевский обретается. Тоже ведь о чём-то думает сейчас… Хотя, у него свои проблемы. У него трупов-то пока всего 62. А надо – 64. По числу клеток на шахматной доске. Впрочем, как он выразился: «У меня ещё есть время». Так что – подождём. (Вряд ли, однако… Не думаю.)</p>
<p>Маньяки тоже все здесь. А где их ещё держать? В обычной тюрьме нельзя – убьют сразу! А здесь – можно.</p>
<br />
<p>Эти все, которые из Бутырки сбежали в своё время: Безотечество и Ко; в Копотне которые недавно заложников брали – тоже все здесь. Были. Сейчас уже кто умер, кто ПЖ своё отсиживает. Но были – здесь. Сам я с ними не сидел, но многие из моих сокамерников – сидели. Да вообще все громкие дела это – 99/1. Дело Пола Хлебникова помните? Два чечена?.. Отсюда тоже на суд ездили. А откуда же ещё! С одним я сидел даже. Месяца полтора. Со вторым тоже пересекался. В автозэке. Н-да…</p>
<br />
<p>Или взрывы, вот. На Черкизовском рынке. Не забыли ещё? Сидел я с этими взрывателями. С подрывником их главным,.. с Тихомировым…</p>
<p>Ну, что сказать? Молодой, опять же, парень. Двадцать один, кажется, год?.. Ну, что-то около того. Плюс-минус. Довольно интеллигентный. Из очень небогатой семьи. Мать – уборщица. Отец… Да не важно! Талантливый, несомненно. (Изготовленное им взрывчатое вещество – чуть ли не из муки обычной! – оказалось, по оценкам спецов из ФСБ, каким-то уж совсем сверхэффективным.) Гравер по металлу. Студент 3-его, что ль, курса… Пироман!! Или как там правильно называется, кто на взрывах помешан? И на ядах. Целыми днями только об этом и говорит. Как изготовить бомбу из того,.. из сего… да из всего практически! Из всего, оказывается, можно изготовить бомбу. Или яд. Есть на удивление простые рецепты, между прочим. (Ну, не будем здесь!)</p>
<p>Короче! Явный сдвиг по фазе в этом направлении. Взрывы, взрывы, взрывы!.. Причём всё это инфантилизм какой-то! Зачем – непонятно. Просто так! Интересно же.</p>
<p>Вот как, к примеру, взорвал он салон чёрной магии.</p>
<br />
<p>– Давно я собирался, думал всё: “надо! надо!” и наконец решился. Изготовил смесь, поехал в лес испытывать. Это очень тонкое дело, тут всё от очень многих факторов зависит – скажем, влажность – сложно угадать. До этого я несколько раз изготавливал – никогда не получалось. А тут – получилось вдруг!</p>
<p>Ну, я думаю: надо ехать! И как был: в листьях весь, грязный, в распятнёнке, прямо из леса – и поехал. А там у них салон – мрамор, зеркала. Ну, люкс, в общем. Приезжаю, суббота, они уже закрылись, охранник меня не пускает. Но потом ведьма эта вышла: пустите, говорит. Захожу.</p>
<p>Ну, начинаю рассказывать. Любовь, мол, несчастная, девушка бросила… Эта ведьма слушает и ручки потирает: да, всё можем! Первый сеанс – сколько-то там долларов (он называл сумму, я не помню сейчас). Я думаю: ни хрена себе! Если только первый сеанс столько, то во что же бы всё-то обошлось?! Говорю: знаете, у меня денег сейчас с собой нет, я просто выяснить пришёл. – Она говорит: приходите завтра! – Я её спрашиваю: а вот Пасха сейчас, это ничего? – Она: наоборот! даже лучше! в Пасху и тёмные силы все активизируются. – Ах, ты, сука, думаю! Ну, встаю, говорю: ладно, я тогда завтра приду, а можно у вас туалетом воспользоваться? – Она: да, конечно, пожалуйста! И, наверное, правда ведьма! посмотрела вдруг на меня, улыбнулась и говорит шутливо: а Вы нас не взорвёте? вот правда ведьма, наверное!</p>
<p>Ладно, захожу я в туалет, достаю из рюкзака взрыватель, опускаю в ведро и вдруг соображаю, что я фитиль забыл! Мне же и самому ещё выйти надо из салона успеть. Я хватаю тогда рулон туалетной бумаги и начинаю её комкать и в ведро кидать. Чтоб сверху потом поджечь, и пока она прогорит – я выйду. Надеюсь, что выйду! На глазок. Точно-то не рассчитаешь… Накидал, шарю по карманам – спичек нет! В лесу оставил. Ну, нету! У меня прямо камень с души упал! Облегчение просто невыразимое: значит, не судьба. И вдруг вижу: на подоконнике коробок. Как специально! Я его беру медленно, открываю: одна спичка!! Как в фильме, прямо! Одна-единственная! Я чиркаю, и…</p>
<br />
<p>…………………………………………………………….</p>
<br />
<p>Обед и кипяток. Ве-ли-ко-леп-но. Прервёмся.</p>
<br />
<p>…………………………………………………………….</p>
<br />
<p>Последний обед ведь это был. Последний! Впрочем, всё теперь – последнее.</p>
<br />
<p>P.S. Нет! Не всё. Кипяток ещё пару раз дадут. Сегодня вечером и завтра утром.</p>
<br />
<p>…………………………………………………………….</p>
<br />
<p>Продолжаю. Про взрыв салона. Чиркает он, значит, спичкой этой, и…</p>
<br />
<p>– … И она ломается! Головка улетает куда-то, а в руке у меня остаётся лишь тоненькая такая длинная щепочка с остатками серы на конце. Я смотрю на неё, как во сне, потом ещё раз чиркаю… она долго-долго шипит, фыркает, тлеет, затем всё же вспыхивает. Я поджигаю сверху бумагу и выхожу из туалета. Ведьма эта на меня смотрит, но ничего не говорит. Прощаюсь, иду к двери. Охранник этот ещё с ключами всё возится, возится… А я прямо как на иголках уже! Наконец открывает, я выбегаю буквально из этого салона и несусь за угол. Только успел забежать, всё как грохнет!.. Стёкла аж посыпались.</p>
<p>Вот так вот я его и взорвал.</p>
<br />
<p>Ну, вот, как это? Кто это? Преступник? Националист? Охотник на ведьм?.. Или просто дурачок какой-то полусумасшедший? Не знаю.</p>
<p>– Ну, а Черкизовский рынок?</p>
<p>– Да мы не хотели! Не думали, что жертвы будут.</p>
<p>– А зачем тогда?</p>
<p>– Просто акция устрашения. Но – не рассчитали.</p>
<p>Вообще я могу сказать следующее.</p>
<p>Во-первых, в организацию их (была у них какая-то, там, «организация», смех один!) входили сотрудники ФСБ, один из них, небезызвестный Шаман, и подбил их устроить этот взрыв на Черкизовском рынке.</p>
<p>Во-вторых, Тихомирова задерживали после этого взрыва в салоне и предъявляли ему его собственный фоторобот, составленный со слов хозяйки салона («ведьмы»). По словам Тихомирова, «один в один я, как фотография». Не узнать его по нему, по этому фотороботу, было невозможно. И, тем не менее, его отпустили. Продержав почти сутки.</p>
<br />
<p>«Заходит в камеру вечером какой-то майор-узбек, показывает мне этот фоторобот и спрашивает:</p>
<p>– Признаёте, что это Вы?</p>
<p>Я говорю:</p>
<p>– Нет, не признаю.</p>
<p>Он картинно вздыхает, разводит руками и говорит сокрушённо:</p>
<p>– Ну, что ж с Вами поделаешь? Тогда Вы свободны!»</p>
<br />
<p>И, наконец, в-третьих, московские власти давно точили зубы на Черкизовский рынок, но ничего с ним не могли поделать, а тут вдруг такая удача? Я лично не верю ни в какие «удачи».</p>
<p>В общем, история эта – тёмная.</p>
<br />
<p>P.S. Вы знаете, кстати, что Аквапарк рухнувший принадлежал Елене Батуриной? Жене нашего дорогого мэра? Через подставных лиц, естественно…</p>
<br />
<p>…………………………………………………………………</p>
<br />
<p>Сирена на лестнице всё воет и воет беспрестанно. Таскают кого-то. Тюремная жизнь идёт.</p>
<br />
<p>……………………………………………………………</p>
<br />
<p>Чтобы уж закончить с этими взрывниками.</p>
<p>Еду я в автозэке и слышу, как перекрикиваются двое между собой, из разных клеток. И понимаю вдруг по ходу их разговора, что это «старшие товарищи», так сказать, моего сокамерника Тихомирова – Шаман и ещё один (с этим я тоже позже сидел). И договариваются они, не много не мало, о том, как им половчее слить этого несчастного Тихомирова («Тихого») и его приятеля, второго такого же молоденького ещё совсем парнишку.</p>
<p>– В общем, наша версия: два сумасшедших пиромана-фанатика, а мы вообще не при делах!</p>
<p>– А ты уверен, что Тихий будет молчать?</p>
<p>– Уверен.</p>
<p>Я возвращаюсь в камеру и рассказываю всё это, естественно, «Тихому», Тихомирову, чью судьбу два его руководителя только что при мне решали. Тот, конечно же, в шоке. ««Уверен» он!.. Да не собираюсь я молчать!»</p>
<p>Посмотрим однако! Что будет на суде.</p>
<br />
<p>…………………………………………………………</p>
<br />
<p>Вообще наша страна – это страна чудес по преимуществу. Причём, чудес – недобрых. Страшненьких. Хороших чудес здесь не бывает. Никогда! Зато плохих – хоть отбавляй.</p>
<p>Сидел я… (Мне эту фразу, честно говоря, уже писать противно! до тошноты!.. Но как я ни пытаюсь какие-то другие слова подыскать,.. синонимы,.. да хоть для разнообразия, что ли!.. – ну, а как тут иначе выразишься? Никак!)</p>
<p>Так вот, сидел я тут с одним прелюбопытным, прямо скажем, субъектом. Бывший КГБ-эшник, эксперт по борьбе с партизанами. Да-да, были у нас в стране, оказывается, и такие… специалисты. Экстра-класса, причём. Мало, правда, штук 5-6 где-то и всего-то, но – были. Вот с одним из них я и сидел. Весь мир человек объездил. Нелегально, естественно, нелегально!.. Где только ни воевал! Причём, настолько он был суперсверхархизасекреченный, что даже в родном КГБ не числился. Проходил по штату в какой-то, там, обычной воинской части. (Где, разумеется, не был ни разу.) Теперь же! Суд сейчас запрашивает ФСБ, они отвечают, что в штате КГБ такого нет и никогда не было. Запрашивают МО, те тоже отвечают, что у них такого нет. А где же есть?!</p>
<p>Но не в этом дело. Я это для того только рассказал, чтобы вы поняли, сколько стоит мнение <strong><em>такого</em></strong> человека. И насколько весомы <strong><em>его</em></strong> слова.</p>
<p>Так вот, когда началось всё это в Норд-Осте, он прошёл через все кордоны милиции, ФСБ и боевиков и был там. И потом пытался советовать что-то руководителям операции, но те его – не послушали.</p>
<p>Но и не в этом, опять же, дело. А дело в том, что он был там и после операции. И видел трупы боевиков. Все они застрелены выстрелом в голову. В лоб, большей частью. Уже спящие. Газа наглотавшиеся. Зачем, спрашивается, их было убивать? Ведь никакой опасности на тот момент они уже не представляли? Вот и думайте сами. В результате, в живых не осталось никого, кто бы мог хоть что-то рассказать. Вот и думайте! Сами.</p>
<p>У специалиста-эксперта по партизанам, во всяком случае, мнение на этот счёт совершенно однозначное.</p>
<p>А дома эти, так удачно взорвавшиеся? Прямо перед выборами? Вот попомните моё слово! Это не последние дома. Чем ближе выборы, тем больше будет ужасов твориться. Это ведь очень плохо. Когда всё хорошо. Нужен враг! А если его нет, то его – создают. Дома, например, взрывают… И тогда перепуганное насмерть стадо проголосует обеими руками за что угодно и за кого угодно. Лишь бы его – спасли. Посмотрите на Америку после 11 сентября. То же самое ведь всё! То же в точности и у нас будет. Да уже происходит! Рецепт не нов. Только у нас всё – гротескно-кошмарные формы принимает. Как всегда. В нашем королевстве кривых зеркал.</p>
<br />
<p>Ладно уж. Повеселее что-нибудь. Знаете, что мне ещё рассказывал спец этот по партизанским отрядам? Очень любопытные вещи. Да нет, не про убийства, и не про смерти. Не бойтесь! Совсем из другой области.</p>
<p>В странах и государствах побывал он, как я уже говорил, в очень и очень многих. Но любимая его страна – Марокко. (Стран-ный, признаться, выбор, но в конце концов – дело вкуса. Тем более, что сам-то я вообще нигде не был, так что сравнивать не могу.) Коренное население там – берберы (так, кажется?.. на память ведь пишу всё, сидя в спецСИЗО); и вот у них, у их шаманов, в глухих местах сохранилось ещё древнее искусство врачевания. Какими-то своими местными снадобьями. И, в частности, стопроцентно практически излечивают они любые кожные заболевания и сахарный диабет!! Лично, говорит, проверял.</p>
<p>Друг у него сахарным диабетом болел. Причём, в тяжёлой очень форме. Со шприцем постоянно ходил.</p>
<br />
<p>– Поехал я, – говорит, – специально в горы, к этим шаманам. Ну, до самих шаманов меня не допустили, пожил я сутки в какой-то деревне, пока они снадобья готовили; приносят мне два флакона,.. сосуда?.. кувшина?.. да не суть! говорят: сначала один надо выпить такими-то дозами, а потом, через месяц, другой. Я спрашиваю: а из чего они, хоть, изготовлены? Смеются, но не отвечают. Ладно. Приехали мы в город, но я-то не дурак, подпоил их как следует, и – проболтались. Основа – кровь ящерицы какой-то местной, ну, и плюс ещё растительные добавки. Цветы и травы тоже местные.</p>
<p>Ладно. Приезжаем в аэропорт. Думаю: а как же я через таможню-то пронесу? Что это? Неизвестно. Может, наркотик какой? Звоню другу, говорю: так и так, сам решай, это твои проблемы! (Друг, похоже, тоже комитетчик, раз “сам решай”.)</p>
<p>– Ну, решил?</p>
<p>– А то! Решил, конечно. Прямо к трапу подкатил. (Ага, точно! Начальник какой-нибудь. ГБ-эшный.) И что ты думаешь? Ещё первый кувшин не успел допить – сахар в норму пришёл! Врачи глазам не верят. Не может такого быть!! Потом второй после перерыва, как сказали – и всё! Как будто не было никогда ничего. До сих пор проблем никаких не знает с сахаром. И ест всё подряд.</p>
<br />
<p>Ну, что тут скажешь? В принципе-то ничего удивительного тут нет. Раз кровь ящерицы местной. Может, она настолько биоактивна, что!.. Чего тут уж такого? Вполне может быть.</p>
<p>Только вот что! Там у них в столице (в Марокко) базар какой-то есть, где всё это продают. Все эти снадобья берберовских шаманов. Но это всё – фуфло, подделка. За настоящим – ехать в глушь надо. Неведомо куда. И достать его – очень сложно. Всем подряд они не делают. Просто предупреждаю на всякий случай. Во избежание. Разочарований возможных.</p>
<br />
<p>А!.. трогательную историю обещал же рассказать! Вспомнил. Ещё вчера. (В смысле, обещал ещё вчера.) А-а!.. мне чего-то!.. Не хочется. Вообще, может, лучше не писать? И просто по камере походить, последние эти часы, минуты… Чёрт побери!!</p>
<p>Да уж ладно, в двух словах. Раз обещал. Коротко.</p>
<p>Дагестан. Два подельника. Один тяжело ранен. Второй, спасая, тащил его на себе через поля перекопанные и леса чёрт-те знает сколько там километров. (А весил тот – под центнер!) Хотя мог бы вполне бросить. Или даже – прикопать. (Ещё лучше!) И – концы в воду. Тем более, что место там глухое. Но нет – вытащил. Спас.</p>
<p>А тот потом на него показания дал. Единственный свидетель.</p>
<p>Однако в заключение, потопив его фактически (20 лет человек получил!), обращается вдруг к следователю: «Я хотел бы заявление сделать! Можно?»</p>
<p>Следователь смотрит на него удивлённо: «Ну, сделайте…</p>
<p>– А ещё я хочу поблагодарить этого человека за то, что он мне жизнь спас. Спасибо!</p>
<p>Трогательно, да?</p>
<br />
<p>И вот что ещё надо, пожалуй, отметить. Это – важно!</p>
<p>Жизнь – сложна и многогранна. И обманчива. И далеко не такая зачастую, какой нам со стороны кажется. Нет чёрного и нет белого! Всё многоцветно. Вся палитра красок всегда присутствует. Во всём. Даже в самом, казалось бы, на первый взгляд, чёрном. Помните об этом!</p>
<br />
<p>Было несколько лет назад такое громкое дело.</p>
<p>Сын главы крупного нефтяного концерна (кажется, ЛУКОЙЛа) со своей девушкой (дочерью ректора МГУ, между прочим!) сидят в машине. В дорогой иномарке. На них нападает банда подростков (или, там, молодых людей) и жестоко убивают обоих. (Чуть ли не по 30 ножевых ран на каждом трупе потом насчитали!) И забирают иномарку.</p>
<p>Их ловят, они во всём сознаются. Да, они! И убили, и по 30 ран ножевых нанесли. И машину забрали. Всё, кажется, ясно?.. Но погодите! Не спешите с выводами!</p>
<p>Что же там было на самом деле? (Ну, сидел я!.. и т.д. Сами понимаете. Писать уже обрыдло! Эту присказку вечную. В зубах навязшую. Перейдём сразу к сказке.)</p>
<br />
<p>……………………………………………………..</p>
<br />
<p>Что я буду делать завтра в это же время?.. Где?.. С кем?.. Чёрт!!! Меньше суток! Уже.</p>
<br />
<p>…………………………………………………….</p>
<br />
<p>Так чт<strong><em>о</em></strong> же всё-таки было там на самом деле?</p>
<p>Молодые ребята, компания. Десятиклассники, кажется. Никакая не банда. Лидер – какой-то взрослый. Опять же, совершенно непонятная личность. Типа Шамана у взрывников. Тоже какой-то явно сотрудник. (Может, впрочем, и бывший.) Сказал им, что надо приехать, просто разобраться. Убивать, естественно, никто никого не собирался. (Сам сотрудник, разумеется, не приехал и в деле, насколько я знаю, вообще не фигурирует.) Они даже ещё и старого своего дружка одного зачем-то пригласили, с которым уже, вроде как, и не общались вовсе последнее время, но который всё равно явился из чувства солидарности. (Он там рядом жил, с собакой гулял, вот и подошёл уж заодно. При виде крови упал сразу в обморок и всё это время так на травке и провалялся. Собака – то ли терьер какой-то мелкий, то ли пудель. Вменили: «привёл с целью устрашения собаку бойцовой породы». 15 лет строгого.)</p>
<p>Ну, дальше-то понятно. В ходе разборки возникла ссора, ну, и т.д. А 30 ран они нанесли, т.к. убить никак не могли! Не знали, куда бить. Просто тыкали в страхе безумном куда попало.</p>
<p>Преступленье всё это! Спору нет. Кошмарное. И убийство есть убийство. И девушку ещё убили, уроды! (С перепугу, на самом деле, от ужаса). Всё это так.</p>
<p>Но врать-то, врать-то зачем?! Какая «банда»? Какой пудель «бойцовой породы»?.. Зачем всё это?! Может, и пожалеть иногда надо? Даже преступника? Особенно, если он ещё и жить-то не начинал?.. Шанс ему дать, а?..</p>
<p>По 20-25 лет все получили. Один уже исчез в лагере, остальные тоже ждут… что вот-вот… Папаша этого парня убитого. Магнат нефтяной.</p>
<br />
<p>……………………………………………………..</p>
<br />
<p>За дверью шебуршанье какое-то… А, ларёк! Фрукты-овощи. Надо-то мне один апельсин и одна груша, а пришлось брать всё. Что заказано было. На месяц.</p>
<p>Говорю:</p>
<p>– Заберите, пропадёт!.. Сами съешьте!</p>
<p>– Не знаю, сейчас выясню.</p>
<p>«Выясню» – значит, с концами. Чтобы от меня грушу взять – это ж разрешенье наверняка самого начальника надо! Да и то!.. Подкуп!! Как он меня завтра шмонать будет, если сегодня мою грушу съест? Вот то-то и оно!</p>
<br />
<p>P.S. Впрочем, завтра ведь не их смена…</p>
<br />
<p>………………………………………………………</p>
<br />
<p>Насчёт чего мы там?.. Насчёт убийств?.. Сложно всё это, повторяю! Очень сложно. Надо, конечно, учитывать ещё и то, что здесь-то все белые и пушистые. От этого тоже не отмахнёшься. И слушаешь его, и жалко тебе его становится, и сочувствуешь ему, и сопереживаешь… а вот на воле!..</p>
<p>Сидели, сидели мы с этим… Сатаной, ели-пили вместе, за одним столом, а он потом глядел-глядел на меня,.. заду-умчиво так,.. да и говорит вдруг:</p>
<p>– Да-а!.. А за тебя ведь можно было бы большой выкуп получить тогда… в 94-ом…</p>
<p>Я смотрю на него: это он всерьёз?</p>
<p>– Знаешь, – говорю, – Кость! Откровенность за откровенность. Выкуп-то ты, может, конечно, бы и получил, да не пошёл бы он тебе впрок! Уверяю тебя.</p>
<p>– Это почему же?</p>
<p>– Нашёл бы я тебя потом! Любой ценой. Если надо, все бы свои деньги на это угрохал, но нашёл!</p>
<p>– И что?</p>
<p>– Увидел бы тогда, “что”.</p>
<p>Смеётся:</p>
<p>– А кто тебе сказал, что я бы тебя вообще выпустил?</p>
<br />
<p>………………………………………………..</p>
<br />
<p>К финишу всё идёт. Ладно. Продолжим. Ещё один характерный весьма. Отрывочек.</p>
<p>Чеченец. Похищение людей. Уверен почему-то свято в своих ораторских способностях. Что убедит непременно всех присяжных в своей невиновности. Ну, блажен, кто верует, как говорится.</p>
<p>Идёт передача какая-то по ящику. Криминал. Тоже взяли кого-то в заложники. Запросили выкуп. Выкуп им привезли, а они при передаче заложника всё равно убили.</p>
<p>– Как, судя по всему, изначально и планировали, – комментирует невозмутимо дикторша.</p>
<p>Короче, близкая тема. Родная.</p>
<p>Смотрит с горящими глазами, потом вскакивает, тычет рукой в экран и возбуждённо кричит:</p>
<p>– Врут они всё!! Это они сами всё провалили!.. Ты видел?! У заложника руки спереди скованы были, а не сзади! В натуре, возвращать собирались! А эти козлы-мусора!..</p>
<p>– Слушай, Рис, – говорю. – Вот если ты присяжным это скажешь, тебя точно не оправдают. Ты же невиновен? Так откуда ты всё это знать-то можешь? Все эти нюансы? Ты следи за собой.</p>
<p>– Да нет, что ты!.. С присяжными я… Я ж понимаю!..</p>
<p>Не знаю уж, «убедил» ли? На Матроску его от нас увезли. До суда ещё. Потерялся.</p>
<br />
<br />
<p>Между прочим, чеченцев-воров нет. Вообще. Почему? Воры – это особая каста, братство, что ли,.. вступая в него, ты принимаешь его законы, и они должны быть для тебя отныне превыше всего. Вор всегда говорит: «Я – вор». И это для понимающего человека всё объясняет. А для чеченца важнее всего – национально-религиозные мотивы. Муллы, старейшины и пр. Против них он не пойдёт. Для вора это – неприемлемо.</p>
<p>Хотя чеченцы и «духовитые». (Ещё один тюремный термин. Довольно ёмкий и точный. Синонима, по сути, нет. От слова «дух». Сила духа!)</p>
<p>Слышал я тут такую историю. От нескольких людей, причём. (В том числе, уж конечно, и от самих героев.)</p>
<p>Чеченец, бывший боевик, по слухам,.. однорукий (!). При задержании руку ему прострелили и ампутировали потом уже в тюрьме. Повздорил с каким-то очередным киллером – борцом, боксёром высококлассным и пр., и пр. Ну, словом, суперменом. Как только этот киллер-супермен с угрожающим видом к этому чеченцу приблизился, тот сразу же нанёс ему удар в челюсть. Результат: перелом челюсти в двух местах. Киллер-супермен отправился на больничку («Упал со шконки»).</p>
<p>Согласитесь, и с двумя-то руками далеко не каждый решится первым ударить такого противника.</p>
<p>Впрочем, как я уже говорил, в тюрьме подобный героизм вовсе не приветствуется. Все обсуждают этот инцидент лишь с одной-единственной позиции: кто был в этой ситуации прав? Имел ли <strong><em>право</em></strong> этот чеченец ударить этого киллера? Человека! А одна у него рука или две – никого не интересует.</p>
<p>Да, ещё одно замечаньице. Насчёт «упал со шконки».</p>
<p>Никогда, ни при каких обстоятельствах вы не должны писать на кого-то заявление! «Меня-де ударили» и т.п. Всё! Это значит, поставить на себе крест. Это неприемлемо в принципе. («Так ты – терпила?!»).</p>
<p>Поэтому, когда трубили во всех газетах о рыцарстве и благородстве Ходорковского… Что его-де порезали в Чите, а он великодушно отказался писать на сокамерника заявление… Какой, там, «великодушно»!.. Ну, напиши, попробуй!</p>
<br />
<p>………………………………………………………..</p>
<br />
<p>Всё… Вечереет… Завтра всё ближе, ближе и ближе… Завтра!!</p>
<p>Чу! Шорох какой-то у камеры… «Аль крадётся кто?..»</p>
<br />
<p>………………………………………………………..</p>
<br />
<p>Нет, мимо, вроде… Ларёчница чего-то, там, в коридоре копошится. Наверное, не всё ещё раздала.</p>
<p>Вспомнилось чего-то… Давно, года три назад, заехал с воли, с Петровки, точнее, парень – робкий, худенький, затюканный весь какой-то… Недолго я с ним и сидел-то, с неделю где-то. Затем, года уже через два, опять пересёклись. Он уже отъелся, освоился. Приятный очень в общении оказался, вежливый, предупредительный… С высшим образованием. Молится всё время, постоянно. «Жена, дети» с уст не сходит. «Грех»…</p>
<p>А потом, в другой хате, узна<strong><em>ю</em></strong>. Киллер ореховский. По ошибке не в ту квартиру зашёл и женщину там с ребёнком застрелил. Ну, перепутал. Это не считая других своих мокрух. А здесь доносы на всех строчит целыми днями. В оперчасть. И все про это знают.</p>
<p>Вот так. Так обманчива наружность.</p>
<p>Ореховские, кстати, вообще все очень набожные. Перед каждым «делом» церковь обязательно посещали… Так у них принято было. Молились… О чём? Об успехе?</p>
<br />
<p>……………………………………………………..</p>
<br />
<p>О-ой!.. Устал я писать. Психологически. Просто надо походить, подумать… Эти последние часы. О ворах ведь ещё хотел, о преступном мире?.. Ну, не знаю. Чуть попозже, разве что…</p>
<br />
<p>……………………………………………………..</p>
<br />
<p>Ладно, ещё пару строк. Про обманчивость и относительность. И как всё по-разному с разных точек зрения выглядит.</p>
<p>Был, если вы помните, год или два тому назад в Москве конкурс лагерной песни. Или лагерной самодеятельности?.. уж не помню. Ну, в общем, со всех зон привезли всех этих певунов и разместили… догадайтесь, где? Ну, конечно, у нас, в 99/1! Наверное, чтоб их в других тюрьмах не покоцали (непереводимо! порезали, побили… непереводимо!) ненароком до конкурса. Кто же тогда петь-то будет?</p>
<p>Один заехал к нам в хату. Из Саратова, из 13-й зоны (и 13-ого отряда!), той самой, где Лимонов сидел (и маршировал строем с песнопеньями по плацу, помните известную фотографию?). Зона – красная, как пожарная машина. (Зоны бывают красные – мусорские и чёрные, где «воровской ход».) Ад кромешный! Всё по распорядку. Зарядки-песни! УДО («условно-досрочное» – ни-ни-ни!). Ну, кошмар, словом. И вот этому песеннику подфартило. Послали его на конкурс от зоны. И за это – УДО! Насколько он был забит и зашуган, это видеть надо было! Его уже освободили по УДО, суд перед отъездом сюда был, а всё равно – здесь держали. Совершенно незаконно, в сущности. Чтобы не сбежал, чего доброго, наверное.</p>
<p>Я уж ему говорю:</p>
<p>– Паш! Сходи к начальнику. Чего ты молчишь-то? Тебя же не имеют права здесь держать! Это незаконно.</p>
<p>Так он аж затрясся весь и руками замахал:</p>
<p>– Что ты-что ты!.. А вдруг ещё сорвётся что-нибудь!? Если выступать будешь! Нет уж-нет уж! Досижу.</p>
<p>Ну, словом, смотрел я на него и только головой про себя качал да жалел, жалел, жалел… До чего всё же человека довести можно!.. Бедный ты, несчастный!.. Голодный, весь ободранный какой-то… Кушай хоть побольше! О-хо-хо!..</p>
<p>А потом, года через два вор мне один старый в ответ на этот мой жалостливый и душещипательный рассказец (о лагерной песне речь, помнится, зашла) вдруг и говорит:</p>
<p>– А ты вот о чём лучше подумай. Лагерь этот краснющий, там сука на суке. И УДО у них нет. Это какой же надо быть сукой из сук, чтобы тебя в Москву послали и УДО к тому же дали?! Это уж такая должна быть сучара!.. Что уж он там сотворил-то для этого?</p>
<p>Вот так.</p>
<br />
<p>Про любови, может, чего написать? Тюремные. «Любятину» какую-нибудь. Так это по-местному называется. Излияния на любовные темы.</p>
<br />
<p>…………………………………………………..</p>
<br />
<p>Та-ак… Принесли бумагу. Письмо. Инициативной группы вкладчиков МММ. «Пикетирование тюрьмы…»? Хм… Ну, не знаю. Незачем, по-моему…И почему «до 02.06.07»??!! Они что, не надеются, что меня завтра выпустят???!!!.. Э-э!.. Ба, знакомые всё лица? Не твою ли, братец, касатку я читал намедни?.. Точно! Вот как это? Один и тот же человек будет завтра стоять в пикете под плакатом «Свободу Мавроди! Из карцера на свободу!», и он же пишет в своей кассационной жалобе в Мосгорсуд: «Прошу также о применении к С.П. Мавроди максимально возможных мер пресечения – 6 лет лишения свободы, учитывая негативные личные качества воспитания (?) и тяжесть содеянного». Вот как это?</p>
<br />
<p>………………………………………………..</p>
<br />
<p>Нет. Любятину не будем. Её и без того хватает, все кому не лень ваяют. Поговорим лучше про воров. И про преступный мир. В целом.</p>
<p>Или всё же!.. Пара слов сначала. Про любовь.</p>
<p>Как рассказывал мне один вор, последнее время практически во всех богатых домах, квартирах, у хозяек в шкафу всегда стоят один или несколько искусственных… фаллосов (ну, членов, членов!). Это ему сами домушники прикалывались, так что информация – верняк, из первых рук (вору не врут!). Причём, такая, которую ниоткуда больше и получить-то невозможно (не призн<strong><em>а</em></strong>ется же никто!). Даже и не прячут практически, а прямо так, открыто, чуть ли не напоказ и выставляют. Если раньше, – говорят, – это была редкость, то сегодня, наоборот, редкость – если нет. Значит, что-то не так.</p>
<p>Собирались мы как-то, – говорят, – хату выставлять одну. А пока хозяина пасли, чтобы распорядок его выяснить; смотрим, заходит этот чёрт в секс-шоп и покупает там целую сумку этих членов искусственных. Погрузил их в машину и куда-то укатил с понтом с целой сумкой хуёв… Куда? Зачем они ему?</p>
<p>Закулисные реалии современной жизни. Скрытые от посторонних глаз. Так что, встречая впредь любую, мало-мальски хоть обеспеченную материально дамочку, знайте!..</p>
<br />
<p>Ладно, про воров теперь. Начнём.</p>
<p>Прежде всего, про воров (или «жуликов», что одно и то же) не знает практически никто практически ничего.</p>
<p>Во-первых, их очень мало. Сейчас всего около 500. На весь бывший Союз. Русских – не больше 100. Впрочем, национальности для воров не существует. Национальность? Вор! Все равны.</p>
<p>99,9% зэков никогда в жизни своей не видели живого вора. Это для них что-то вроде Господа Бога. Поэтому человек, может, отсидел всю жизнь, но вора – не видел. И таких – подавляющее большинство.</p>
<p>Сидевших же с вором – совсем, сами понимаете, немного. Причём, в зоне это в основном, конечно же, люди, ему, вору, близкие, т.е. блатные. Обычный же, нормальный зэк («мужик») может сидеть с вором в одной зоне годами и никогда его не видеть. Да даже так именно скорее всего оно и будет!</p>
<p>Я сидел – с четырьмя (!) ворами. Причём, подолгу. Причём, трое из них – русские. Это уже совсем немыслимо. Таких людей в России… я не знаю даже, есть ли ещё?</p>
<p>Но и просто сидеть с вором ещё мало. (Хотя, повторяю, и само по себе это крайне-крайне-крайне маловероятно!) Надо же ещё, чтобы он с тобой общался достаточно близко, что-то тебе рассказывал про воровское, о воровском мире. Только тогда хоть что-то понять можно. А так что? Ну, едим-пьём вместе, в домино играем. Что толку? Что ты нового для себя почерпнёшь?.. А рассказывают воры крайне неохотно и далеко не всем. Да вообще, по сути, никому! Ну, немногим весьма и весьма, так скажем… Мне в том числе.</p>
<br />
<p>Все зэки делятся на три группы. Мужики, блатные и воры. Именно в таком порядке. Мужики не вправе обсуждать блатных, блатные не вправе обсуждать воров.</p>
<p>Вор в тюрьме – это царь и бог. Его слово – закон. Он может разрешить обшмонать ваш баул, прочитать ваши бумаги и т.д., и т.п. (Ну, про это-то, впрочем, я уже упоминал.)</p>
<br />
<p>……………………………………………………</p>
<br />
<p>Доктор.</p>
<p>– Добрый вечер!</p>
<p>– Нет, спасибо, всё нормально!</p>
<br />
<p>……………………………………………………</p>
<br />
<p>Однако продолжаю. Так вот. Поднять руку на вора – немыслимо. За это – смерть. Причём, скорее всего, мучительная. И если это произошло в камере – за это ответит вся камера. Почему допустили? Будут сделаны прогоны по всем зонам и тюрьмам, и этих людей будут бить везде, на всех тюрьмах и пересылках. Если, скажем, вора убили в тюрьме (а такое бывало – охранники вешали, к примеру) – вне закона будет объявлена вся тюрьма! Знал кто, не знал – не важно! Поэтому при малейших подозрениях, что с вором что-то не так, в тюрьме начинаются волнения, вплоть до бунта! Поскольку все понимают прекрасно, чем им лично это грозит. Ведь если вор умрёт…</p>
<p>Приказ вора – должен исполняться беспрекословно. Если он прикажет вам выламывать тормоза – вы должны выламывать, прикажет убить сокамерника – должны выполнять. Неподчинение – ещё хуже. Конечно, воры здравые, разумные люди и просто так таких приказов никогда не отдают и вообще властью своей не злоупотребляют, но – тем не менее.</p>
<p>Поэтому сидеть с вором, честно говоря, психологически непросто. Сознавать, что ты находишься, по сути, в его полной власти. Скажет вот он тебе: «собирай-ка ты матрасик и уходи завтра на проверке из камеры!» – и привет! Жизнь кончена.</p>
<p>Но, с другой стороны, и преимущества свои есть. Достаточно упомянуть, что ты сидел с вором – и всё. Тронуть тебя никто не осмелится.</p>
<p>(Ну, если, конечно, ты действительно чего-то не совершишь. Неприемлемого. Не накосячишь. Помню диалог такой в шмональне шутливый. С охранником. Я только что приехал с суда.</p>
<p>– Запрещённое что-нибудь есть?</p>
<p>– Нет.</p>
<p>– Что у Вас никогда ничего нет?! Телефон хоть бы привезли!</p>
<p>– А вам зачем?</p>
<p>– А нам за это премию дают. Если находим. Хочется же подвига!</p>
<p>– Тогда <strong><em>меня</em></strong> отпустите.</p>
<p>Задумывается на секунду.</p>
<p>– Нет, – говорит наконец решительно, – это не подвиг будет. Это будет уже косяк!)</p>
<p>Никто ж не знает, в каких ты с ним отношениях? Может, ты его друг?</p>
<br />
<p>Из 4-х воров, с которыми я сидел, один объявил во всеуслышанье в автозэке, когда на суд ездил: «Мавроди – это человек!»; второй, отсидевший более 35-и лет, при расставании сказал мне, чтоб я передал всем, что любые неприятности, мне доставленные, он будет считать своими; третий, самый молодой, к слову сказать, русский вор, сделал мне надпись на книге: «Моему другу!..». Четвёртый же, грузин, молодой совсем парень – с ним я сидел с самым первым, давно уже – говорил потом во всех камерах, что ему очень понравилось со мной сидеть, и он бы с удовольствием посидел ещё, и вообще отзывался обо мне везде чрезвычайно хорошо.</p>
<p>Всё это – дорогого здесь стоит! О-очень дорогого! И дорого за это платить приходится. Всей предыдущей жизнью. Мало кому по карману.</p>
<br />
<p>………………………………………………</p>
<br />
<p>Проверка вечерняя.</p>
<p>– Всё нормально?</p>
<p>– Всё нормально.</p>
<p>– Всё?</p>
<p>– Всё.</p>
<p>– Кто ж о нас теперь книжку-то напишет? Никто больше не пишет.</p>
<p>– Ну-у-у…</p>
<p>– Какие мы плохие.</p>
<p>– Ну, не “плохие”! Я объективно пишу.</p>
<p>– Да уж, какие есть. Ну, Вы хоть пришлите нам! “ДПНСИ…”</p>
<p>– Какому ДПНСИ?</p>
<p>– Вы уж пришлите, а мы разберёмся!</p>
<p>– Ладно, пришлю.</p>
<p>– Спокойной ночи!</p>
<p>– Спокойной ночи.</p>
<p>(Пришлю-пришлю! Вове-мутанту первому. Лично! С дарственной надписью: «Матросскому мутанту!». Так и напишу.)</p>
<p>Всё! Конец. Значит, точно выхожу. Завтра. Господи! Свершилось.</p>
<br />
<p>Солнце садится. Окна напротив опять загорелись. Только цвет сегодня какой-то багровый… Крови! Ч-чёрт с ним!!!!! И с дьяволом рогатым напротив. Оживающим к вечеру. И в душе – тоже. Плевать!!!</p>
<br />
<p>Блядь! Расчувствовался и стишки даже ДПНСИ написал. (Который меня в карцер-то и упёк! За котлеты. Ладно уж!..)</p>
<p>С надписью:</p>
<br />
<p>» ДПНСИ, на добрую память о 4,5 годах. Вместе проведённых!</p>
<br />
<br />
<p>21.05.07 подпись / Сергей Мавроди / »</p>
<br />
<p>Ах, да! Припишу-ка ещё:</p>
<br />
<p>«P.S. За день до освобождения».</p>
<br />
<p>Так?.. Нет!</p>
<br />
<p>«P.S. За день до освобождения. (Надеюсь!)»</p>
<br />
<p>Вот теперь – так. За матрасом пойду, отдам дежурному. Пусть педе… т.е. пере…-даст. «Пере»!.. «пере»!.. Запутался просто, блин. В оборотах. Без обид!</p>
<br />
<p>………………………………………………………</p>
<br />
<p>Продолжим, пожалуй!</p>
<p>Ах, чёрт! Здесь-то я всего 4 года провёл. А не 4,5. А-а!.. ладно. Не переписывать же. Да и!.. Здешние 4 – это 10 где-нибудь на обычной тюрьме! Не меньше. Так что!..</p>
<br />
<p>……………………………………………………….</p>
<br />
<p>Выглянул в окошко, а там… Погасло солнышко-то! Темень уже. И чёрт – как живой. Даже шевелится, кажется. Да плевать!!! Шевелись, шевелись!.. По хую!!</p>
<br />
<p>……………………………………………………….</p>
<br />
<p>До освобождения даже не день… Хотя, нет! Именно день. 12 часов примерно. Освободить меня, вроде, где-то в 9.30 обещались? А сейчас около 10-и вечера. Блядь!!! Блядь, блядь, блядь! Дождался-таки!! Дополз! Доскулил!! Дождался… Почти.</p>
<p>Последнему моему другу-вору, который мне надпись на книге сделал, должны бы, по всем расчётам, скинуть сегодня с 5-и до 3-х в Мосгорсуде. По касатке. Скинули, интересно? Хрен, наверно, что скинули! В Мосгорштампе в этом. Егоровской вотчине беспредельной.</p>
<br />
<p>Стихотворение напишу, пожалуй. Читайте!</p>
<br />
<br />
<p>Немного осталось!</p>
<p>Как время промчалось!..</p>
<p>Стрелою.</p>
<br />
<p>Вот, кажется, только!..</p>
<p>А вон уже сколько!</p>
<p>И злою</p>
<br />
<p>Судьбою обижен,</p>
<p>Оболган, унижен!..</p>
<p>Всё верно.</p>
<br />
<p>Но ведь – продержался!</p>
<p>Дополз ведь, дождался!!..</p>
<p>Наверно.</p>
<br />
<p>………………………………………………………..</p>
<br />
<p>Почти вся смена в коридоре выстроилась. Провожают они меня, что ли? Смотрят, но – молчат.</p>
<p>Говорю в коптёрке:</p>
<p>– Можно, я два пакета для мусора возьму? (Барахло завтра складывать.)</p>
<p>– Берите.</p>
<p>– Может, я уж весь [рулон] возьму, чего рвать?</p>
<p>– Н-нет, возьмите лучше два. (Ага! Дружба дружбой!.. Нет, мир не рухнул!)</p>
<p>Всё! Матрас принёс. Листок – вручил:</p>
<p>– ДПНСИ отдайте!</p>
<p>Свет погасили. В темноте дописываю. Всё! Последняя ночь. В 99/1. Аминь!</p>
<br />
<br />
<br />
<p><strong> 22 мая 2007</strong></p>
<p>—————</p>
<br />
<br />
<p>Блин горелый, 3 часа ночи! Проснулся,.. ворочался, ворочался,.. сна – ни в одном глазу! Смотрю – светает уже. Ну, так… еле-еле.</p>
<p>А что я, думаю, валяюсь-то? Последняя ночь же! На воле отосплюсь! Встал, подошёл к двери. Давлю на клопа. Ни звука! Дрыхнет, небось, дежурный наш доблестный. А может, просто в другом конце коридора, не видит (при нажатии кнопки вызова, «клопа», просто зажигается лампа над дверью камеры в коридоре, звукового же сигнала нет, так что дежурный может и не видеть, особенно если он находится далеко или, предположим, стоит к вашей камере спиной). Ладно, проверим сейчас. Стучу тихонько костяшками пальцев в кормушку («звуковой сигнал»!). Подбегает.</p>
<p>– Слышь, старшой, я всё равно уже не засну; свет мне включи!</p>
<p>– До подъёма!.. – начинает он, но каким-то ехидным голоском; дескать: что, не спится?</p>
<p>– Да ладно! – нетерпеливо перебиваю я его. – Всё равно я тут один. Чего там!</p>
<p>– До подъёма!..</p>
<p>– Да включи ты, а то темно, я писать не могу. Лампы-то у меня нет!</p>
<p>Включает.</p>
<p>– Спасибо!</p>
<p>Волшебная сила искусства. Правильно! Сами же просили, чтобы я о вас писал побольше. Значит – свет включайте. Всё верно.</p>
<p>Лампу, кстати, я уронил и разбил при шмоне. Когда меня в карцер сажали. Но тогда я ещё не знал, что в карцер. Думал, просто в другую хату перекидывают. Тут же не говорят ничего. «С вещами!» – и всё. А куда – в карцер или просто в другую хату… Да я и не думал ни о каком карцере, естественно. Я уж забыл давно про эти котлеты проклятые.</p>
<p>Между прочим. Дёргали ведь нас потом к операм за эти котлеты.</p>
<p>– Пишите объяснительную.</p>
<p>– Ничего я писать не буду. (Бог подаст!)</p>
<p>Второго сокамерника вызывают:</p>
<p>− А чего ты не пишешь? Мавроди-то написал!</p>
<p>Он приходит в камеру и рассказывает. А со мной вор сидит! Все смеются, конечно, понимают всё, а неприятно, тем не менее. Осадок какой-то всё равно остаётся. «А может, правда, написал?» – так и читается, кажется, в глазах сокамерников. Немой вопрос. Сволочи!! Мусорские прокладки все эти!.. Твари!! Кстати сказать, охранники и опера в тюрьме всегда недолюбливают друг друга. Здесь – особенно.</p>
<p>– Менты! – пренебрежительно кривятся опера, лишь только речь заходит об охранниках.</p>
<p>– А вы кто?</p>
<p>– А мы – опера!</p>
<p>Стихотворение я, кстати, писал тут им по их просьбе. Операм этим. Через вора передавали. Просьбу.</p>
<p>Он меня попросил про воров написать.</p>
<p>(Ему вообще очень нравились мои стихи, я аж писать уж замучился – ну, каждый день! по листу, в тетрадку специальную.</p>
<p>– Да хватит уже!</p>
<p>– Ты же обещал.</p>
<p>– Да время это у меня слишком много занимает, заебался я!</p>
<p>– Ты же обещал!</p>
<p>Никогда никому в тюрьме ничего не обещайте!! Ворам – особенно. Лучше сразу повеситься.)</p>
<p>Да, так вот, он попросил. Я – написал (а куда деваться?). Вот оно, это стихотворение:</p>
<br />
<br />
<p>Воры</p>
<br />
<p>Нас резали суки,</p>
<p>Стреляли чекисты;</p>
<p>На крестные муки,</p>
<p>Пусть грешны, но чисты</p>
<br />
<p>Мы шли без сомнений, без слов, без оглядки!</p>
<p>Но с совестью в прятки</p>
<br />
<p>Нет, мы не играли!</p>
<p>Хоть можно бы было.</p>
<p>А мы – умирали.</p>
<p>Над нами кружило</p>
<br />
<p>Блядво, вороньё с хриплым граем,</p>
<p>Но даже за краем,</p>
<br />
<p>За смертным пределом,</p>
<p>Последней чертою</p>
<p>Душою и телом,</p>
<p>Судьбою, мечтою!</p>
<br />
<p>Ворами мы были, и будем, и есть.</p>
<p>Мы жизнью платили! За честь.</p>
<br />
<br />
<p>Он прочитал, поморщился («Суховато как-то!» – «Ну, уж извини! Я же всё-таки не вор. До конца прочувствовать не могу. Вашу воровскую жизнь. Только – со стороны»), но однако адвокату всё же понёс. На волю чтоб передали. Другим ворам показать. И у него – изъяли. Не у него, точнее (он-то бы не отдал просто), а у болвана-адвоката. Пришлось ему самому к операм идти. Разбираться. Чтоб вернули.</p>
<p>Вернули.</p>
<p>– Хорошее, – говорят, – стихотворение. А как он их пишет? (Я, в смысле.)</p>
<p>– Да как! Садится и пишет.</p>
<p>– А долго он пишет?</p>
<p>– Это – долго. Целую ночь. (Открою уж тут маленькую тайну. Писал-то я на самом деле недолго совсем, минут десять от силы, но сказал ему, что – всю ночь. Чтобы лист дежурный не писать. Увильнуть. Отлынуть. Не врут в тюрьме ворам, но… Был такой грех. Каюсь. Да замучился я писать ежедневно!! По целому листу.)</p>
<p>– А пусть про нас тоже напишет. Только хорошее!</p>
<p>– А вы сами ему скажите.</p>
<p>– Ну, как мы ему скажем? Как ты себе это представляешь?</p>
<p>– Ладно, передам. А вы нам за это!..</p>
<p>Ну, это уже неинтересно.</p>
<p>Приходит он в камеру…</p>
<br />
<p>……………………………………………………………..</p>
<br />
<p>Чёрт! Свет погасили.</p>
<p>– Эй!.. Эй!.. Командир! Свет включи!</p>
<p>Включил. Развлекается, что ль? Шутит? Или это сменщик его пришёл, не врубился сразу. Чего это у меня свет горит? У них тут пересменка в четыре утра. Плюс-минус. Но обычно – в четыре.</p>
<br />
<p>…………………………………………………………….</p>
<br />
<p>Значит, приходит он в камеру.</p>
<p>– Стишок просят написать. Только хороший чтоб, говорят.</p>
<p>– Про оперов? Хороший?</p>
<p>– Да, но они нам за это обещали!..</p>
<p>– Всего-то?!</p>
<p>– Ну, ты обнаглел!..</p>
<p>– Обнаглел?!.. Да мои стихи вообще бесценны!! И продаваться за какую-то… Даже как-то несолидно. Нет, продаться-то, конечно, можно, но не так же дёшево? Продаваться вообще надо легко и дорого! И плюс же ещё моральные издержки!! Мне же насиловать себя придётся! Собственную совесть! Про оперов хорошее писать!</p>
<p>– У тебя, оказывается, и совесть есть?</p>
<p>– Ну-у-у!.. Есть, не есть, а в прайс-лист включить надо. А если серьёзно, как я могу про них писать? Я же про них ничего не знаю. Про их работу. Пусть расскажут тогда что-нибудь, что ли. Сколько здесь стукачей, например, и прочее. Скажи, это мне для стихотворения нужно.</p>
<br />
<p>Но – написал в итоге. Вот оно, это стихотворение:</p>
<br />
<br />
<p>Тюремным операм.</p>
<br />
<p>Ну, не ангелы мы!</p>
<p>Нимбов, крылышек – нету.</p>
<p>Коридоры тюрьмы –</p>
<p>То ли к тьме, то ли к свету!</p>
<br />
<p>Тут уж, как повезёт, как фортуна рассудит.</p>
<p>Тех – простит, тех – осудит.</p>
<br />
<p>Ну, а мы – ей поможем,</p>
<p>Нашепчем, подскажем.</p>
<p>Там – отымем, там – сложим,</p>
<p>Очерним иль отмажем.</p>
<br />
<p>Ах, не нравится? Ну, извините!</p>
<p>А вы лучше в себя загляните.</p>
<br />
<p>Да, копаться в дерьме –</p>
<p>Никому неохота!</p>
<p>Так ведь мы же – в тюрьме,</p>
<p>Это наша работа.</p>
<br />
<p>Вы б не стали? Ну, что же, гордитесь!</p>
<p>Лишь советик один: не садитесь.</p>
<br />
<p>Ведь не ангелы мы,</p>
<p>Нимбов-крылышек нету;</p>
<p>Коридоры ж тюрьмы –</p>
<p>Кого к тьме, кого к свету.</p>
<br />
<p>Тут уж – как повезёт, как фортуна рассудит.</p>
<p>Тех – простит, тех – осудит…</p>
<br />
<br />
<p>Не знаю уж, понравилось? Не сказали. Но – забрали. И обещания свои выполнили. Частично. Но и на том спасибо. Большего от оперов ждать не приходится. Коварство и вероломство – в крови. Обман – норма. Работа такая.</p>
<p>Чтобы уж закончить. И про изолятор наш пару стихотворений я написал. Тоже по просьбе вора. Всё того же. Любителя моей поэзии. Интересно? Читайте:</p>
<br />
<br />
<p>99/1</p>
<br />
<br />
<p>1</p>
<br />
<p>Здесь ада девятый круг,</p>
<p>Здесь друг превращается вдруг</p>
<p>Во врага.</p>
<br />
<p>Здесь плавятся верность и честь,</p>
<p>Здесь падших, предавших – не счесть!</p>
<p>Ведь, хоть дорога</p>
<br />
<p>Свобода – но есть же цена!</p>
<p>И совесть есть, и вина!</p>
<p>Ведь да?</p>
<br />
<p>А здесь – у последней черты,</p>
<p>На душах ставит кресты</p>
<p>Судьба.</p>
<br />
<p>2</p>
<br />
<p>Здесь блядь на суке!<br/>
И души, руки –</p>
<p>В крови</p>
<br />
<p>У доброй трети.</p>
<p>Уж вы поверьте!</p>
<p>Зови –</p>
<br />
<p>Не отзовётся,</p>
<p>Не обернётся</p>
<p>Назад.</p>
<br />
<p>«Дельфин» иль «Лебедь»!</p>
<p>А хуже их ведь –</p>
<p>Лишь ад!</p>
<br />
<br />
<p>(Комментарии. Заказчика. «А почему «у доброй трети» только?.. У добрых трёх четвертей! Как минимум».)</p>
<br />
<p>…………………………………………………..</p>
<br />
<p>Н-да… Так всё-таки про котлеты уж. Про заявление это, которое я якобы написал. Вот представляете, после всей этой любви и дружбы, после стихотворения даже!! – такое вот! А? Вот что значит – опера. Вообще мусора. Поэтому их все и ненавидят. Работа у них блядская. Поганая работа.</p>
<p>Я хватаю листок, ручку и быстро пишу заявление на имя начальника изолятора:</p>
<br />
<p>» Начальнику ИЗ 99/1</p>
<p>от Мавроди С.П.</p>
<br />
<br />
<br />
<br />
<p>Заявление.</p>
<br />
<br />
<br />
<p>Уважаемый Иван Павлович!</p>
<br />
<p>Как только что сообщили моему сокамернику, я якобы написал в оперчасть какое-то заявление. Так как сам я этого решительно не помню, то остаётся предположить только, что у меня было временное помутнение рассудка, и я находился в тот момент в состоянии беспамятства.</p>
<p>Прошу хоть показать мне тогда, что я там в этом состоянии вам понаписал?</p>
<br />
<br />
<p>С уважением, Сергей Мавроди. / подпись, число / »</p>
<br />
<p>Молча показываю вору. (Показывать надо. Особенно такого рода заявления. Необычные. А то вдруг камера пострадает? Надо согласовать.) Он пробегает глазами, усмехается:</p>
<p>– Ну, отправь…</p>
<p>Подхожу к ящику и кладу туда заявление. (У двери в камеру – «тормозов» – висит специальный картонный ящичек. Вернее, не «висит», а заключённые обычно сами его делают из какой-нибудь пустой коробки из-под макарон или каши и вешают. Туда складывают все заявления, письма и пр. Утром на проверке ДПНСИ их автоматически забирает. Если коробки нет (вот как у меня сейчас, не буду же я на неделю делать? да и не из чего! да и заявлений-то у меня кот наплакал) – он спрашивает просто: «Письма, заявления есть?» Если есть – отдаёшь.)</p>
<p>Потом вор интересовался у оперов про это моё заявление.</p>
<p>– Чего ж, мол, не ответили ему?</p>
<p>– А чего отвечать? – говорят. – Он же про какое-то помутнение рассудка пишет, что ничего не помнит. Будто оправдывается. Может, он и ещё чего не помнит? Что с ним в оперчасти делали?</p>
<p>Ну – суки! Что с них взять? Твари голимые!! Конченые! Стихотворение им «хорошее»!.. Козлам.</p>
<br />
<p>………………………………………………………</p>
<br />
<p>Чего-то я расписался. А мне ведь через три часа всего – на свободу! Пописать-то я и дома успею. На воле. А здесь, сейчас, надо!.. Мгновения эти впитывать жадно, ловить! Ведь их уже – никогда не будет. Никогда! Вот на лавке на этой – никогда я уже больше в жизни не посижу… на шконке… (Разве что чудо?.. Тьфу-тьфу-тьфу! Провались!! Сгинь! Отойди от меня, сатана!)</p>
<p>Солнце высоко уже. Полоска света солнечного на двери камеры всё ближе к глазку. Как только коснётся – 6.45. Подъём! Сантиметров 10 ещё… осталось… Скоро уже… Скоро… Всё! Коснулась. Да. Слышны щелчки по коридору. Свет в камерах зажигают. Конец! И – начало. День – начинается. Последний. В этой тюрьме. Вообще в тюрьме!! Вообще!!! Да что это я?! Что это прямо со мной? Дразнит меня лукавый! Блазнит. Из трубы напротив. Сейчас он тоже как живой. Тёмный весь на фоне слепящего глаза, над горизонтом над самым висящего пока ещё солнца. 31 градус, кстати, сегодня обещали. В маечке, наверное, пойду на выход. И в тапочках. А чего там! Камеры, правда, будут наверняка… Да плевать! Но – побреюсь всё ж таки. Хоть и не хочется. Бритву вот только не забыть взять. В коптёрке. Когда с матрасом пойду. Ничего! Не забуду.</p>
<p>Небо чистое и прозрачное. Ни облачка! Птички, зелень… Пух летает. Чёрт опять в кирпичную трубу превратился. Благодать. Лепота! (А вдруг не выйду!!!???.. Да ну!.. А вдруг!!!!!?????)</p>
<p>Чегой-то не идут за матрасиком-то? Странно… Ну – подождём. Будем ждать!..</p>
<br />
<p>Где эти мудаки!!?? Со своим матрасом?! Что это значит?!.. Ничего это ровным счётом, конечно, не значит, но всё сейчас нервирует! Малейший сбой! Где они!!?? Кровь пьют, что ли? Напоследочек? Стишки я им тут пописываю. Благодарственные. С-суки!!!</p>
<br />
<p>……………………………………………………</p>
<br />
<p>«Уж полночь близится, а Германа всё нет». Уж солнце совсем высоко встало, а демонов этих всё нет. С их ёбаным матрасом!! Где они??!! Где???!!! Где?!.. Ладно, спокойнее. Чего я, как баба истеричная, тут ору? (Про себя, естественно, про себя…) Нервишки-то, блядь, явно расшатались. Не в пизду-с. Да-с… Спокойствие! Только спокойствие. Но где же они всё-таки? А? Ау!.. Де-мо-ны?!.. Где вы?</p>
<p>Ладно, писать снова буду. Чтобы отвлечься. Явятся! Никуда не денутся. Да и не могут же они мне в карцере матрас оставить? Не могут! Это и по инструкции нельзя. Независимо от всяких там выпусканий. Так что… А-а!.. Вот… Хуй в рот! Не они. Да что же это?!..</p>
<p>Полоса солнечная уже с двери на стену перебралась потихонечку. А-ахху-уеть! Е-ебать всё в рот! Ну, уроды!.. Баландёрша ведь уже скоро придёт!</p>
<p>А если??!!.. Вот откроется сейчас дверь, и заедет кто-нибудь с вещами со своими. Матрасом-баулом. «Привет!..» У меня ж сегодня карцер-то кончается. Последний день. Так что, если меня не выпускают, то так оно, скорее всего, и будет. В старую камеру меня не вернут. Просто подселят ещё двоих, и всё. Поэтому и матрас у меня не забирают… Да ну-у!.. Да не может такого быть! Не может!!.. Но матрас-то не забирают? Это-то – факт?.. Ч-чёрт!.. Чёрт, чёрт, чёрт! Чёрт!!.. Ладно, конец света не наступил, изолятор стоит, баланду принесут. Чего-то прояснится. Ну, или на проверке спрошу в конце-то концов. “А чего матрас не забрали?” Должны сказать. («А у Вас карцер кончился, уважаемый Сергей Пантелеевич, спите теперь на нём вволю!») Э-хе-хе… Чего-то у меня настроение-то… Предчувствия какие-то нехорошие закрадываются… Ох, закрадываются!.. Чует моё сердце!.. А оно у меня – вещун.</p>
<br />
<p>……………………………………………………..</p>
<br />
<p>Так, давайте думать. Значит… Касатка, может, сегодня в Мосгорсуде? В последний-то день! Успели-таки?.. Но тогда заказать должны были с утра… Хотя нет, не при подъёме. Когда завтрак разносят. Та-ак!.. Ну, вот, всё и выясняется. Если облом – сказать что-то должны, когда завтрак будут разносить. А чего ж они вчера мне тут?.. А вчера они сами могли не знать. Им сегодня с утра только могли привезти. Или вообще вчерашней смене не сообщили. Тут же тайны всё сплошные. Всё может быть! Всё! Ждать будем, короче. Больше ничего не остаётся. Как ждать. Баланду всё равно принесут. В любом случае. Тогда всё и узнаем.</p>
<br />
<p>………………………………………………………..</p>
<br />
<p>День – вовсю. Птички поют («крокодилы ползают»!). А я сижу – охуеваю. Как будто листья в душе облетают… С надеждами. И куда-то уносятся, уносятся, уносятся… Ничего уже почти и не осталось… Голые сучья. Торчат… Всё почти. Всё! Ясно. Надо собирать себя заново. И принять новую реальность. Как она есть. Да плевать! <strong><em>Так</em></strong>, так <strong><em>так</em></strong>! Начнём всё сначала. С нуля. Новый виток. «Виват Цезарь! Идущие в бездну приветствуют тебя!» Значит – так.</p>
<br />
<p>…………………………………………………………</p>
<br />
<p>И – баланды нет! Ничего нет!! Может, они все умерли? От восторга! Прочитав вчера моё стихотворение… Да, но другая смена тогда? Они-то где? И тишина, главное! В коридоре. Ни звука. Зэки все тоже умерли? Ничего не понимаю!!</p>
<br />
<p>…………………………………………………………</p>
<br />
<p>Хожу туда-сюда по камере, пытаюсь успокоиться… Точнее, мечусь, как тигр в клетке!! Может, дежурного вызвать? «Чего это, мол, за бардак, в натуре? В карцере уже матрасы не забирают?» Нет, подожду. Страшно. Подожду… Хлопнуло, вроде, чего-то?.. Где-то?.. Опять тихо… Нет, голоса! Точно!.. Ближе… Ну!!??..</p>
<br />
<p>…………………………………………………………..</p>
<br />
<p>Ура-а-а-а-а-а!!!!!! Забрали матрас. И бритву выдали. Брейся. Всё! Вот теперь – всё! Свободен. Через… ну, час-два от силы. Я так думаю. Чао! Бриться иду.</p>
<p>Блядь!! Заявление чуть не забыл написать. Чтоб книжки мои личные на вора переписали. Которые я ему подарил, с дарственной надписью. Во бы!.. С ворами – шутки плохи. Тут мелочей нет. Срочно сажусь.</p>
<br />
<p>……………………………………………………………</p>
<br />
<p>Кипяток дали. И – станок назад забрали.</p>
<p>«А… станочек?.. Вы ещё не брились?» Хм… Я же на свободу выхожу? Вроде… «Станочек»-то зачем забирать?.. Вот умеют эти демоны!!.. Испортить настроение человеку. Умеют! Опять теперь весь в непонятках.</p>
<br />
<p>P.S. Хотя… На суд-то ведь – не заказали… Да пёс их знает!!!</p>
<br />
<p>……………………………………………………………</p>
<br />
<p>Ну, что? Проверка грохочет. Всё ближе… ближе… Чт<strong><em>о</em></strong>-то скажут?!</p>
<br />
<p>……………………………………………………………</p>
<br />
<p>– Я не в курс<strong><em>а</em></strong>х.</p>
<p>– Как “не в курсах”?!</p>
<p>– Ну, мы вот сейчас на работу пришли, Вы понимаете…</p>
<p>– Ну, хорошо.</p>
<p>А чего «хорошего»? Ничего! Дебилизм этот!.. Заколебал уже. Тайна всё, блядь! За семью печатями. Человека выпускают через час, но всё равно – не говорят. До последней секунды. А то вдруг он от радости повесится?</p>
<br />
<p>……………………………………………………………</p>
<br />
<p>Не-ве-дут. Не заказывают. Хотя и рано ещё, и корреспонденты, может, там собрались. Куча. ОМОН, вкладчики… А может, и нет никого. (Хорошо бы!) Нет, кто-то обязательно должен быть. Наверняка. А вообще спать хочется. Разрядка… От перенапряжения… Переволновался. С матрасом с этим ебучим! А потом с бритвой… Со «станочком»… А потом – «я не в курс<strong><em>а</em></strong>х»!.. Что ты врёшь, падла!! Как ты можешь быть «не в курс<strong><em>а</em></strong>х», если везде об этом только и трубят? И если!.. Ладно, впрочем…</p>
<p>О-о-хо-хо!.. Спать хочется… Пусть уж тогда в другую камеру быстрее переводят. Спать там лягу. Демоны. День какой-то!!.. Лицо ещё всё красное. Раздражение от этого ихнего ларьковского крема после бритья. От «Жилета» якобы, который на самом-то деле дядя Ашот в ближайшем подвале наверняка делает. Тут вообще в ларьке всё левое! Хотя наценки такие!.. Ну, понятно, народец не бедный здесь сидит. В основном. Всякие хотя, конечно, есть… О-о-о-ох!.. Сил нет, как в сон чего-то заклонило. Сморило… Ну, чего вы там решили-то? Ничего?.. Выпускают меня сегодня али нет? А то – спать пойдём? Тоже неплохо. Ну?</p>
<br />
<p>……………………………………………………..</p>
<br />
<p>– Гулять пойдёшь? (Охуеть!!)</p>
<p>– Не знаю!</p>
<p>– Так пойд<strong><em>ё</em></strong>шь?</p>
<p>– Если останусь ещё – пойду!</p>
<p>– А может, не пойдёшь?</p>
<p>– Пойду!</p>
<p>– Бл-лин! А может, не пойдёшь?</p>
<p>– Ну, не пойду! Не пойду!!</p>
<p>– Хорошо…</p>
<p>Чего, блядь, тут «хорошего»-то?! Ну, чего?! Если меня сегодня не выпускают, так я ещё и с прогулкой, значит, сегодня в пролёте!! Чего «хорошего»-то?!</p>
<br />
<p>………………………………………………………</p>
<br />
<p>Стою, глазею в окошко от тоски. Вижу, букашка какая-то в глубине окна у решётки с<strong><em>а</em></strong>мой ползёт. Сороконожка какая-то. Явно не летучая. Крупная, причём! Откуда она здесь взялась? Никогда здесь никаких сороконожек не видел. Ползёт себе неторопливо, усиками всё вокруг ощупывает. Проползёт, остановится, усики почистит, и – дальше. Основательно всё так!.. Доползла влево до стенки, подумала – и вниз поползла. Как только подползла поближе, я её сразу же ручкой ложки и раздавил. Даже не дёрнулась! Понять даже ничего не успела. На фиг ты мне в камере нужна? Может, ты кусачая?</p>
<p>Вот так вот и все мы. Ползём куда-то неторопливо, основательно, усиками всё вокруг ощупываем… А кто-то с ложкой наготове уже притаился и ждёт. Когда ты поближе подползёшь… Что за гнусное настроение??!! Ну, ва-аще! Гнуснятина просто какая-то на душе. В пизду вас с такими вашими освобождениями! Переводите на хуй в соседнюю хату. Спать.</p>
<p>Радио покрутил (звук, в смысле сделал) – шоу «Подсолнухи». Ненавистное. Глупейшее из глупейших! Доставшее меня за эти годы на прогулках т<strong><em>а</em></strong>к, что!.. Всё, в общем, одно к одному. Всё! Что за день!!??</p>
<br />
<p>………………………………………………………..</p>
<br />
<p>– Прогулка через 5 минут! – всем орут. Кроме меня. Блядь!!!</p>
<br />
<p>………………………………………………………..</p>
<br />
<p>Открывается кормушка. Что?</p>
<p>– Распишитесь за ларёк… (!!!!!) У нас теперь всё упростилось. Только вот здесь… И расшифровочка фамилии… Видите, как у нас теперь всё просто будет!.. (!!!!!!!!!) Продукты-то съесть успеете? (Это дневальный.)</p>
<p>– А когда меня выпускают-то?</p>
<p>– Недели через три…</p>
<p>– Тогда успею.</p>
<p>Улыбчивая и добродушная ларёчница, ласково: «Кушайте, кушайте!..»</p>
<p>Юмор у них такой. Наверное. А может, и нет. Да провалитесь вы!! Через три, так через три. Недели. По хую! Ларёк зато теперь просто будет подписывать. Спать только дайте. Матрас. И за прогулку – ответите! В натуре. Спрашивать буду строго. По-жигански! И вообще! Пока продукты все не съем – не уйду. Чтоб вам, гадам, ничего не досталось. (Предлагал ведь вчера: «Возьмите, съешьте сами! А то пропадут». – «Только на утилизацию!» – «Я и говорю: съешьте!» А теперь – всё! Сосите!)</p>
<p>Соснуть бы. Поспать, в смысле…</p>
<p>Сирена завопила. День пошёл своим чередом.</p>
<br />
<p>……………………………………………………</p>
<br />
<p>За время сидения в этом карцере я исписал полную шариковую ручку (!) и целую кипу бумаги. Причём, претолстую! Два листочка всего осталось. («На последнем на листочке напишу четыре строчки!..»)</p>
<p>Итак: бумаги нет, матраса нет, прогулки нет. (И по радио – шоу «Подсолнухи»!!) А что есть?</p>
<p>Самый светлый день, которого я столько ждал! Столько о нём мечтал. Освобождения, блин… Дождался-таки. Радуйся!.. Сижу, радуюсь. «Подсолнухи» слушаю. Через открытое окошко из прогулочных двориков доносится. Никуда от него не денешься!</p>
<br />
<p>……………………………………………………</p>
<br />
<p>Отвлечься надо! Про что я там писал-то? Про котлеты? Как я лампу при шмоне разбил? Да, увы, смахнул со стола шмонального. Сам! Вот сказали бы мне…</p>
<br />
<p>……………………………………………………</p>
<br />
<p>Уму непостижимо!! Техосмотр. Только что вернулся. Да никто меня никуда выпускать не собирается! Чего это я?</p>
<br />
<p>…………………………………………………..</p>
<br />
<p>Ладно, про котлеты лучше. Вернее, про лампу. Да. Вот сказали бы мне, что такое возможно, что я! могу! свою лампу!!! уронить! Нет, не поверил бы! Это всё равно, что… Ну, я уж и не знаю, с чем сравнить. Но – уронил. Сам. Факт остаётся фактом. Стою в шоке и глазам собственным не верю…</p>
<p>Что-то я засомневался? Может, я писал уже всё это? В начале?.. Не помню. Искать – лень. Не до исканий мне сейчас к тому же. Писал, так писал…</p>
<p>Да, не верю…</p>
<p>Спрашиваю помертвевшими губами у ДПНСИ:</p>
<p>– Склад работает сегодня?</p>
<p>– Да… (ДПНСИ и сам, кажется, испугался. Такой у меня, наверное, видок в тот момент был. Решил, что я сейчас что-нибудь сделаю. С собой или с ним.)</p>
<p>– Я Вас прошу убедительно! – я даже лампочку к груди страстно прижал. – Пусть мне другую прямо сейчас выдадут. А заявление я Вам напишу!</p>
<p>– Ну, хорошо, я узнаю.</p>
<p>– Я Вас очень прошу! А то, как я без лампы-то сегодня ночью буду?</p>
<p>– Хорошо, хорошо! Пишите заявление. Я пойду к начальнику, подпишу.</p>
<p>Приносит мне минут через пять: «Отказать»! Как «отказать»?! Почему?</p>
<p>– Я не знаю. Распишитесь, что ознакомлены. И у меня для Вас, Сергей Пантелеевич, ещё одна новость…</p>
<p>Ну, и дальше – про карцер… Это-то я уж точно писал. Про это, в смысле. Как меня сюда упекли. За изготовление «самодельного взрывного устройства».</p>
<br />
<p>Да, так насчёт воров. А то совсем куда-то я уже унёсся. В какие-то дали.</p>
<p>Не помню уж там точно, на чём остановился, но не важно. В целом – помню.</p>
<p>Смотрящих по тюрьмам, по зонам (да и на воле – по городам и весям) ставят воры. Если у тебя в тюрьме возникли какие-то проблемы: с мусорами ли, с сокамерниками, ты не должен ни сам их решать, ни уж, тем более, жаловаться администрации (это вообще неприемлемо!), а – отписать смотрящему. Или – вору. Многие боятся писать ворам, скажем, на того же смотрящего жаловаться, полагая, что «все они заодно», «ещё хуже будет, когда узнают» и т.п. Ну, т.е. уверены заранее, что всё как на воле. Рука руку моет.</p>
<p>Но здесь это – не так. Писать – надо. Здесь на лица не смотрят. Чем ближе человек к ворам – тем строже с него и спрос. Этого для обычного, рядового зэка смотрящий, блатной – это нечто страшное и ужасное, а для вора они – никто. Ну, в том смысле, что он с ним может «поступить». С тем же смотрящим. Снять его, сменить, наказать – да что угодно!</p>
<p>Что и происходит сплошь и рядом.</p>
<p>Зона, вора давно не было. Начинается беспредел. Смотрящие «расчувствовались». Приезжает вор – и все эти страшные, ужасные монстры – смотрящие и блатные, тут же становятся смирными и кроткими, как овечки, слетают в один день и превращаются сами в совершенно обычных, рядовых зэков. С которыми ещё, к тому же, зачастую и «поступают». По всей строгости. Как с понимающими. Если вор так решит, естественно. По поступкам! Что они там натворить успели? Накосорезить.</p>
<p>Итак, надо писать. Сами воры мне говорили неоднократно:</p>
<p>– Жалуются: «у нас то-то!.. то-то!.. это же неправильно!» Спрашиваешь: а почему не пишете? Молчат… Боятся, ясно, «почему»! А чего ж тогда воров винить, если ты сам всего боишься? Если сам, как мышь, сидишь? Мы же не всевидящие. Откуда мы узнать можем, если вы не пишете?</p>
<br />
<p>………………………………………………….</p>
<br />
<p>По радио передали только что. По «Русскому». В новостях. «Сергей Мавроди…»</p>
<br />
<p>Дверь открывается.</p>
<p>– Выйдите, пожалуйста.</p>
<p>– С вещами?</p>
<p>– Нет, просто.</p>
<p>Выхожу. Опера.</p>
<p>– Встаньте… Вот здесь… Снимите очки, пожалуйста…</p>
<p>Фотографии! В фас- в профиль.</p>
<p>– Надеюсь, эти фотографии нигде не появятся?</p>
<p>Опера молчат.</p>
<p>Охранник успокаивающе шепчет, заводя в камеру:</p>
<p>– Не появятся, не появятся!..</p>
<p>– Знаю я вас! («Не появятся»!..)</p>
<p>Фотографии-то им зачем ещё? Впрочем, положено, наверное. Перед выпуском.</p>
<br />
<p>Да, так по радио:</p>
<p>– Сегодня основатель МММ Сергей Мавроди должен выйти на свободу. У СИЗО «Матросская Тишина» его ждут два его адвоката, двое мужчин на джипе в чёрных очках… (Господи! Это ещё кто?!.. Хотя… догадываюсь.) …человек пять вкладчиков (Пикетчики! Будь они неладны! Пришли-таки!) и около 2-х десятков журналистов (Ого!). По сообщению администрации СИЗО «Матросская Тишина», Сергея Мавроди выпустят, как только начальник подпишет все бумаги, но он пока куда-то ушёл. По словам адвокатов, выпустить Сергея Мавроди должны в любом случае сегодня до 24.00. (О-о-о!..) По выходе на свободу он, опять же со слов адвокатов, намерен заняться литературной деятельностью (Ну, там видно будет! Может быть.).</p>
<p>Далее интервью с вкладчицей… а!.. да! знаю… букет сирени мне принесла… О-ой!.. Ну, зачем?! всё это? Ладно!.. Так, всё?.. Опять про меня?? Интервью с каким-то мудозвоном-экономистом…</p>
<p>– …Схема, придуманная Сергеем Мавроди, заключается в следующем…</p>
<p>И дальше – полная чушь! «Экономист», блядь. Ничего не понял.</p>
<p>– …Все, кто удивляются небольшому сроку Сергея Мавроди, должны понимать, что тогда законы впрямую не запрещали… доказать очень трудно…</p>
<p>Чего «доказать»-то, если «законы не запрещали»? Ты хоть понимаешь сам-то, что говоришь? Экономист?</p>
<p>Ну, ладно, это всё лирика! Так-так-так-так-так!.. Спокойнее, спокойнее! Это что же? Значит, я – выйду? Значит – и правда?! До 24.00??!! Чёрт!!! А чего тянут? Вкладчиков нет, всего-то 5 человек, тогда – чего? Ждут, что корреспонденты рассосутся? Ждать устанут?.. Вряд ли они рассосутся. Так мне кажется… Ну, не важно! Всё уже не важно. Главное, что – выйду. Выйду!! Сегодня! До 24.00! Вау!!! Ёбаный в рот!!! Не знаю даже, что и писать. В смысле, кричать. Нет, в смысле, писать. Всё-таки. В голове – винегрет. Как у Кисы Воробьянинова. «Бьют фанфары и дёргаются грудастые дамские оркестры». Или как там? Ну, короче!.. Последние часы, минуты… Всё – последнее. Вот сейчас постучат в дверь, брошу ручку, и эта строчка – последней будет. Здесь написанной. Остальные – тоже будут. Но это уже потом. Не здесь. На Луне. На Марсе! На Альфа Центавре. На воле!!! Последний листок. Бумаги. Тороплюсь. Спешу! Последние ведь. Слова. Не важно, о чём сейчас писать! Главное, что – последние. Перечитаю потом и – вспомню. Как я их писал. Как сидел и ждал. Торопился и боялся. Скорее бы!.. Нет, пусть ещё подождут. Ещё пару строк написать успею. Ещё! Ещё!.. Нет. Затихли. Надо, наверное, успокоиться постараться. Связное что-то написать. Мысли свои. Ощущенья лучше. Что я сейчас?.. Чувствую?.. Трудно!! Очень трудно! Всё смывает волна радости и облегчения какого-то чудовищного. Как будто рука, державшая нервы в стальной узде все эти годы… да не нервы только! всё! всё внутри! – разжимается наконец. Слабеет. Нет. Передохнуть надо. Собраться как-то всё же. К корреспондентам же ещё выходить. Да чёрт с ними!! Свобода! Небо не сквозь решётку. Когда я его видел-то последний раз?! 4,5 года назад? Сказали бы мне тогда, что меня впереди ждёт… Но нет! Не жалею я ни о чём. Ни о чём и ни о ком. «И если б снова всё начать!..» Пусто в голове. Пусто. Сижу и слушаю. Что в коридоре? Идут, не идут? Тяжёлый всё-таки сегодня день. И хороший, и – тяжёлый. И чтобы пережить его, надо было прожить целую жизнь. Мою!!</p>
<br />
<p>…………………………………………………</p>
<br />
<p>Ладно, соберёмся с мыслями. Про рукописи не забыть сказать. Где они? Нашли? Тогда отдавайте. Так, что ещё?.. Да всё, вроде. Интересно, к начальнику-то меня поведут? Прощаться. Или – так уж? Без прощаний? С операми простился (щёлкнули на память; без очков и в фас-в профиль) – и хватит. А можно было, наверное, и не фотографироваться ведь. Послать их! Чего бы они мне сделали? В карцер посадили? (Шутка.)</p>
<br />
<p>………………………………………………………</p>
<br />
<p>А чего они всё-таки тянут-то? Может, поганку какую всё же заворачивают? Ну, пусть! После того, как везде раструбили, по радио, вон, даже… Но всё же странно. Начальник здешний просто так ничего не делает. Значит – мутит что-то. Выкручивает. Плетёт тенёта. Разведчик, мать его за ногу! Джеймс Бонд-Штирлиц хренов. (Значочек у него в петличке. Специфический. Летучая мышка. ГРУ, для непосвящённых. Мне тут разъяснили сразу. Специалисты. Тут их полным-полно.)</p>
<br />
<p>……………………………………………….</p>
<br />
<p>Жизнь идёт, я сижу. Слушаю, как сирена воет. Таскают кого-то. Каких-то бедолаг. Во!.. опять. Наверное, судьба просто решила уж мне лист этот дать до конца дописать. Вот допишу – и!..</p>
<p>А если изымут у меня все эти записи? Вот дьявол!! Я и не подумал. Да нет… Вряд ли. Не отдам!!! Не пойду, скажу, тогда никуда. Делайте, что хотите! Чего я, зря писал? А восстановить это – нельзя. Невозможно. Подделка получится. Каменный цветок. Литературка-с. Вода вместо крови. Водичка. Красненькая. Здесь-то всё – настоящее! Трава – плохая она или хорошая? Вот так же и эти записи. Судьбой написанные. Под её диктовку. Она диктовала – а я писал за ней. Просто – записывал. Просто записывал…</p>
<p>Не знаю даже, буду ли я эти записи заканчивать. На воле. Про воров дописывать и пр. Не знаю! Незачем их заканчивать. Они закончены. Жизнью! Самой жизнью. Она сама поставила точку. И поправлять её – бессмысленно и глупо. Как цветок – «улучшать». Лепестков-де маловато. Ничего из этого не выйдет. Хорошего.</p>
<p>Прощай же, ИЗ 99/1! Чёрт, прощай! Рогатый, напротив. Из камеры 504 видный. Закат, прощай, в домах, там, вдалеке. Лучик солнечный утром на тормозах. Все прощайте! Мы ещё увидимся, конечно. Но – в другое время и в другом месте. И в других мирах. В этом – никогда больше. Не жалейте меня! И обо мне не жалейте. Так надо. Всегда приходится – расставаться. Так устроен мир. Я буду помнить о вас. Всегда. А вы обо мне. Помните. Помните!!</p>
<p>Всё. Время истекает. Да и лист кончается. Спасибо, судьба! Что дала мне его дописать. Ты мудрее нас, людей. Как всегда. Спасибо. Всё!! Стучат. Пора. Пора. Точка. Последняя. Пора! Пора… Стихотворение… если успею ещё… Последнее… Тоже.</p>
<br />
<p>…………………………………………….</p>
<br />
<br />
<p>Обрываются строчки,</p>
<p>И ломаются рифмы.</p>
<p>Не до крови, до – точки!</p>
<p>Но сбиваются ритмы.</p>
<br />
<p>Перебои в стихе –</p>
<p>Перебои в дыханье.</p>
<p>Пусть – зачат во грехе;</p>
<p>Но – судьбы трепыханье,</p>
<br />
<p>Новой жизни рожденье…</p>
<p>И опять повторяешь,</p>
<p>И опять наважденье:</p>
<p>«Побеждая – теряешь!..»</p>
<br />
<p>22.05.07 За несколько минут,.. секунд!.. до выхода из камеры.</p>
<br />
<br />
<p>Да. Всё! Теперь действительно всё. Сделано – всё. Опять стучат. Время! Время… Время… Истекает. Прощай, тюрьма! Прощай!! И – помни…</p>
<br />
</div>
	</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Karzer;
