import { Link } from 'react-router-dom';

const Zweiundvierzig = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/gefangnis">
      Тюрьма</Link> → 42
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>СОРОК ДВА</h2>
                <br />
                
                <br />

                <div className="entry-content">
			<p>Итак. Я уже неоднократно указывал, что если пытаться подсчитывать минимальный срок жизни Системы, то получается примерно 42 месяца.</p>
<p>6 месяцев просуществовало МММ, 12 месяцев — SG. Усредняем, получается (12+6):2=9 месяцев. (Время вынашивания женщиной плода, ребёнка. Символично, в некотором роде.) Но, так как там темпы роста были 100% в месяц — в 5 раз выше, — то и здесь, соответственно, время жизни системы тоже должно быть больше в те же самые 5 раз. 9*5=45 месяцев. а с учётом инвалидов-пенсионеров, у которых не 20%, а 30% — чуть меньше. То есть именно те самые 42 месяца практически точно и получается. Тютелька в тютельку почти!</p>
<p>Открываем теперь Апокалипсис: &lt;…и даны были ему уста, говорящие гордо и богохульно, и дана ему власть действовать — сорок два месяца&gt;. Далее: &lt;… и он сделает то, что всем, малым и великим, богатым и бедным… нельзя будет ни покупать, ни продавать, кроме тех, кто имеет имя зверя, или число имени его&gt;. Ничего не напоминает? Мавро, к примеру?</p>
<p>Кстати, насчёт МММ. между прочим, ведь четырнадцатая буква в алфавите. А значит, МММ — это 14*3=42. Забавно, правда?</p>
<p>И далее: &lt;Они [язычники] будут попирать святой город сорок два месяца&gt;. Апокалипсис 11:2.</p>
<p>Но не бойтесь! Не всё так мрачно.</p>
<p>Во-первых &lt;Иисус, начиная Своё служение, был лет тридцати&gt; Лука 3:23. А распят Он был, как известно, в возрасте 33-лет. То есть проповедовал Он примерно три с половиной года. (Это, собственно, подтверждается и пророчеством Даниила. Там прямо говорится про три с половиной года! Не приблизительно даже!) а три с половиной года это как раз&nbsp; всё те же 42 месяца!</p>
<p>Далее.</p>
<p>&lt;И явилось на небе великое знамение: жена, облеченная в солнце; под ногами её луна, и на небе её венец из двенадцати звезд… И родила она младенца мужеского пола, которому надлежит пасти все народы жезлом железным; и восхищенно было дитя её к Богу и престолу Его. А жена убежала [от Дракона] в пустыню, где приготовлено было для нее место от Бога, чтобы пытали её там тысячу двести шестьдесят дней&gt;.(Апокалипсис 12:1, 5-6)</p>
<p>Пророки Апокалипсиса, &lt;суть две маслины и два светильника, стоящие перед Богом земли&gt;, пророчествовали тоже ровно тысячу двести шестьдесят дней (Апокалипсис 11:2).</p>
<p>А 1260 дней — это ведь ровно 42 месяца! ни больше и не меньше.</p>
<p>И наконец.</p>
<p>&lt;Всех родов от Авраама до Давид четырнадцать родов; и от Давида до переселения в Вавилон до Христа четырнадцать родов; и от переселения в Вавилон до Христа четырнадцать родов&gt;. Матфей 1:17. Родословная Христа.</p>
<p>То есть опять же три раза по четырнадцать — МММ, всё те же 14*3=42. Никуда от них не дется. И что же это такое? 42 — добро или зло? — пока неясно. Будущее покажет! Ничего ещё не решено!</p>
<p>&lt;Я ни к чему не буду тебя принуждать и ничего не буду тебе навязывать. Ты сам сделаешь свой выбор, и он будет свободным&gt;. Мой роман, “Сын Люцифера” — Диалог Люцифера с Сыном. И знаете, между прочим, как переводится с латинского Люцифер? Lucifer — &lt;несущий свет&gt;.</p>
<p>И в заключении. Число Зверя. 666, три шестёрки знаменитые. Что это за число за такое? И вот. я подумал: в Библии всё, что касается, добра — в днях, а зла — в месяцах. Так не возраст ли это Зверя, в месяцах?</p>
<p>Ну-ка, ну-ка! Сколько это будет в годах-то? 666:12=55,5. Тоже интересное число. Три пятерки! Я, кстати, в 55-м году родился. Пятьдесят пять с половиной лет мне исполняется… когда же?.. А! 11 февраля 2011!</p>
<p>11.02.2011. Абсолютно симметричное число. Два всего таких в тысячелетии. Второе — 22.02.2022. Ровно через 11 лет и 11 дней после первого, кстати. Любопытно, да? Но этого мало. Какой день в году 11 февраля, как вы думаете? Правильно! И как вы только догадались? Именно 42-й. Вот-так.</p>
<p>&nbsp;</p>
		</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Zweiundvierzig;
