import { Link } from 'react-router-dom';

const Szenarium5 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/drehbuch">
      Киносценарии</Link> → СТРЕЛОК (боевик)
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>СТРЕЛОК</h2>
                <br />
                
                <br />

                <div className="entry-content">
<p>Сценарий полнометражного художественного фильма «Стрелок».</p>
<p>&nbsp;</p>
<p style={{textAlign: 'center'}}>СИНОПСИС</p>
<p>Герой, молодой парень, потомственный офицер. После событий 93-ого года уходит из армии и становится тайным суперкиллером одной из крупнейших московских группировок. Одним из его клиентов оказывается вор в законе, после чего герой оказывается в безвыходном положении. Его ищут все: и менты, и братва. Он решает убить всех членов группировки, знающих про него, и выйти из игры. В принципе это ему почти удаётся, но герой − живой человек, и, как и у любого человека, у него есть свои слабые места…</p>
<p style={{textAlign: 'center'}}>СТРЕЛОК</p>
<p>1. Инт. Квартира героя. День.<br/>
Герой, ещё ребёнок лет десяти-одиннадцати, сидит в комнате с отцом, кадровым военным за столом.<br/>
Отец учит его собирать и разбирать пистолет.<br/>
На столе разобранный пистолет и секундомер.<br/>
Мать (заходя в комнату, отцу): Чему ты ребёнка учишь? Ему уроки готовить надо, а не пистолеты твои собирать.<br/>
Герой: Да, мам, я сделал всё уже!<br/>
Мать (ворчливо): Знаю я, как ты «сделал»! Опять троек нахватал.<br/>
Герой: Это по русскому! Новая училка.<br/>
Отец: Мать правильно говорит! Новая, не новая, а тройки – «отставить»!<br/>
Герой (шутливо прикладывая по-военному к виску руку): Есть тройки «отставить»!<br/>
Отец: Ну, то-то же!<br/>
Берёт в руку секундомер и смотрит вопросительно на героя.<br/>
Отец: Готов?</p>
<p>2. CG. Нарезка кадров.<br/>
Следующие кадры.<br/>
Герой (высокий, спортивный) в армии, в ВДВ.<br/>
Бежит кросс, преодолевает препятствия на ученьях, прыгает с парашютом, стреляет, дерётся за краповый берет и т.п.<br/>
Грузится на поезд в составе части, отправляясь в горячую точку.<br/>
Участвует (со снайперской винтовкой, он – снайпер) в реальных боях в горячих точках.<br/>
Следующие кадры.<br/>
Герой – курсант военного училища.<br/>
Стоит в строю, сидит на занятиях в аудитории и пр.</p>
<p>3. Нат. Улица. Вечер.<br/>
Следующий кадр.<br/>
Герой идёт вечером по улице и видит, как по улице бежит мужчина, а его преследует милиционер.<br/>
Милиционер уже почти догоняет мужчину, когда тот неожиданно оборачивается и бьёт милиционера ножом.<br/>
Милиционер падает.<br/>
Герой бросается на помощь милиционеру.<br/>
Между ним и вооружённым ножом бандитом завязывается драка.<br/>
Герой в итоге задерживает бандита.</p>
<p>4. Инт. Квартира героя. Вечер.<br/>
Следующий кадр.<br/>
Герой после окончания военного училища, лейтенант.<br/>
Герой заходит домой, раздеваясь, матери, угрюмо: Опять зарплату не выдали. Обещали в следующем месяце.<br/>
Мать (обессилено опускаясь на стул): Господи ты боже! Ну, когда же всё это только кончится?! Пятый месяц ведь уже не платят! На что людям жить? Ну, на что?!</p>
<p>5. Нат. Улица. День.<br/>
Следующий кадр.<br/>
1993-й год.<br/>
Хаос и неразбериха на улицах.<br/>
Манифестанты и пр.<br/>
Герой в форме старшего лейтенанта идёт по улице.<br/>
На него нападают агрессивно настроенные, возбуждённые демонстранты (бабки и пр.), которым не нравится его военная форма, и с истерически-бессмысленными выкриками: Кого ты защищаешь, гад?!.. Из-за таких вот сволочей!.. Фашизм не пройдёт!.. Вы не растопчете демократию!..<br/>
Оскорбляют и избивают.</p>
<p>6. Инт. Квартира героя. Вечер.<br/>
Следующий кадр. Герой, весь избитый, возвращается домой.<br/>
Мать (всплескивая руками): Пашенька!.. Что с тобой?!.. Что случилось?!<br/>
Герой (сплёвывая, зло): Всё! Хватит с меня! Этой долбаной армии. Я выхожу в отставку.<br/>
Мать (потрясённо): Но ты же потомственный военный! У тебя и отец был офицером, и дед… У тебя же профессия – Родину защищать! Ты же, Паша, присягу давал!<br/>
Герой (орёт почти): В прошлом та страна, которой я присягу давал! В прошлом!! И профессия та – в прошлом тоже! Нет их больше!! Ни страны, ни профессии! Ни присяги!! Нет!!! Нет!</p>
<p>7. Инт. Спортзал. Вечер.<br/>
Следующий кадр.<br/>
Герой занимается в спортзале на тренажёре.<br/>
Рядом занимается его знакомый по спортзалу, атлетически сложенный парень лет на пять постарше героя.<br/>
Знакомый: Паш, чего такой грустный?<br/>
Герой (сумрачно): А-а!.. Проблемы.<br/>
Знакомый (участливо): Да… Сейчас у всех проблемы. Время такое.<br/>
Герой (озлобленно): Страна такая, а не время. Во всём мире человек в форме, офицер, уважение вызывает, а у нас!..<br/>
Знакомый (с интересом): Так ты офицер?<br/>
Герой (угрюмо): Был. Ушёл из рядов доблестной российской армии. (После паузы): Позавчера.<br/>
Знакомый: Значит, мы почти коллеги! Я тоже бывший офицер. Только не армейский.<br/>
Герой вопросительно на него смотрит.<br/>
Знакомый (со смешком, поясняет): КГБ. Конторский…<br/>
Герой неуверенно хмыкает.<br/>
Знакомый: Слушай, Паш, может, тебе работа нужна? Могу к нам в ЧОП устроить. Нам люди требуются!</p>
<p>8. Инт. Тир. Вечер.<br/>
Следующий кадр.<br/>
Герой и его знакомый в тире.<br/>
Знакомый (с уважением рассматривая мишень героя и покачивая головой): Да ты стрелок прямо ворошиловский!.. Уважаю!</p>
<p>9. Инт. Офис. День.<br/>
Следующий кадр.<br/>
Герой со знакомым в офисе ЧОПа.<br/>
Знакомый (озабоченно): Паш, тут такое дело. У нас стволы не совсем чисто оформлены…, (с усмешкой): …ну, сам знаешь, как всё это сейчас делается. Денежку кому-то дали, чтоб побыстрей! Разрешения, вроде, выдали. А пёс их знает, как они уж там реально «оформили»!.. Может, левота всё. А щас проверка МВД-эшная всех ЧОПов идёт. Сплошная. Кампания очередная. Показуха. Но лицензию отнять могут. Короче, лучше нам щас эти стволы не светить. От греха! Вывезти их куда-нибудь пока. В безопасное место. На недельку буквально. А успокоится всё, проверка эта пройдёт, и опять всё на круги своя вернётся и забудется. Как обычно. Спокойненько их назад тогда и привезём. Я бы сам всё сделал, да я в командировку улетаю через два часа, у меня уже билет на самолёт на руках, ты же знаешь. Займись этим, а?<br/>
Герой, смотрит, колеблясь, он чувствует интуитивно какую-то опасность, но не решается отказать человеку, которому он обязан работой.<br/>
Герой (после паузы, нехотя): Ладно.<br/>
Знакомый (роясь в столе, просматривая какие-то бумаги, и откладывая некоторые себе в кейс): Только дома не храни. Ну на фиг! Хоть они и официальные почти в общем-то, но… Знаешь, бережёного, как говорится, бог бережёт!<br/>
Герой (задумчиво): А небережёного конвой стережёт…<br/>
Знакомый (замерев на секунду и коротко, с усмешкой, глянув на героя): Во-во!<br/>
(Опять начиная рыться, не поднимая глаз): У тебя гараж есть?<br/>
Герой: Да есть, там, от отца остался. Развалюха. Название одно.<br/>
Знакомый: А где?<br/>
Герой: Да во дворе у нас прямо. Под окнами.<br/>
Знакомый: Ну вот, там и спрячь. Он на сигнализации?<br/>
Герой (удивлённо): Ты чё, Гриш!? Какая сигнализация! Чего охранять-то? Мою помойку, что ль? Кому она нужна?<br/>
Знакомый: Ну, неважно! Нет, так нет. На неделю же всего… (Захлопывает кейс.) Всё, Паш, пока! Опаздываю уже! Значит, договорились? Подержишь в гараже недельку?.. Вот тебе ключ от сейфа. (Даёт герою ключ.) Вечером сегодня же заберёшь все стволы и увезёшь. Лады? (Протягивает герою руку, прощаясь.) Говорить, естественно, никому ничего не надо. Всё строго между нами.<br/>
Герой (пожимая руку): Ладно. Будет сделано, гражданин начальник.<br/>
Знакомый: Пока, Паш!<br/>
Герой: Пока. Счастливо долететь.<br/>
Знакомый: К чёрту!<br/>
Герой (смеясь): Нет, к чёрту не надо!<br/>
Знакомый (тоже смеясь): Ладно! Всё, пока. Я на тебя надеюсь.<br/>
Уходит.</p>
<p>10. Инт. Кабинет. Вечер.<br/>
Следующий кадр.<br/>
Герой забирает из сейфа несколько пистолетов, убирает их в кейс и запирает сейф.</p>
<p>11. Инт. Гараж. Вечер.<br/>
Следующий кадр.<br/>
Герой прячет свёрток с пистолетами в гараже.</p>
<p>12. Инт. Офис. День.<br/>
Следующий кадр.<br/>
Герой сидит в офисе за столом.<br/>
Входит его знакомый (Гриша).<br/>
Гриша: Привет, Паш! Ну, как ты без меня?<br/>
Герой (привставая и здороваясь за руку): О, привет, Гриш! Вернулся?<br/>
Гриша: Да, только с самолёта вот, прилетел.<br/>
Герой: Как слетал?<br/>
Гриша: Нормально. Самолёт, блин, на пять часов задержался! В аэропорту там местном торчал, мать твою! Грязь, дует, сесть некуда, всё какими-то баулами заставлено, туалет не работает, дети орут!.. Караул, в общем.<br/>
Герой (с усмешкой): Разгул демократии. Полёты во сне и наяву.<br/>
Гриша (досадливо): Да уж!.. Ладно, это всё семечки. (Понизив голос): Как наши-то дела?<br/>
Герой (тоже понизив голос и пожимая плечами): А чего «наши дела»?.. Как договаривались. Только проверки чё-то никакой не было.<br/>
Гриша: Какой проверки?<br/>
Герой: Ну, ты же говорил!.. Что проверка МВД-эшная должна быть.<br/>
Гриша: Не было?<br/>
Герой: Не было.<br/>
Гриша: Ну, значит, до нас не добрались. И слава богу. Ты тогда привези всё.<br/>
Герой: Ладно, завтра привезу.<br/>
Гриша: Да не, Паш, ты щас прямо съезди и привези. Чего тянуть?<br/>
Герой (чуть недоумённо): Ну, хорошо… Щас, так щас. Как скажешь. Так я тогда поеду? А то время-то уже!..<br/>
Гриша (кивает): Давай. Я тебя дождусь.</p>
<p>13. Инт. Гараж. Вечер.<br/>
Следующий кадр.<br/>
Герой проверяет тайник в гараже и обнаруживает, что там пусто.<br/>
Он, естественно, в шоке.</p>
<p>14. Инт. Офис. Вечер.<br/>
Следующий кадр.<br/>
Герой (врываясь буквально в комнату офиса, где его ждёт Гриша): Они исчезли! Пистолеты исчезли!!<br/>
Гриша (не спуская с героя тяжёлого взгляда): Как это «исчезли»? Ты думаешь, что говоришь?!<br/>
Герой (растерянно): Да я сам не знаю уже, что и думать! Гараж закрыт, всё на месте, а свёрток с пистолетами исчез!<br/>
Гриша (после паузы): Н-да!.. Плохо.<br/>
Герой (с горячностью): Да я понимаю, Гриш, что «плохо»!..<br/>
Гриша (перебивая его, с лёгким вздохом): Нет, Паша, ничего ты пока ещё не понимаешь. (После паузы, пожимая плечами): Буду хозяевам звонить.<br/>
Герой (медленно): Каким «хозяевам»?<br/>
Гриша: Паш, ну, не я же здесь хозяин. Я всего лишь директор. Такой же, в сущности, обычный сотрудник, как и ты. Владельцам ЧОПа буду звонить. Учредителям.<br/>
Герой (настороженно): А кто они?<br/>
Гриша (с нехорошей улыбкой): Увидишь!</p>
<p>15. Инт. Кафе. Вечер.<br/>
Следующий кадр.<br/>
Герой сидит за столиком в кафе с четырьмя молодыми мужчинами.<br/>
Двое из них смотрятся достаточно цивильно и солидно, двое же – все в наколках и вообще выглядят устрашающе, как классические бандиты.<br/>
Один из бандитов: Слышь, ты! Стволы вернуть надо. Без базара.<br/>
Герой (подавленно): Ну, я постараюсь… Куплю, может… Через знакомых… Надо будет поговорить…<br/>
Второй бандит (перебивая): Ты чё, гонишь, в натуре? Те же волыны надо вернуть. Нам наши пушки нужны, а не какие-то там паленые. Наши!<br/>
Первый бандит: А если грохнут из них кого, прикинь? На нас сразу же все трупаки тогда повесят! Тут же 105-я через 30-ую голимая!<br/>
Второй бандит: Да это ещё, если проканает! А мусора на чистуху ведь, по ходу, колоть сначала будут! За яйца, вон, на Петрах подвесят!..<br/>
Герой (совершенно растерянно и подавленно): Но где же я те-то возьму? Если их украли?<br/>
Первый бандит (жёстко): Это твои проблемы! Но стволы чтоб были.</p>
<p>16. Нат. Улица. Вечер.<br/>
Следующий кадр.<br/>
Герой разговаривает на улице с Гришей.<br/>
Герой: Гриш, но что же мне теперь делать?! Где же я за три дня их найду?<br/>
Гриша: Паш! Ну, от меня-то ты чего хочешь? Я и сам из-за тебя попал под раздачу. Уволят, жду, не сегодня-завтра. Выгонят к чертям собачьим! С волчьим билетом. Чего они в трудовой книжке мне теперь напишут? «Служебное несоответствие»?<br/>
Герой: Тебя-то за что?<br/>
Гриша: Как это «за что»?! Это же я тебя привёл. Значит, отвечаю за тебя. По понятиям.<br/>
Герой (помедлив): Гриш! По каким «понятиям»?<br/>
Гриша: Да по любым! По людским! По человеческим!<br/>
Герой: Гриш, да я не о том сейчас. А кто они всё же, эти хозяева? По виду, так обычные бандиты. Двое из них, по крайней мере. Синяки натуральные.<br/>
Гриша (со вздохом): Паш, ты что, телевизор не смотришь, газет не читаешь? Сейчас и не разберёшь, кто бандит, а кто не бандит. Время такое. (Посмотрев на героя и вспомнив один из их предыдущих разговоров, кивает согласно): И страна. Но вообще люди они в любом случае серьёзные. Шутить с ними не стоит.<br/>
Герой (с отчаянием, почти кричит): Да я и не собираюсь с ними шутить, с этими «серьёзными людьми»! Я просто не знаю, что же мне теперь делать!!</p>
<p>17. Инт. Машина. Вечер.<br/>
Следующий кадр.<br/>
Герой опять разговаривает с хозяевами.<br/>
Точнее, с одним из них, самым главным (цивильного вполне и нормального вида).<br/>
Они сидят вдвоём в машине.<br/>
Хозяин (деловито): В общем, так. В счёт отработки долга выполнишь заказ.<br/>
Герой (холодея): Какой «заказ»?<br/>
Хозяин (усмехаясь): Обычный. Какие «заказы» бывают? Завалишь одного гуся.<br/>
Герой (в шоке): Да я же!..<br/>
Хозяин (успокаивающе): Да чего «ты же»! Из новых русских, мразота конченая. В открытую наркотой в ночном клубе своём торгует, ребят молодых травит. Сходи сам, хочешь, да посмотри, убедись, если мне не веришь. Предупреждали его уже не раз – по фигу всё! Думает, мусора его если крышуют – ему всё можно. Тварь, короче! Такие вообще жить недостойны.<br/>
Герой: Но как это?! Убить человека!<br/>
Хозяин: Я тебе говорю: это не человек! Наркоторговец – это вообще не человек! Их даже в тюрьмах мочат, в хатах! Под шконки загоняют. У дольняков они там живут. Они у школ ведь даже, гниды, зельем своим поганым торгуют! Вообще ничего святого! Детям продают, прикинь! Причём первый раз бесплатно дают, заманивают, приучают ребёнка к наркоте. Дети, они же любопытные, не понимают ничего. А если твой ребёнок в этой школе учится? А мусора продажные прикрывают их, сделать ничего нельзя. И как бороться?<br/>
Герой: Но!..<br/>
Хозяин (чуть жёстче): Слышь, я ведь тебе и так навстречу иду. Даю возможность из этой ситуации выпутаться. И сказки мне тут – не рассказывай! Ты же воевал в горячих точках. Стрелял в людей. Чего ты из себя тут целку строишь?<br/>
Герой (колеблясь): Так он кто, хозяин ночного клуба, вы говорите?.. И наркотиками там торгует?<br/>
Хозяин: Да. (После паузы, доставая из бардачка пачку фотографий): Вот тебе его фотки. Глянешь на досуге. Не торопись вообще. Не суетись! Съезди сначала на место, осмотрись, выбери точку… Стреляешь ты хорошо. Винтовку снайперскую мы тебе дадим.<br/>
Герой (решившись): Нет. Лучше револьвер. С оптическим прицелом.</p>
<p>18. Инт. Квартира героя. Вечер.<br/>
Следующий кадр.<br/>
Герой сидит дома за столом и задумчиво рассматривает переданные ему фотографии клиента.<br/>
Затем надевает перчатки, достаёт из кейса какой-то свёрток и осторожно разворачивает его.<br/>
Там оказывается револьвер с оптикой.</p>
<p>19. Инт. Клуб. Ночь.<br/>
Следующий кадр.<br/>
Герой в ночном клубе клиента.<br/>
Смотрит на танцующую под наркотиками молодёжь.<br/>
Наблюдает, как в клубе практически в открытую действительно торгуют наркотиками.<br/>
И как все подряд их открыто совершенно употребляют.<br/>
В туалете валяются шприцы и пр.</p>
<p>20. Инт. Автомобиль. Вечер.<br/>
Следующий кадр.<br/>
Герой сидит в машине вечером на другой стороне улицы, напротив входа в ночной клуб.<br/>
Окно машины чуть приоткрыто.<br/>
Из клуба в окружении охранников показывается владелец ночного клуба (клиент).<br/>
Респектабельный, самоуверенный, дорого одетый.<br/>
Расстояние – метров 50.<br/>
Герой (в перчатках) хладнокровно прицеливается и стреляет.<br/>
Клиент падает, суета охранников и пр.<br/>
Герой заводит машину, трогается и спокойно уезжает.</p>
<p>21. Нат. Улица. Ночь.<br/>
Следующий кадр.<br/>
Оперативники и следователи прокуратуры осматривают место происшествия.<br/>
Оперативник (говорит следователю): Стреляли из револьвера, предположительно из автомашины, стоящей на той стороне улицы. (Показывает рукой место, где якобы стояла машина.) Охранники вспомнили, что после выстрела один из автомобилей сразу тронулся с места и уехал. К сожалению, ни марку, ни номер автомобиля они не запомнили.<br/>
Следователь: Что же это за охранники?<br/>
Оперативник (с усмешкой): Да сами знаете, кто сейчас в охранники идёт! Все, кому не лень. Какие-то спортсмены бывшие.<br/>
Следователь (глядя на место, указанное ему оперативником): Далековато, вроде, для револьвера… Какое же тут расстояние-то? Метров 50?.. И точно в висок?.. (Качает уважительно головой): Прекрасный выстрел!</p>
<p>22. Инт. Ресторан. День.<br/>
Следующий кадр.<br/>
Герой с хозяином сидят в ресторане.<br/>
Хозяин: Ну, ты стрелок, в натуре! Не ожидал даже! Я теперь так и буду тебя звать: «Стрелок»! Это у тебя теперь кликуха такая будет.<br/>
Герой вопросительно на него смотрит.<br/>
Хозяин (заметив его взгляд): А чё ты смотришь? Будешь у меня штатным киллером. Особо засекреченным. Я давно такого искал. Ты чего, думаешь, я тебя в кабак сегодня зазвал? Успех обмывать? Нет! Присмотреться к тебе. На твоё психологическое состояние посмотреть. Решить, что с тобой дальше делать.<br/>
Герой (с кривой усмешкой): В каком смысле?<br/>
Хозяин: Да в прямом самом! В конкретном. Некоторые же ломаются, дёргаться, гнать начинают. А ты вот – правильный пацан. Кремень. Спокоен, как удав. Уважаю!.. Ладно, теперь по делу. Ты уже в ЧОПе нашем покрутился слегка? (Герой нехотя кивает.) Ну, вот. Присмотрись повнимательней, подбери себе пару-тройку людишек. У нас же там всякие спецы есть. ГРУ-шники бывшие, конторские, менты… Тебе понадобятся. Электронщика какого-нибудь толкового подыщи, телефоны, скажем, прослушивать, ну и ещё одного просто на подхвате. Понаблюдать, там, за кем, оружие достать – не сам же ты всем этим заниматься будешь? Во-от!.. Команду, короче, себе создай! Надёжную. С которой работать можно было бы!<br/>
Герой (опять усмехаясь, переспрашивает): Работать?<br/>
Хозяин (поняв, что речь идёт о деньгах): Десять тонн зелени будешь в месяц получать. Нормально? Это как оклад. Плюс премиальные. (После паузы): Время от времени. За особо серьёзные задания.<br/>
Герой (тем же тоном): А премиальные-то какие?<br/>
Хозяин (с лёгким металлом в голосе): Хорошие. В накладе не останешься. Ну, так как?<br/>
Герой: Подумать мне можно?<br/>
Хозяин (кивая): Можно. Пару минут. Подумай.<br/>
Герой (помолчав): Хорошо, я согласен.<br/>
Хозяин: Вот и ладненько. Тогда слушай сюда. Знать о тебе буду только я один. И приказы только я один буду тебе отдавать. Больше никто. Светиться ты нигде не будешь. Ни на сходняках наших, нигде. Сечёшь?<br/>
Герой: Гриша-то всё равно знает. Или догадывается. И те трое, которые с вами тогда были. В самый первый раз.<br/>
Хозяин: Насчёт тех троих не беспокойся. Ничего они не знают. А насчёт Гриши Южного вот разговор особый.<br/>
Герой (удивлённо): «Южного»? Почему «Южного»? Он же, вроде?..<br/>
Хозяин (перебивает): Погоняло его. «Гриша Южный». Ты понял, кстати, что это он тебя подставил?<br/>
Герой (угрюмо): Не дурак! Чего там непонятного-то?<br/>
Хозяин (кивает): Я ему сказал. А теперь он ждёт, что я ему дальше скажу. Про тебя.<br/>
Герой молча смотрит на хозяина, ожидая продолжения.<br/>
Хозяин (с усмешкой): Ты всё-таки молодец! Никаких лишних вопросов. Ну, так что будем делать? С Гришей? А? Стрелок?</p>
<p>23. Нат. Двор. День.<br/>
Следующий кадр.<br/>
Гриша выходит из подъезда, подходит к своей машине.<br/>
Садится, заводит, отъезжает немного – машина взрывается.</p>
<p>24. Инт. Ресторан. День.<br/>
Следующий кадр.<br/>
Хозяин со стрелком опять в ресторане.<br/>
Хозяин: Так ты и взрывное дело знаешь?<br/>
Герой (сдержанно): Немного.<br/>
Хозяин (весело): Это хорошо. (Берёт рюмку, герой тоже берёт свою.) Ладно, помянем Гришу, царство ему небесное. Неплохой был парень, хоть и комитетчик бывший. Последнее время только зарываться немного начал. Не в свои дела нос совать. Манечка, по ходу, стебанула. Ну да, чего уж теперь! Давай! Пусть ему земля будет пухом! Хозяин и герой выпивают.</p>
<p>25. Инт. Квартира. Утро.<br/>
Следующий кадр.<br/>
Герой просыпается наутро после пьянки в чьей-то постели, не дома.<br/>
Он смотрит на лежащего с ним (тот лежит на боку к нему спиной) и вдруг по короткой стрижке, огромным плечам, ручищам, мышцам и пр. понимает ясно, что это мужик!<br/>
Герой в ужасе сползает голый с кровати, подхватывает свои вещи и выскальзывает в коридор, начиная там лихорадочно одеваться.<br/>
Он успевает надеть трусы и брюки, как дверь в спальню распахивается и на пороге появляется огромная, мощная, заспанная баба.<br/>
Герой смотрит на неё, раскрыв рот.<br/>
Баба (зевая): Чего ты, Паш?<br/>
Герой (растерянно): Э-э… Да решил вот пивка поискать, опохмелиться, а то башка с утра трещит.<br/>
Баба (кивая ему на дверь спальной): Да иди, ща принесу.<br/>
Герой, как на казнь, возвращается в спальню.<br/>
Тут только он замечается, что стены спальной обвешены фотографиями.<br/>
На фотографиях эта баба, толкающая ядро.<br/>
Рядом висят медали.<br/>
Стоят кубки.<br/>
Баба (кричит весело из кухни): А ты помнишь, как мы вчера с тобой боролись? Долго же ты меня побеждал!<br/>
Герой (негромко, рассматривая медали и кубки): Лучше бы я тебя не победил…</p>
<p>26. Нат. Улица. День.<br/>
Следующий кадр.<br/>
Герой беседует на улице с двумя мужчинами лет сорока (своими будущими помощниками).<br/>
Герой: Значит, договорились. Из ЧОПа вы увольняетесь, знать о вашем существовании буду только я да Васильич. (Оба мужчины смотрят на героя уважительно-недоверчиво, герой кивает): Мы ему непосредственно подчиняемся. И никому больше. Больше о нас, повторяю, никто не знает. Всё ясно? С деньгами я уже сказал. Оклад плюс премиальные. Вопросы есть?<br/>
Один из мужчин (пожимая плечами): Да нет…<br/>
Герой (подытоживая, с интонациями красноармейца Сухова из «Белого солнца пустыни»): Вопросов нет. Значит, будем работать.</p>
<p>27. Инт. Тир. День.<br/>
Следующий кадр.<br/>
Герой тренируется в тире.</p>
<p>28. Инт. Спортзал. День.<br/>
Следующий кадр.<br/>
Герой тренируется в спортзале.<br/>
Кикбоксинг или боевые искусства.</p>
<p>29. Нат. Парк. День.<br/>
Следующий кадр.<br/>
Герой, весь загримированный до неузнаваемости, в парике, в тёмных очках, беседует, сидя на лавочке в сквере, с каким-то хорошо одетым, средних лет мужчиной в дорогих очках, типичным по виду банкиром.<br/>
Банкир (сбивчиво и взволнованно): Понимаете, это наш владелец банка! И у него сейчас башню, похоже, совсем уже сорвало, грубо говоря! Представляете, он мне поручил подыскать киллера, хочет заказать свою бывшую жену и тёщу! Можете себе такое вообразить?!..<br/>
Герой (хладнокровно): И чего?<br/>
Банкир (чуть растерявшись): Ну, как!.. Не могу же я допустить, чтобы двух женщин!.. Ни в чём не повинных!..<br/>
Герой (с презрительной скукой): И потому ты решил заказать его. Чтобы спасти этих двух «ни в чём не повинных женщин». Совсем тебе посторонних. Ты понимаешь сам-то, чего ты говоришь? Чего ты гонишь тут мне?!<br/>
Банкир (совсем потерявшись): Да я!..<br/>
Герой (перебивает): А правда, что он банк свой продаёт? И вас всех кинуть собирается?<br/>
Банкир: Э-э… Нет!.. То есть, да, но… Откуда Вы?..<br/>
Герой (опять перебивает): Так, значит, я сажусь к нему в машину под видом киллера, которого ты якобы подыскал ему для его бывшей жены и тёщи? И убираю его? Да?<br/>
Банкир (подавленно): Да…<br/>
Герой (кивает): Всё понятно. (Улыбается банкиру): Насчёт банка извини – не моё это дело. Просто неприятно, когда тебя за лоха чилийского держат. Чисто по-человечески!</p>
<p>30. Инт. Джип. Вечер.<br/>
Следующий кадр.<br/>
Герой, опять же загримированный, но уже по-другому, сидит в дорогом джипе банкира (заказанного ему хозяина банка) с сильно тонированными стёклами.<br/>
Банкир на месте водителя.<br/>
Банкир: И когда?<br/>
Герой (иронически): А что, невтерпёж уж прямо?<br/>
Банкир (после еле заметной паузы, чуть суховато): А чего тянуть-то?<br/>
Герой: Да, тянуть нечего.<br/>
Герой спокойно достаёт из-под пиджака пистолет с глушителем и стреляет банкиру в сердце.<br/>
Того чуть отбрасывает на дверь, и он замирает, явно мёртвый.<br/>
Герой так же спокойно и неторопливо достаёт длинное шило и вонзает банкиру в ухо (вместо контрольного выстрела, поскольку, стреляя в машине в голову, можно забрызгаться кровью).<br/>
Вытаскивает из кармана тряпочку и тщательно протирает ей ручку своей двери машины.</p>
<p>31. Нат. Берег водоема. Вечер.<br/>
Следующий кадр.<br/>
Герой стоит на пустынном берегу какого-то большого водоёма или реки.<br/>
Широко размахивается и забрасывает далеко в воду небольшой, компактный свёрток (с пистолетом и шилом).</p>
<p>32. Инт. Таксофон. Вечер.<br/>
Следующий кадр.<br/>
Герой звонит из таксофона.<br/>
Герой: Для пять два-восемь ноль… Всё нормально… Да. Спасибо.<br/>
Вешает трубку.</p>
<p>33. Инт. Автомобиль. Вечер.<br/>
Следующий кадр.<br/>
Герой едет на машине.<br/>
На обочине голосует девушка.<br/>
Герой притормаживает.<br/>
Девушка (заглядывает, улыбаясь): Улица Куусинена, не подбросите?<br/>
Герой (вспоминая): Куусинена… Это Полежаевская, что ль?<br/>
Девушка: Да-да, прямо около метро!<br/>
Герой (кивает): Садитесь!<br/>
Девушка садится, машина трогается.<br/>
Герой (после паузы): А как вас зовут?<br/>
Девушка: Вера.<br/>
Герой: Хорошее имя.<br/>
Девушка: Все имена хорошие.<br/>
Герой: Ну, я же за Вами ухаживать пытаюсь. Делаю вам комплименты.<br/>
Девушка охотно смеётся.<br/>
Девушка (после паузы): А вас как зовут?<br/>
Герой: Паша.<br/>
Девушка: Хорошее имя…<br/>
Герой и девушка смеются.</p>
<p>34. Инт. Автомобиль. Вечер. Позже.<br/>
Следующий кадр.<br/>
Герой привёз девушку.<br/>
Герой: Здесь, да?<br/>
Девушка (показывает): Да, вот у того подъезда.<br/>
Герой останавливает машину у подъезда.<br/>
Девушка: Сколько я вам должна?<br/>
Герой (шутливо): Должны-ы?.. О-о!.. Да у вас денег не хватит со мной расплатиться! Поэтому, Верочка, дайте мне просто Ваш телефончик и разрешите Вам позвонить. Вот и всё. И мы – квиты.<br/>
Девушка (смеясь): Ну, хорошо, Паша! Записывайте…<br/>
Герой (улыбаясь): Я запомню.</p>
<p>35. Инт. Квартира. День.<br/>
Следующий кадр.<br/>
Герой и двое его помощников сидят за столом на квартире.<br/>
Первый помощник: Трудно будет. Его очень грамотно охраняют. Бывшие сотрудники из охраны президента. Машины все припаркованные осматривают сразу же, чердаки тоже все проверяют. Да и вообще все более-менее удобные для стрельбы точки. Я специально выяснил.<br/>
Герой (полуутвердительно): И тачка у него тоже наверняка бронированная?<br/>
Первый помощник (кивает): Естественно. «Ауди» сверхтяжёлой защиты. Спецзаказ. Выше даже вроде бы, чем Б7.<br/>
Герой (чуть удивлённо): «Ауди»? Не мерин шестисотый?<br/>
Первый помощник (поясняет): «Мерседес» заводскую бронировку не делает. Только «Даймлер-Крайслер», БМВ, «Ауди» и «Вольво».<br/>
Герой (ещё более удивлённо): А как же все эти бронированные мерсы крутые?<br/>
Первый помощник: Существуют специализированные фирмы, этим занимающиеся. Но это уже всё не то. При сверхтяжёлой защите…<br/>
Герой (перебивает нетерпеливо): Ладно, не суть! Короче, этот вариант нам не подходит?<br/>
Первый помощник: В автомобиле его расстрелять? Нет.<br/>
Второй помощник (задумчиво): Можно в принципе квартиру в доме напротив снять…<br/>
Герой: Напротив – чего? Офиса его?<br/>
Второй помощник: Можно и офиса, можно и квартиры…<br/>
Первый помощник (качая с сожалением головой): Нет. Он не в Москве живёт. В загородном доме. А там всё тщательно охраняется. Там не подобраться. (После паузы, вспоминая расположение офиса): С офисом тоже не получится. Нет там подходящих жилых домов поблизости.<br/>
Второй помощник: Может, из лички его кого похитить?<br/>
Герой: И что?<br/>
Второй помощник: Расскажет нам всю систему охраны. Все её дырки. Сутки его не хватятся. А за сутки мы всё сделать успеем.<br/>
Герой: А если нет там дырок?<br/>
Второй помощник молча пожимает плечами.<br/>
Герой (задумчиво): Так-так-так!.. Слушайте, а я вот фильм недавно смотрел с Брюсом Уиллисом. Не помню уже щас, как называется. Он там на супругу президента США, кажется, покушение готовит. Или на самого президента… И пулемёт дистанционно управляемый использует.<br/>
Второй помощник (подсказывает быстро): «Шакал»!<br/>
Герой (возбуждённо): Точно! «Шакал»! Так мы не можем что-нибудь подобное себе смастерить?<br/>
Первый помощник (тоже оживляясь): Надо обмозговать. Оптический прицел и видеокамеру! Чтобы оператору изображение передавать. А где мы пулемёт возьмём?<br/>
Герой: Да на хрена нам пулемёт!? Калаш обычный в машине пустой замаскировать, и поставить машину перед входом в офис. Охрана его не чухнется – машина пустая, для взрыва – далековато, да и стоять она там будет недолго, ну час-другой от силы, выходит-то он наверняка из офиса своего примерно в одно и то же время… Управлять им тоже особо не надо, не надо никаких видеокамер – напрямую на выход установим, жёстко! по центру! прямой наводкой! только чтобы покачивался из стороны в сторону чуть-чуть. Двойной рожок… А чего?! Это идея!</p>
<p>36. Нат. Улица. Вечер.<br/>
Следующий кадр.<br/>
Герой с Верой встречаются.<br/>
Герой с цветами.</p>
<p>37. Инт. Ресторан. Вечер.<br/>
Следующий кадр.<br/>
Герой с Верой сидят в ресторане, танцуют…</p>
<p>38. Нат. Улица. Вечер.<br/>
Следующий кадр.<br/>
Бизнесмен в сопровождении двух охранников выходит из дверей офиса.<br/>
В стоящей напротив входа пустой машине включается замаскированный (лежащий сзади на полу, вероятно, и чем-то прикрытый, чтобы снаружи не видно было) автомат Калашникова и расстреливает бизнесмена и охранников.</p>
<p>39. Нат. Парк. День.<br/>
Следующий кадр.<br/>
Герой с хозяином идут по пустой аллее парка.<br/>
Хозяин (восхищённо): Слушай, Стрелок, да ты просто талант, в натуре! Это ж надо такое удумать! Сам сообразил?<br/>
Герой: Почти.<br/>
Хозяин (качая головой): Голова!.. Вот что значит, человек себя нашёл!.. Ладно. Теперь вот что. Гниду надо одну срочно убрать. Ссучившуюся. С мусорами сотрудничать решил, падла! Весь расклад на нас даёт. От и до. Всех подряд сдаёт! Лишь бы жопу свою вонючую спасти! Сколько ребят хороших из-за одной гадины вот такой пострадает!<br/>
Герой: Так он в тюрьме сидит?</p>
<p>40. Инт. Машина. День.<br/>
Следующий кадр.<br/>
Герой едет с одним из своих помощников в машине.<br/>
Герой за рулём.<br/>
Герой (раздражённо): Да не получится ничего в автозаке! Я уже думал.<br/>
Помощник: Но его же в стакане возят. Можно подъехать на машине рядом, и прямо в движении расстрелять. Он же не бронированный, автозак.<br/>
Герой: А как узнаешь, в каком он стакане? Их же два! А если он стоит там, а не сидит? В дырочку сверху на улицу смотрит? Если бы хоть стакан знать! Взрывчатку можно было бы снизу прилепить на ходу!.. Но, опять же, куча народа наверняка пострадает. Точно ведь не рассчитаешь всё. А значит, надо с запасом взрывчатку делать. Нет, это не вариант, короче!.. Ну, где тут этот суд проклятый?!</p>
<p>41. Нат. Улица. День.<br/>
Следующий кадр.<br/>
Герой разговаривает с хозяином на улице.<br/>
Герой: Мне нужна хорошая мелкашка. Типа немецкой «Аншутц».<br/>
Хозяин: Как?<br/>
Герой: «Ан-шутц».<br/>
Хозяин: «Ан-шутц». Хорошо. (Помолчав): А почему именно мелкашка?<br/>
Герой: У неё пуля ложится мягче.</p>
<p>42. Инт. Тир. День.<br/>
Следующий кадр.<br/>
Герой приспосабливает к мелкашке пластмассовый приклад от духового ружья (пневматического ружья ИЖ) и крепит оптический прицел.</p>
<p>43. Инт. Тир. День. Позже.<br/>
Следующий кадр.<br/>
Герой тренируется в тире.</p>
<p>44. Нат. Парк. Вечер.<br/>
Следующий кадр.<br/>
Герой с Верой гуляют где-то в парке, разговаривают, целуются…</p>
<p>45. Нат. Двор. День.<br/>
Следующий кадр.<br/>
Заключённого быстро выводят с заднего хода суда, чтобы вести к ждущему рядом автозаку.<br/>
Около входа куча милиционеров, двое с автоматами в бронежилетах.<br/>
Правая рука заключённого пристёгнута наручниками к левой руке идущего рядом милиционера.<br/>
Дальние, еле слышные хлопки выстрелов, заключённый заваливается, во лбу у него три ровных, аккуратных отверстия.</p>
<p>46. Инт. Здание МВД. День.<br/>
Следующий кадр.<br/>
Совещание в МВД.<br/>
Генерал (орёт): На пороге суда! Прямо у нас под носом!! Неслыханная дерзость! Это вызов всем нам!! Для нас теперь просто дело чести раскрыть это преступление! (Берёт какую-то бумагу и читает вслух): «В ходе осмотра чердачного помещения дома №7 по Бутырскому валу в 100 м от места происшествия обнаружена и изъята винтовка западногерманского производства калибра 5,6 миллиметра, заводской номер 1394108 и две стреляные гильзы к ней. На винтовке с помощью креплений, изготовленных кустарным способом, установлен оптический прицел. Оружие оборудовано телескопическим прикладом от пневматической винтовки марки “ИЖ”. Обойма, стрелянная на пять патронов, была снаряжена двумя патронами. У одного из слуховых окон чердака изъято семь окурков, пригодных для исследования». (Кидает на стол бумагу и качает головой): Три выстрела за три секунды с расстояния ста метров и под неудобным углом ещё, причём! Что это у нас тут за суперстрелок такой завёлся? Экстра-класса.</p>
<p>47. Нат. Улица. День.<br/>
Следующий кадр.<br/>
Герой стоит на улице с одним из своих помощников.<br/>
Помощник (хмуро): Два дня уже прошло, а нигде ни звука. Не нравится мне всё это…<br/>
Герой (пренебрежительно): Да кто он такой, чтобы о нём трубить везде? Обычная шестёрка!<br/>
Помощник (упрямо): Но всё равно, должно было хоть где-то промелькнуть! Тут о всякой ерунде пишут, что три рубля на улице отняли, а тут человека прямо на пороге суда застрелили! Ни хрена себе! Да об этом везде должны были кричать!<br/>
Герой (отмахиваясь легкомысленно): Ну, не хотят, наверное, позориться. Признаваться публично, что опять обосрались.<br/>
Помощник с сомнением хмыкает и качает головой.</p>
<p>48. CG. Нарезка кадров. Инт. Ресторан. Вечер.<br/>
Нарезка кадров под лирическую музыку.<br/>
Герой с Верой встречаются, сидят в ресторане, танцуют…</p>
<p>49. CG. Нарезка кадров. Инт. Квартира героя. Ночь.<br/>
Наконец они в квартире у героя, он её целует, раздевает, они в постели.<br/>
Любовная сцена.</p>
<p>50. Инт. Квартира героя. День.<br/>
Следующий кадр.<br/>
Экран телевизора.<br/>
Диктор: Вчера вечером у подъезда своего дома был взорван в своём бронированном лимузине крупный преступный авторитет, глава одной из самых влиятельных московских преступных группировок Виктор Васильевич Шмелёв по кличке «Васильич». (Крупно: портрет Хозяина.) Мощность фугаса, заложенного под днище автомобиля, была такова, что взрывной волной выбило практически все стёкла близлежащих домов. Сотрудники правоохранительных органов полагают, что вчерашнее происшествие напрямую связано с недавней гибелью другого преступного авторитете, вора в законе Джубы, застреленного снайпером тремя выстрелами в голову из мелкокалиберной винтовки прямо на пороге районного суда, куда он был доставлен из «Лефортово» для продления срока содержания под стражей. Из других новостей…<br/>
Крупно: поражённое лицо героя.<br/>
Звонит телефон.<br/>
Герой выключает звук в телевизоре и снимает трубку.<br/>
Герой: Да… Смотрел… А я откуда знал? Как мне сказали!.. Да… Давай, через час… Ну, всё!<br/>
Крупно: задумчивое лицо сидящего с трубкой в руке героя.<br/>
Из трубки слышатся короткие гудки.</p>
<p>51. Инт. Автомобиль. День.<br/>
Следующий кадр.<br/>
Герой с одним из помощников сидят на передних сиденьях в машине.<br/>
В машину со словами: «Привет!» залезает на заднее сиденье второй помощник.<br/>
Герой: Значит, так. Дела у нас невесёлые. Хреновые у нас, можно сказать, дела! На нас теперь воровская кровь. Джубу нам не простят. Никогда!<br/>
Помощники переглядываются.<br/>
Герой (покачивая головой и прищёлкивая языком): Здорово нас Васильич подставил, царство ему небесное! Вломил по полной программе, пусть ему земля будет прахом!<br/>
Один из помощников (поправляет): Пухом.<br/>
Герой (после паузы, кивает): Пухом. Но, с другой стороны, есть тут и свои плюсы. Мы теперь повязаны накрепко. Этой кровью. До самой смерти. Верить можем друг другу до конца. Поскольку, повторяю, воровская кровь не прощается. Сдавай друг друга, не сдавай, раскаивайся, не раскаивайся – бесполезняк. Нас теперь, по ходу, в любой зоне достанут и в любой тюрьме. На общаке и часа не проживёшь, если цинканут. Да какого «часа»!.. В общем, так! Знать обо мне, а значит, и о нас, могут только три человека. Васильич, говорил, правда, что они не при делах, но он много чего говорил. Он мне и про Джубу «говорил»!.. Надо с ними разобраться. Валить их! И как можно быстрее.<br/>
Один из помощников (после паузы): А кто они? Эти трое?<br/>
Герой: Учредители ЧОПа. Займитесь ими немедленно! Выясните всё про них. Начинайте работать, в общем!<br/>
Помощники (начиная шевелиться, собираясь вылезать из машины): Ясно!.. Всё понятно!..</p>
<p>52. Инт. Квартира. День.<br/>
Следующий кадр.<br/>
Герой лежит в кровати под одеялом на спине, закинув руки за голову, и курит, задумчиво глядя в потолок.<br/>
Вера (в халате, расчёсывая волосы, заходя в комнату, с улыбкой): Чего ты какой-то грустный последнее время, Паш? А?.. Заду-умчивый!.. Неприятности какие-нибудь?<br/>
Герой (поворачиваясь к ней, тоже улыбаясь): Да какие, Верочка, у меня могут быть неприятности, если ты рядом? Всё это порожняки. Суета сует!.. Иди лучше ко мне!</p>
<p>53. Нат. Двор. День.<br/>
Следующий кадр.<br/>
Один из тех двух уголовников, которые были в начале с хозяином, на его первой встрече с героем, подходит к своей машине и начинает её открывать.<br/>
Из проезжавшей мимо, притормозившей на мгновенье машины, герой (с места пассажира, за рулём один из помощников) стреляет один только раз из автомата Калашникова и попадает точно в голову.<br/>
Уголовник падает.<br/>
Машина с героем уезжает.</p>
<p>54. Инт. Мусорный бак. День.<br/>
Следующий кадр.<br/>
Герой сидит в мусорном контейнере и наблюдает за дверью подъезда.<br/>
Из подъезда выходит второй уголовник.<br/>
Герой смотрит на часы.</p>
<p>55. Инт. Квартира. День.<br/>
Следующий кадр.<br/>
Герой в постели с Верой.<br/>
Они обнимаются, целуются, занимаются любовью.</p>
<p>56. Инт. Мусорный бак. День.<br/>
Следующий кадр.<br/>
Герой опять сидит в мусорном контейнере и наблюдает за дверью подъезда.<br/>
Из подъезда опять выходит второй уголовник.<br/>
Герой снова смотрит на часы.</p>
<p>57. Инт. Квартира. День.<br/>
Герой лежит с Верой и, ещё тяжело дыша, отдыхает после акта.<br/>
Вера (нерешительно): Послушай, Паш, ты только не обижайся… чем это от тебя так пахнет последнее время?.. Странно?..<br/>
Герой (захваченный врасплох): Э-э!.. Да это я в машине постоянно копаюсь, бензином, наверное!<br/>
Вера (принюхиваясь, качает головой): Нет, это не бензин!..<br/>
Встаёт, идёт к шкафу, достаёт оттуда флакон мужских духов и протягивает его герою, улыбаясь.<br/>
Вера: Подарок!</p>
<p>58. Нат. Крыша. День.<br/>
Следующий кадр.<br/>
Герой лежит на крыше дома и смотрит в оптический прицел на дверь подъезда.<br/>
Камера показывает дверь подъезда сквозь оптический прицел.<br/>
В дверях показывается второй уголовник.<br/>
Перекрестье прицела перемещается ему на лоб.<br/>
Крупно: указательный палец героя (перчатке), нажимающий на курок.</p>
<p>59. Нат. Двор. Утро.<br/>
Следующий кадр.<br/>
Утро.<br/>
Помощник героя, изображая пьяного бомжа, валяется в грязи у подъезда.<br/>
Из подъезда выходит охранник, с подозрением смотрит на помощника.<br/>
Охранник (хватая пьяного за шиворот и отшвыривая от входа): А ну, пошёл отсюда!<br/>
После чего брезгливо смотрит на свои руки.</p>
<p>60. Нат. Двор. Утро.<br/>
Следующий кадр.<br/>
Утро.<br/>
Помощник героя, опять изображая пьяного бомжа, снова валяется в грязи у подъезда.<br/>
У подъезда стоит охранник, внимательно осматривается, на бомжа он внимания уже не обращает.<br/>
Из подъезда выходит третий (последний оставшийся в живых) учредитель.<br/>
Смотрит брезгливо на пьяного.<br/>
Учредитель (охраннику): Опять этот бомжара! Вчера, позавчера!.. Чего он тут, поселился теперь? У моего подъезда? Сделайте с ним что-нибудь! Чтоб его здесь больше не было. Пусть у другого подъезда валяется!</p>
<p>61. Инт. Автомобиль. Утро.<br/>
Следующий кадр.<br/>
Герой сидит в машине с помощником и наблюдает за машиной третьего учредителя.<br/>
Оба курят.<br/>
Герой: Во сколько он обычно выходит?<br/>
Помощник: В десять.<br/>
Герой: Не утруждается особо, однако.<br/>
Помощник (хмыкает): Да уж!<br/>
Герой (смотрит на часы): Пять минут уже. Опаздывает что-то клиент наш.<br/>
Помощник (лениво): Сейчас выйдет. Куда он денется?<br/>
К машине подбегают дети и начинают играть около неё.<br/>
Крупно: напряжённое лицо героя.<br/>
Дети не уходят, продолжают играть, причём, видно, что уходить они и не собираются и расположились теперь тут надолго.<br/>
Герой смотрит ещё несколько мгновений, потом бросает сигарету, выскакивает из машины и бежит к детям.<br/>
Герой (детям): А ну, пошли отсюда! Живо!<br/>
Дети с недоумением и опаской на него смотрят, отбегают немного, но не уходят.<br/>
Герой (замахиваясь): Кому я сказал?! Валите отсюда!!<br/>
Дети шарахаются.<br/>
Откуда-то появляется разгневанная вдруг мамаша одного из детей и вместе с какой-то бабкой возмущённо набрасывается на героя:<br/>
Мамаша: Что вы на детей орёте?!<br/>
Бабка: Да замахивается ещё!<br/>
Герой (бешено орёт): Пошли все вон от моей машины!! Ну!!! Убью!!<br/>
Мамаша с бабкой наконец пугаются и, оглядываясь на героя, уводят детей со словами: Псих какой-то!.. Ненормальный!.. Пошли, Коля!.. Там вон поиграйте! (Показывая куда-то в сторону.) «Машину его не трогайте!..» Сумасшедший!..<br/>
Герой бегом возвращается назад и садится, тяжело дыша, в машину к помощнику.<br/>
Помощник смотрит на него, тяжело вздыхает и качает укоризненно головой.<br/>
Но ничего не говорит.<br/>
В этот момент из подъезда выходит клиент.<br/>
Помощник (выбрасывая сигарету): Вот он!<br/>
Герой вздрагивает, вскидывает глаза и наблюдает напряжённо, как клиент с охранником подходят к машине.<br/>
Охранник открывает её, они оба садятся, охранник заводит машину.<br/>
Раздаётся взрыв.</p>
<p>62. Инт. Автомобиль. Утро. Позже.<br/>
Следующий кадр.<br/>
Герой с этим же помощником едут в машине (возвращаются после взрыва).<br/>
Помощник: Паш, ты мне машину свою не дашь, тёщу с дачи привезти? А то я свою из сервиса только завтра заберу.<br/>
Герой: Да без проблем! Щас до дома моего доедем, я вылезу, а ты поезжай. За своей тёщей.<br/>
Помощник: А вечером сегодня могу уже назад тебе пригнать. Часиков в одиннадцать.<br/>
Герой: Да ладно, ладно! Не парься. Завтра пригонишь. Не горит! Она мне всё равно сегодня не нужна.</p>
<p>63. Нат. Двор. День.<br/>
Следующий кадр.<br/>
Следователь составляет фоторобот героя.<br/>
С той самой мамашей, бабкой, которые ругались с героем, и детьми с родителями.<br/>
Большой экран, на котором к лицу человека примериваются разные носы, уши и пр.<br/>
Следователь: А так?<br/>
Мамаша: Да нет… Нос у него другой…<br/>
Бабка: Да, у этого какой-то мясистый уж больно! У того поострее был.<br/>
Нос меняется на более тонкий.<br/>
Следователь: А теперь?<br/>
Ребёнок: Нос похож, а губы у него более тонкие. Такие прямо!<br/>
Сжимает губы.<br/>
Губы тоже меняются.<br/>
Камера показывает только губы.<br/>
Следователь: Так?<br/>
Мамаша (неуверенно): А похож!.. Нет, правда! Волосы вот только… Попышней бы.<br/>
Стрижка меняется на более длинную и волнистую.<br/>
Другой ребёнок: Похож! На того дядю!<br/>
Мамаша: Да… Вот теперь похож…<br/>
Бабка (уверенно и безаппеляционно): Он! Он, ирод, он! Он на детей орал!<br/>
Камера крупно показывает практически точное лицо героя.</p>
<p>64. Инт. Квартира Веры. Поздний вечер.<br/>
Следующий кадр.<br/>
Поздний вечер.<br/>
Герой лежит, зевая, в постели на квартире у Веры и смотрит криминальную хронику.<br/>
На плече у него спит Вера.<br/>
Диктор: Сегодня вечером на пятнадцатом километре Можайского шоссе был расстрелян из автоматов автомобиль… (называют марку и номер автомобиля героя и показывают прошитый весь насквозь, изрешеченный буквально автоматными очередями его автомобиль). Мужчина и женщина, находящиеся в автомобиле, от полученных ранений скончались на месте. Нападавшим с места преступления удалось скрыться. Представители правоохранительных органов пока от каких-либо комментариев происшедшего воздерживаются.<br/>
Герой вскакивает и начинает лихорадочно одеваться.<br/>
Вера (просыпаясь и удивлённо на него глядя): Ты чего?<br/>
Герой: Вер, мне срочно домой вернуться надо! Завтра я тебе позвоню и всё объясню! Всё, пока!</p>
<p>65. Инт. Метро. Поздний вечер.<br/>
Следующий кадр.<br/>
Герой поднимается по эскалатору в метро.<br/>
Сходит с него и направляется к выходу.<br/>
На согнутой в локте руке у него висит плащ.<br/>
Сбоку стоит милиционер, держит в руках какой-то лист и внимательно вглядывается во всех пассажиров, периодически опуская глаза на лист.<br/>
Камера показывает лист.<br/>
Это фоторобот героя.<br/>
Милиционер замечает героя, вздрагивает и впивается буквально в него глазами, сравнивая беспрестанно с портретом.<br/>
Милиционер (подходя к герою и козыряя): Здравия желаю! Можно Вас попросить пройти со мной?<br/>
Герой (останавливаясь, совершенно спокойно): А в чём, собственно, дело?<br/>
Милиционер: Пройдёмте, пожалуйста! Вам там всё объяснят.<br/>
Герой (чуть пожимая плечами): Хорошо.<br/>
Герой идёт с милиционером.<br/>
Милиционер настороженно держится чуть сзади, опасаясь, что герой убежит.<br/>
В левой руке у него листок с фотороботом, повёрнутый внутрь.<br/>
Герой через некоторое время вопросительно поворачивает голову чуть назад, к милиционеру. Мол, куда идти?<br/>
Милиционер (предупредительно указывая на дверь с надписью «Милиция»): Сюда, пожалуйста!<br/>
Герой спокойно подходит к ней и останавливается, не прикасаясь к ручке.<br/>
Милиционер распахивает перед ним дверь.<br/>
Герой заходит.<br/>
В комнате три сотрудника, которые при появлении героя поворачивают одновременно головы в его сторону.<br/>
Милиционер заходит вслед за героем и плотно прикрывает за собой дверь.<br/>
В то же мгновенье герой начинает стрелять из пистолета с глушителем, который был спрятан у него под плащом.<br/>
Сначала в заднего, который рядом с ним, потом во всех остальных.<br/>
Выстрелов почти не слышно.<br/>
Все четверо падают.<br/>
Герой окидывает их взглядом.<br/>
Один стонет, и герой хладнокровно стреляет ему в голову.<br/>
На глаза ему попадается валяющийся на полу лист с его фотороботом.<br/>
Он нагибается и поднимает его с пола.<br/>
Смотрит на него некоторое время, потом аккуратно складывает и суёт в карман.<br/>
Окидывает помещение последним взглядом (все лежащие милиционеры неподвижны), закрывает опять пистолет плащом, достаёт из кармана платок, открывает через платок дверь левой рукой, не прикасаясь к ручке, чтобы не оставлять отпечатков, и выходит из комнаты.<br/>
Совершенно спокойно прикрывает её так же левой рукой и через платок снаружи и так же спокойно идёт к выходу, сунув на ходу платок в карман.</p>
<p>66. Инт. Кабинет милиции. Поздний вечер.<br/>
Следующий кадр.<br/>
Тот милиционер, который его вёл, из последних сил, шепчет низко наклонившемуся к нему следователю в гражданке:<br/>
Милиционер: Это тот был… На портрете… На фотороботе… Это он…<br/>
Умирает.<br/>
Следователь (медленно поднимая голову, глядя прямо перед собой, с ненавистью, сквозь зубы): С-сволочь!!</p>
<p>67. Инт. Квартира героя. Поздний вечер.<br/>
Следующий кадр.<br/>
Герой дома.<br/>
Он быстро собирает вещи.<br/>
В частности, несколько паспортов и париков, ключи от съёмной квартиры.<br/>
Затем гримируется перед зеркалом.<br/>
Теперь это совершенно другой человек.<br/>
Он придирчиво разглядывает себя в зеркало, потом берёт один из паспортов и сравнивает своё изображение в зеркале с фотографией на паспорте.<br/>
Сходство полное.<br/>
Герой берёт в руки фоторобот, смотрит на него и усмехается.</p>
<p>68. Инт. Таксофон. Ночь.<br/>
Следующий кадр.<br/>
Герой, загримированный, звонит из таксофона (практически ночь).<br/>
Герой: Алло!.. Да, я. Слышал уже?.. Это в меня метили… Значит, знают всё же. Эх, Васильич, Васильич!.. Ты, скорей всего, не засвечен. Раз жив до сих пор… Угу… В общем, так. Я сейчас на дно лягу, буду тебе периодически отзваниваться. Ты тоже там не высовывайся особо… Жень, и личная просьба. Девушка у меня есть, присмотри там за ней, а? А то я боюсь, как бы эти уроды и до неё не добрались. Меня-то они сейчас потеряют, задёргаются… Вообще ты мне не звони сам, но если уж совсем край и я тебе позарез просто нужен буду, скинь на пейджер: «Привет!», и я тебе перезвоню сразу… Да. Лады?.. Записывай её адрес. Зовут Вера…</p>
<p>69. Инт. Съемная квартира. Ночь.<br/>
Следующий кадр.<br/>
Герой, всё так же загримированный, открывает ключом дверь съёмной квартиры.<br/>
Входит в квартиру, зажигает свет, осматривается и бросает сумку на диван.<br/>
Герой (негромко): Home! Sweet home!</p>
<p>70. Инт. Съемная квартира. День.<br/>
Герой лежит на диване и читает.<br/>
Пищит пейджер.<br/>
Герой бросает книгу и смотрит сообщение.<br/>
Камера крупно показывает экран пейджера.<br/>
Там только одно слово: «Привет!»</p>
<p>71. Нат. Улица. День.<br/>
Следующий кадр.<br/>
День.<br/>
Герой (загримированный) разговаривает из таксофона (уже другого).<br/>
Герой: Пасут?.. Это точно?.. Я-ясненько!.. Не мусорская?.. Поня-ятно… Ладно, буду звонить. Пока. Поосторожней там!.. Ну, всё.<br/>
Вешает трубку.<br/>
Герой (в пространство, покусывая нижнюю губу): Это не есть хорошо!</p>
<p>72. Инт. Автомобиль. День.<br/>
Следующий кадр.<br/>
Герой (загримированный иначе) и помощник разговаривают в машине.<br/>
Герой: Их надо всех валить. Всю верхушку! Начнётся неразбериха, грызня, борьба за власть – не до нас будет. А может, и вообще всё развалится. Перестреляют друг друга да по другим группировкам разбредутся. А так тебя всё равно вычислят. Сообразят рано или поздно, что у меня должны быть помощники. Посмотрят, кто тогда из ЧОПа увольнялся… Удивительно, как они этого до сих пор ещё не сообразили! Особенно после того, как Влада в моей машине расстреляли.<br/>
Помощник (осторожно): И как ты себе это представляешь? Нас ведь всего двое.<br/>
Герой: А больше и не надо!</p>
<p>73. Нат. Улица у ресторана. День.<br/>
Следующий кадр.<br/>
Огороженный участок.<br/>
Двое рабочих в оранжевой униформе, в рукавицах и касках напротив входа в ресторан копают яму.<br/>
Камера подъезжает ближе и видно, что это загримированный (как в последний раз) герой и помощник.<br/>
Герой (вытирая пот со лба): А точно они сегодня будут?<br/>
Помощник молча пожимает плечами.<br/>
Герой (снова принимаясь копать): Ч-чёрт!..</p>
<p>74. Нат. Улица у ресторана. День. Позже.<br/>
Следующий кадр.<br/>
Герой с помощником по-прежнему в форме рабочих, вяло ковыряются в земле.<br/>
Помощник (негромко): Вот они!<br/>
К входу ресторана подъезжает несколько роскошных иномарок.<br/>
Из них выходят несколько главарей группировки и охранников и заходят в ресторан.<br/>
Герой: Значит, как договаривались! Врываешься по моему звонку в зал и палишь с обеих рук! Неважно, куда. Главное, шуму и паники чтоб побольше. А я их уже у чёрного входа встречу. Удачи!<br/>
Бросает лопату, рукавицы и быстро идёт к чёрному входу.</p>
<p>75. Инт. Ресторан. День.<br/>
Следующий кадр.<br/>
Герой стоит в ресторане, в коридорчике, у чёрного входа.<br/>
На нём уже обычная одежда.<br/>
Он одевает перчатки, проверяет один пистолет с глушителем, засовывает себе за пояс, потом второй (тоже с глушителем).<br/>
Звонит по мобильному.<br/>
Герой: Давай!<br/>
Прячется за какой-то столб и берёт пистолет наизготовку.<br/>
В зале начинается стрельба.<br/>
Через некоторое время в коридорчик начинают вбегать один за другим главари.<br/>
Герой ждёт, пока первые добегут почти до него и начинает хладнокровно и прицельно стрелять, быстро двигаясь одновременно по направлению к залу.<br/>
Все лежат.<br/>
В первом пистолете кончаются патроны, он бросает его и быстро выхватывает другой.<br/>
Цепко оглядывает лежащих и делает всем по контрольному выстрелу в голову.<br/>
Мгновенно меняет обойму и быстро перемещается ко входу в зал.<br/>
Осторожно заглядывает.<br/>
Два охранника с пистолетами стоят, спрятавшись за столбами, спиной к герою и, выглядывая осторожно, смотрят на лежащего без движений у входа помощника героя.<br/>
Ещё один охранник неподвижно лежит в луже крови.<br/>
Герой стреляет сзади в охранников.<br/>
Те падают.<br/>
Герой делает им ещё по выстрелу в голову (уже в движении) и подбегает к своему помощнику.<br/>
Тот ещё жив и, захлёбываясь кровью, смотрит на него, силясь что-то сказать.<br/>
Герой, не отводя глаз, с застывшим лицом, медленно поднимает пистолет и стреляет ему в голову.</p>
<p>76. Нат. Улица. Вечер.<br/>
Следующий кадр.<br/>
Герой (загримированный уже иначе) подходит к открывающему машину мужчине лет сорока.<br/>
Герой: Привет, Ёжик!<br/>
Мужчина (глядя на него и явно не узнавая): Простите?<br/>
Герой: Да я это! Павел.<br/>
Мужчина (присматриваясь, кивает спокойно): А, Стрелок! Садись!<br/>
Герой и мужчина садятся в машину.</p>
<p>77. Инт. Автомобиль. Вечер.<br/>
Герой: А чего это ты меня Стрелком назвал?<br/>
Мужчина (заводя машину): Да тебя все так теперь называют!<br/>
Герой: То есть?<br/>
Мужчина (с усмешкой): Слишком уж аккуратно работаешь. Узнаваемо. Почерк, своего рода.<br/>
Герой (хмыкая): Даже так?<br/>
Мужчина: А то!.. Ты думаешь, все вокруг совсем уж дураки? Они, может, так-то и дураки, но когда речь о шкуре собственной заходит, все вдруг очень умными становятся!<br/>
Герой: Понятно, понятно!.. Ну, их проблемы. Я ведь к тебе по другому вопросу…<br/>
Мужчина (трогаясь с места): Стрелок! Чего ты ко мне вообще пришёл? У меня семья. Ну, зачем ты меня во всё это втягиваешь?<br/>
Герой: Ёжик! Мы же договаривались? Помнишь? Ты ведь и задаток вроде уже получил?<br/>
Мужчина: Я с Пашей договаривался, а не со Стрелком. Ты теперь вне закона.<br/>
Герой: Слышь, Ёжик! Не истери. Чего ты, как красна девица? Или, может, у тебя башка бронированная? И у всей твоей семьи – тоже?<br/>
Мужчина (покосившись на героя): Хм! А ты изменился.<br/>
Герой (жёстко, пристально глядя на мужчину): Да. Это точно. Хорошо, что ты это уже понял.<br/>
Мужчина (после паузы): Чего надо?<br/>
Герой: Немногого. Чтоб ты за девочкой одной посмотрел.<br/>
Мужчина (с усмешкой): С Куусинена?<br/>
Герой (с окаменевшим лицом): Почему ты так решил? Что она с Куусинена?<br/>
Мужчина (усмехнувшись): Так я ж за ней и работаю сейчас. По приказу Куля. (После паузы, значительно): Личному приказу!<br/>
Герой: Куля?<br/>
Мужчина (кивает): Куля. Он у нас сейчас рулит. После того, как ты всех остальных на небеса отправил.<br/>
Герой: А почему ты?<br/>
Мужчина (пожимая плечами): А кто ещё? Больше же у нас специалистов по наружке нет. Поэтому и ты ко мне в своё время обращался. А сейчас вот Куль.<br/>
Герой: Куда мы едем?<br/>
Мужчина (пожимая плечами): Никуда. Та-ак,.. кручусь, проверяюсь… (После паузы): Я тут к родственникам в глубинку ездил. Ну, и приплутал слегка. Въезжаю в какой-то городишко. Смотрю, парень стоит. Я спрашиваю: «Слышь! Куда ведёт эта дорога?». Он мне отвечает: «Никуда!». Я говорю: «Как “никуда”?!» – «Никуда!». Я говорю: «Так! А эта дорога куда ведёт?». И показываю на ту, по которой приехал. Он подумал и опять говорит: «И эта никуда!». «Ну, куда я по ней приеду-то хоть?» – я его спрашиваю. – «Никуда не приедете!». То есть он всю жизнь свою прожил в этом городишке и даже не подозревает, что мир вокруг есть! Причём парень-то взрослый уже, лет 15! Так они и все там живут. Все дороги ведут в никуда.<br/>
Герой: Это ты к чему мне рассказал?<br/>
Мужчина: Да ни к чему! К слову просто пришлось. «Куда мы едем?» – «Никуда!»<br/>
Хмыкает.<br/>
Герой: Ладно, ближе к телу. Так чего там с девушкой-то? С Куусинена?<br/>
Мужчина: С девушкой плохо. Девушка, за те три месяца, что тебя нет, с банкиром одним связалась. Она же у тебя в банке частном работает…<br/>
Кидает быстрый взгляд на героя.<br/>
Но герой молчит.<br/>
Мужчина (после паузы, продолжает): Ну, вот. Там и познакомилась с ним. То есть это она думает, что он банкир. Хозяин банка. Он же её в кабинете своём принимает, всё круто! А на самом деле это бандюган не хилый. Глава группировки, которая банк этот крышует. (После паузы): Той самой, которые Васильича взорвали.<br/>
Герой: Что?!<br/>
Мужчина (кивает): Да-да! Вот все теперь и в непонятках: что это за совпадение такое счастливое? Ты вдруг соскочил и всех подряд наших крошишь, как с цепи сорвался, тёлка твоя с этим главарём враждебной группировки тусуется… (Вздыхает.) А непонятки всех напрягают. Сам понимаешь.<br/>
Герой (после паузы): Она с ним… трахается?<br/>
Мужчина: Она с ним живёт. Она ж решила, небось, что ты вообще её бросил.<br/>
Герой: Поня-ятно!.. (Задумывается.)<br/>
Мужчина: Вот что, Стрелок!..<br/>
Колеблется, но потом решается.<br/>
Открывает бардачок, достаёт оттуда какую-то бумажку и протягивает её герою.<br/>
Мужчина: На, прочти!<br/>
Герой смотрит некоторое время на мужчину, на бумажку, потом всё же берёт её, медленно разворачивает и медленно читает вслух:<br/>
Герой: «Стрелок! Позвони мне. Куль». (Поднимает глаза на мужчину): Это что? Он знает про нас? Про наши с тобой отношения?<br/>
Мужчина (быстро): Нет. Не думаю. Просто он не идиот же, Куль. Понимает, что раз ты девушкой интересуешься, то появишься там рано или поздно. На Куусинена. Вот и сказал мне: «Увидишь Стрелка, передай ему записку. Скажи: разговор есть. Серьёзный. Пусть позвонит».<br/>
Стрелок: А что за разговор?<br/>
Мужчина молча пожимает плечами.<br/>
Стрелок: Интере-есное кино!.. Ладно! Так она, значит, по-прежнему там же живёт? На Куусинена?<br/>
Мужчина (кивает): Да. А «банкир» её этот приезжает просто к ней каждый день почти. Вечером. На ночь обычно.<br/>
Крупно: окаменевшее лицо героя, играющего желваками.<br/>
Герой: Ладно! Больше тебе ничего мне передать не надо?<br/>
Мужчина молча качает головой.<br/>
Герой: Хорошо. У тебя мобильный есть?<br/>
Мужчина, не задавая никаких вопросов, сразу же достаёт мобильный и протягивает его герою.<br/>
Герой набирает по бумажке номер.<br/>
Герой: Куль?.. Привет, это Стрелок… Ну, и чего ты мне сказать хотел? Говори… Встретиться? Да бога ради! Давай встретимся… Где?.. В офисе у тебя? Это где?.. А, в ЧОПе! Конечно, могу. Без проблем… Да хоть щас!.. Значит, жди. Минут через пятнадцать буду.<br/>
Герой вешает трубку и спокойно говорит совершенно поражённому мужчине, кидающему на него косые взгляды:<br/>
Герой: Поехали! В никуда. В ЧОП!</p>
<p>78. Нат. Улица. Вечер.<br/>
Следующий кадр.<br/>
Машина останавливается у офиса ЧОПа.<br/>
Герой (вылезая, мужчине): Подожди здесь.</p>
<p>79. Инт. Офис. Вечер.<br/>
Следующий кадр.<br/>
Герой, держа правую руку в кармане, заходит в офис ЧОПа и спрашивает охранника: Где Куль? Я ему звонил. Он меня ждать должен.<br/>
Охранник (поражённо глядя на героя): В кабинете начальника.<br/>
Герой проходит внутрь офиса.<br/>
Следующий кадр.<br/>
Герой идёт по офису.<br/>
Офис как вымер.<br/>
Пусто.<br/>
Никого нет.<br/>
Правая рука героя по-прежнему в кармане.<br/>
Но внешне он абсолютно спокоен.<br/>
Герой подходит к кабинету.<br/>
Крупно: табличка «Начальник» на двери.<br/>
Герой медлит секунду, потом решительно поворачивает ручку двери, толчком распахивает её, но в кабинет не входит.<br/>
В кабинете шесть членов группировки, глядящих на героя.<br/>
Увидев Куля, герой вытаскивает из кармана правую руку с зажатой в ней гранатой без чеки.<br/>
Держа руку так, чтобы все видели, он заходит в кабинет, прикрывает дверь и прислоняется к ней спиной.<br/>
Герой (ровным голосом): Объясняю для непонятливых. Граната осколочного действия Ф1, в просторечии «лимонка». Радиус поражения 200 метров. Если я щас кулак разожму, через две секунды в помещении никого в живых не останется. Это всем ясно?<br/>
Все молчат, зачарованно глядя на гранату в руке героя.<br/>
Герой (Кулю): Пошли, нас внизу Ёжик ждёт! Отъедем и в спокойной обстановке поговорим. С глазу на глаз. (Видя, что Куль медлит): Слушай, Куль, у меня ведь рука не железная. Долго я её так не продержу. А нам с тобой ещё за город выехать надо, место подходящее подыскать, чтобы её там выбросить можно было. Так что поехали быстрей, это в твоих же интересах.</p>
<p>80. Инт. Коридоры офиса. Вечер.<br/>
Следующий кадр.<br/>
Герой и Куль быстро идут по коридору офиса.<br/>
Куль впереди, герой чуть сзади.<br/>
Правая рука героя снова в кармане.</p>
<p>81. Нат. Улица. Вечер.<br/>
Они выходят из офиса (охранник смотрит на них, но сказать ничего не решается) и так же быстро проходят к машине Ёжика.<br/>
Герой (Кулю): Назад садись!<br/>
Куль открывает заднюю дверь и садится.</p>
<p>82. Инт. Автомобиль. Вечер.<br/>
Герой (влезая вслед за ним тоже на заднее сиденье): Подвинься! (Ёжику): За город куда-нибудь! Да побыстрее! (Кулю): Дверь заблокируй.<br/>
Тот нажимает кнопку блокировки двери.</p>
<p>83. Инт. Автомобиль. Вечер. Позже.<br/>
Следующий кадр.<br/>
Машина едет за городом.<br/>
Герой (Ёжику): Сверни где-нибудь. На просёлок. Где народа нет.<br/>
Ёжик послушно сворачивает.<br/>
Машина едет в сторону от шоссе по просёлочной дороге.<br/>
Пусто.<br/>
Шоссе уже не видно.<br/>
Герой (Ёжику): Останови.<br/>
Машина останавливается.<br/>
Герой (Кулю): Я сейчас вылезу, ты вслед за мной через эту же дверь.<br/>
Герой вылезает из машины. Куль вслед за ним.</p>
<p>84. Нат. Проселочная дорога. Вечер.<br/>
Герой (протягивая левую руку): Ствол.<br/>
Куль нехотя достаёт из кармана пистолет и протягивает герою.<br/>
Герой берёт его и суёт в карман.<br/>
Потом подходит к Кулю и бегло хлопает его по карманам.<br/>
Отходит метра на три и, глядя Кулю в глаза, с усмешкой разжимает правую руку.<br/>
Крупно: перекошенное от ужаса лицо Куля с устремлёнными на гранату глазами.<br/>
Граната не взрывается.<br/>
Куль, ещё не веря, переводит глаза на героя.<br/>
Герой (кивает, ухмыляясь): Муляж. И, кстати, через четыре секунды лимонка взрывается, а не через две. Запомни на будущее. Пригодится, может.<br/>
Герой засовывает спокойно гранату в карман, достаёт оттуда пистолет и направляет на Куля.<br/>
Герой: Ну, так что ты мне хотел сказать-то? А? Куль?<br/>
Куль (глядя на пистолет, облизывая пересохшие губы): Мы что, так и будем разговаривать?<br/>
Герой (пожимая плечами): Конечно. Мне так спокойнее. Ну так?<br/>
Куль (взяв себя в руки): Слышь, Стрелок! Я на тебя зла не держу. И предъявлять тебе ничего не собираюсь. У меня к тебе чисто деловое предложение. Работай на меня теперь. Спец ты классный, базара нет, мне такой как раз нужен. Всё равно тебе работать на кого-то надо. Бабки-то тебе по-любому нужны! Правильно?<br/>
Герой (усмехаясь неопределённо, кивает): Правильно.<br/>
Куль: Ну, так чего?<br/>
Герой (испытующе глядя на Куля): Хм!.. (Опускает пистолет.) Ну, и если я соглашусь?<br/>
Куль (уже спокойно, глядя герою в глаза): То вот тебе первый заказ. Главарь луганских. 50 штук. Хватит? (Герой молчит.) Он сейчас на Кипре, один, без охраны. На вилле на частной живёт. Очень удобный момент. Пушка у тебя там будет. (Герой по-прежнему молчит, не отводя глаз от Куля.) И у тебя же с ним личные счёты ещё, Стрелок? Он же девку вроде у тебя отбил? Эту? С Куусинена?</p>
<p>85. Инт. Аэропорт. День.<br/>
Следующий кадр.<br/>
Загримированный герой проходит в Шереметьево таможенный контроль.<br/>
Показывает билет, паспорт и пр.<br/>
Никаких проблем у него не возникает.</p>
<p>86. Нат. Аэродром. День.<br/>
Следующий кадр. Взлетающий самолёт.</p>
<p>87. Нат. Аэродром. День.<br/>
Следующий кадр.<br/>
Герой сходит с трапа самолёта уже на Кипре.</p>
<p>88. Инт. Аэропорт. День.<br/>
Следующий кадр.<br/>
Герой, заглядывая в листочек, звонит кому-то из кипрского аэропорта.</p>
<p>89. Инт. Такси. День.<br/>
Следующий кадр.<br/>
Герой в такси, показывает таксисту листок и тычет пальцем в какую-то надпись.<br/>
Таксист смотрит и кивает.</p>
<p>90. Нат. Улица. День.<br/>
Следующий кадр.<br/>
Герой встречается с каким-то молодым парнем, здоровается за руку, беседует о чём-то.<br/>
Парень передаёт ему какой-то свёрток (пистолет).</p>
<p>91. Инт. Спортзал. День.<br/>
Следующий кадр.<br/>
Здоровенный молодой парень (главарь луганских) занимается на тренажёре в полупустом спортзале (на Кипре).</p>
<p>92. Инт. Душевая. День.<br/>
Следующий кадр.<br/>
Этот же парень стоит под душем.</p>
<p>93. Инт. Раздевалка. День.<br/>
Следующий кадр.<br/>
Этот же парень вытирается полотенцем и одевается.</p>
<p>94. Нат. Улица у спортзала. День.<br/>
Следующий кадр.<br/>
Этот же парень в шортах, майке и спортивной сумкой на плече выходит из спортзала.<br/>
Солнечный день.<br/>
Спортзал расположен в зелени, среди деревьев и кустов, на отшибе.<br/>
Узкая дорожка, ведущая из спортзала, пуста.<br/>
Парень идёт по ней, поворачивает и видит идущего лениво ему навстречу героя.<br/>
Герой без грима.<br/>
Правая рука его в кармане брюк.<br/>
Парень останавливается.<br/>
Герой тоже.<br/>
Они стоят некоторое время и молча смотрят друг на друга.<br/>
Парень (с усмешкой): Стрелок?<br/>
Герой (покачав головой): Я прямо какая-то поп-звезда! Везде меня знают! Даже на Кипре. (Помолчав): Фоторобот мой видел?<br/>
Парень (с той же усмешкой, кивает): Видел. Мусора приносили. Ох, и злы же они на тебя, по ходу!.. Да и у нормальных пацанов к тебе вопросов много. Предъява у них к тебе есть конкретная, прикинь. За Джубу. Ты уж поаккуратней, Стрелок!<br/>
Стрелок (тоже усмехаясь): Беспокоишься?<br/>
Парень: Слышь, Стрелок, а чего ты ждёшь? Болтаешь тут со мной, стоишь? А?.. Тёрки трёшь?.. Ты же вроде такой у нас суперпрофи крутой – пиф-паф и в дамки всегда сразу! Без базара.<br/>
Стрелок: Торопишься?<br/>
Парень (с издёвкой): За бабу свою мстить пришёл? Удовольствие растянуть хотца?<br/>
Герой (после длинной паузы, качая головой): Ты много знаешь!..<br/>
Парень (с ухмылкой): Случай! Портретик ей на глаза твой попался. Так уж получилось.<br/>
Герой (медленно, в голосе его слышится угроза): Что ты сказал?<br/>
Парень (не пугаясь): Ты слышал.<br/>
(после паузы)<br/>
Слышь, Стрелок, а это как, по-мужски, в натуре? По-пацански? Так вот проблемы свои с девками решать? (Кивает на правую руку героя, которая по-прежнему в кармане): Чувствуешь, значит! Понимаешь, что иначе никак? Что со мной она иначе в оконцовке останется, а не с тобой?<br/>
Герой (помолчав, ровным голосом): Иди.<br/>
Парень (настороженно-растерянно): Куда это?<br/>
Герой (повторяет, но уже с металлом в голосе): Иди.<br/>
Парень, смотрит герою в глаза, потом, поколебавшись мгновенье, поворачивается к нему спиной на деревянных ногах идёт назад, ожидая всё время выстрела в спину.<br/>
По лицу его льётся пот.<br/>
Дойдя до поворота, он не выдерживает и оборачивается.<br/>
Героя нет.</p>
<p>95. Инт. Самолет. День.<br/>
Следующий кадр.<br/>
Герой летит в самолёте.<br/>
Он задумчиво смотрит перед собой.</p>
<p>96. Инт. Номер в отеле. День.<br/>
Следующий кадр.<br/>
Парень (он ещё на Кипре) разговаривает по мобильному телефону.<br/>
Парень: Слышь, начальник, вы там Стрелка, вроде, очень хотели видеть?.. Так вот, он скоро у шмары своей, по ходу, появится. Не сегодня-завтра… Да. Встретьте его там. По-доброму. И с тёлкой этой его разберитесь тоже. Прессаните её по полной. Она тоже много чего знает. Та ещё сучка!.. Да. Записывай адрес. Куусинена…</p>
<p>97. Инт. Кабинет. День.<br/>
Следующий кадр.<br/>
Служебный кабинет.<br/>
Тот самый сотрудник в штатском, который беседовал в метро с умирающим милиционером, вешает трубку, некоторое время смотрит перед собой, затем быстро говорит одному из троих, вопросительно глядящих на него, сидящих в кабинете сотрудников:<br/>
Сотрудник: СОБР вызывай! Быстро!<br/>
Тот, кому он приказал, сразу же куда-то звонит, остальные вскакивают и начинают лихорадочно собираться.</p>
<p>98. Инт. Аэропорт. День.<br/>
Следующий кадр.<br/>
Герой в Шереметьево, звонит из таксофона.<br/>
Набирает номер до половины, замирает на мгновенье, раздумывая, затем решительно вешает трубку, так и не набрав номер до конца (передумывает звонить).</p>
<p>99. Нат. Улица у дома Веры. Вечер.<br/>
Следующий кадр.<br/>
Вечер.<br/>
Герой (загримированный) подходит к дому Веры и внимательно осматривается.<br/>
Всё тихо.<br/>
Смотрит на её окна.<br/>
Там горит свет.<br/>
Герой дожидается, когда кто-то заходит в её подъезд и заходит вместе с ним.</p>
<p>100. Инт. Подъезд. Вечер.<br/>
Следующий кадр.<br/>
Герой своим ключом быстро открывает дверь квартиры Веры и проскальзывает внутрь.</p>
<p>101. Инт. Квартира Веры. Вечер.<br/>
Сразу же запирает изнутри дверь на все замки.<br/>
Герой проходит внутрь квартиры, на кухню.<br/>
Вера моет чашку.<br/>
Она поворачивается на звук шагов от мойки с чашкой в руке и, увидев героя, роняет чашку.<br/>
Чашка падает на пол и разбивается.<br/>
Герой, опустив на мгновенье глаза на осколки и потом снова поднимая их на Веру, криво усмехается: К счастью!<br/>
Снимает у неё на глазах парик и усы.<br/>
Вера (поражённо): Ты?!.. Ты?!..<br/>
Герой: Собирайся, нам надо отсюда срочно уезжать. Я тебе по дороге всё объясню!<br/>
Вера (не трогаясь с места, со слезами на глазах): Паша!.. Паша!.. Но тебя так долго не было!.. И ты исчез тогда так внезапно… Я решила уже… Я…<br/>
Герой (перебивает): Я всё знаю, Вера. Потом поговорим. Времени нет! Собирайся!<br/>
Звонит телефон.<br/>
Вера смотрит на героя, на телефон, на героя, на телефон, потом снимает трубку.<br/>
Вера: Да!.. Кого?.. Здесь таких… Что?!.. (Герою, растерянно): Стрелка какого-то… Говорят, тебя…<br/>
Герой (забирая у неё трубку): Дай! (В трубку): Алло!.. Кто это?..<br/>
Подходит с телефоном и осторожно выглядывает в окно.<br/>
Там милицейские машины и собровцы в масках.<br/>
Герой: Алло!.. Выглянул… Разговор? Ну, заходи… Хорошо. Только без глупостей. (Вере, мёртвым голосом): Вер! Сиди, пожалуйста, здесь и не выходи никуда. Ладно?<br/>
Вера смотрит на него, полуоткрыв рот, и не отвечает.<br/>
В дверь звонят.<br/>
Герой: Вер! С кухни никуда не выходи. Что бы ни случилось!<br/>
Герой выходит с кухни, плотно прикрыв за собой дверь, и идёт к входной двери, доставая на ходу из кармана пистолет.<br/>
Смотрит в глазок.<br/>
Перед дверью стоит тот же сотрудник в штатском, который разговаривал по телефону и показывает раскрытые пустые ладони.<br/>
Герой открывает дверь и сразу же отходит от неё, направив на дверь пистолет.<br/>
Сотрудник входит.<br/>
Видит героя с пистолетом.<br/>
Герой<br/>
Дверь закрой. На замок.<br/>
Сотрудник закрывает за собой дверь.<br/>
Герой, пятясь боком, заходит в комнату и приглашающе машет пистолетом сотруднику.<br/>
Тот заходит вслед за ним в комнату.<br/>
Герой садится на диван и кивает сотруднику на кресло:<br/>
Герой: Садись!<br/>
Сотрудник садится.<br/>
Герой: Итак?<br/>
Сотрудник (с ненавистью разглядывая героя, после паузы): Шеповалов Павел Николаевич, 1968 года рождения. Из семьи потомственных военных. С детства привык обращаться с оружием. Краповый берет. Снайпер. Воевал в горячих точках. Имеет правительственные награды. В частности, орден Красного Знамени. Будучи курсантом, задержал опасного преступника и был награждён орденом «За личное мужество». Из армии уволился в 1994 году в звании старшего лейтенанта. В настоящее время глубоко законспирированный киллер одной из московских ОПГ. Используется для особо деликатных поручений. Чрезвычайно дерзок и хладнокровен. Никогда никаких следов, никаких отпечатков пальцев. Единственный прокол: детей от машины заминированной отогнал. В нарушение всех правил конспирации, между прочим. Если бы хозяева узнали… А, Стрелок? Убили бы ведь тебя за это? Такие вещи у вас не прощают.<br/>
Герой (ровным голосом): У меня тогда уже не было хозяев. Но вообще начало впечатляющее. Продолжай, я слушаю.<br/>
Сотрудник (глядя исподлобья на героя): Там, в метро, друг мой был. Лучший. Двое детей осталось.<br/>
Герой (спокойно): Работа у вас такая. Жизнью рисковать. Вы за это деньги получаете. Никто ж не заставляет в менты идти? Иди, вон, на заводе слесарем вкалывай! И детей спокойно воспитывай. Или у станка стоять не хочется?<br/>
Сотрудник (с ещё большей ненавистью): Понятно! Так вот что я тебе, Стрелок, тогда скажу! Ты мне живым нужен. А я так чувствую, что живым ты сдаваться не собираешься, поэтому вот сам к тебе и пришёл. Если ты застрелишься или, там, погибнешь геройски при задержании, бабе твоей конец. Так это и знай. Я ей лично наркоту подброшу при обыске. И позабочусь потом, чтобы она срок получила на всю катушку. А знаешь, что сейчас в женских колониях творится? Догадываешься, что с ней там сделают? Поедет в Мордовию лет на семь гнить заживо да у коблов менстры слизывать.<br/>
Герой (помолчав): Ладно.<br/>
Встаёт.<br/>
Видя, что сотрудник тоже дёрнулся было встать: Сиди! (Подходит к двери и кричит в сторону кухни): Вер!.. Иди сюда.<br/>
Вера нерешительно выходит из кухни и подходит к герою.<br/>
Герой: Всё, Вер! Открывай дверь и выходи спокойно.<br/>
Вера, переводя взгляд с героя на пистолет в его руках, на сидящего в кресле сотрудника, опять на героя:<br/>
Вера: А ты как же?.. Паша?.. Что происходит?..<br/>
Герой (мягко): Иди, Вер! Не время сейчас! После поговорим.<br/>
Вера: Но ты-то как, Паш? У тебя всё нормально?<br/>
Герой: Да. Всё нормально. Иди. Мы тут сейчас побеседуем ещё немного с товарищем, и я тоже выйду. Иди! Дверь за собой захлопни только. Хорошо?<br/>
Вера (нерешительно): Хорошо… Но, Паш, у тебя точно всё нормально? Скажи мне!<br/>
Герой: Точно. Иди, иди, Вер! Всё!<br/>
Вера (дрогнувшим голосом): Паша, я люблю тебя!<br/>
Герой (помолчав и усмехнувшись): Я тебя тоже люблю… Ну, иди!<br/>
Вера медленно, беспрестанно оглядываясь на героя, подходит к входной двери, открывает её и выходит, захлопывая за собой.<br/>
Слышен щелчок собачки.<br/>
Герой ждёт некоторое время, прислушиваясь.<br/>
Всё тихо.<br/>
Герой (сотруднику, поднимая пистолет и целясь ему прямо в лоб): Ну, вот и всё. До встречи в аду. Там будешь теперь наркотики при обыске женщинам подбрасывать!</p>
<p>102. Инт. Подъезд. Вечер.<br/>
Следующий кадр.<br/>
Собровцы в масках, притаившиеся за дверью квартиры Веры, на лестничной площадке.<br/>
Внезапно раздаются два пистолетных выстрела.<br/>
Один, и после паузы второй.<br/>
Старший собровец делает торопливо знак рукой, и бойцы идут на штурм, выбивая дверь.<br/>
Мгновенно рассеиваются с автоматами наизготовку по квартире.</p>
<p>103. Инт. Комната в квартире Веры. Вечер.<br/>
Следующий кадр.<br/>
Собровец врывается в комнату и видит такую картину.<br/>
Сотрудник сидит в кресле, запрокинув голову и полуоткрыв рот.<br/>
Во лбу у него пулевое отверстие.<br/>
Герой лежит ничком на полу.<br/>
В правой руке у него пистолет.<br/>
У головы расплывающееся кровавое пятно.<br/>
Сзади подскакивают ещё несколько собровцев и тоже застывают на пороге.<br/>
Последний кадр:<br/>
Лежащий ничком на полу герой.</p>
<p style={{textAlign: 'center'}}>К О Н Е Ц</p>
		</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Szenarium5;
