import { Link } from 'react-router-dom';

const Szenarium2 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/drehbuch">
      Киносценарии</Link> → СКАЗКА (комедия)
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>СКАЗКА</h2>
                <br />
                
                <br />

                <div className="entry-content">
		<p><em>Что это? – он с удивлением нагнулся и поднял с пола большую общую тетрадь. Старую и грязную. С обтрёпанными краями и залитой чем-то подозрительным обложкой. – Как она сюда попала? В мою комнату?<br/>
Крупная надпись от руки, на первой странице, небрежно, чуть наискось, пляшущими печатными буквами: «С К А З К А». И ниже – тоже печатными буквами, но поменьше и уже поровнее: «СЦЕНАРИЙ».<br/>
Он поколебался немного (не выбросить ли сразу?), но потом всё же уселся поудобнее в кресло, закинул ногу за ногу и стал читать. Любопытство, как обычно, победило.<br/>
</em></p>
<p>&nbsp;</p>
<p style={{textAlign: 'center'}}>КИНОСЦЕНАРИЙ<br/>
(КОМЕДИЯ)</p>
<p>КПЗ в отделении милиции. Герой – здоровенный молодой парень лет восемнадцати-двадцати, в дальнейшем «добрый молодец», богатырь, Иван-дурак и пр. Он лежит на нарах, тупо глядя в потолок. Он весь помятый, полупьяный, в полной прострации и в шоке от происходящего. Что он попал в милицию и пр. Время от времени озирается вокруг с каким-то болезненным изумлением, видимо, сомневаясь, не мерещится ли ему вообще всё это с перепоя.<br/>
Рядом на нарах сидит весёлый такой старичок и вслух по слогам почти читает книжку «Русские народные сказки». Видно, что чтение вызывает у него большой интерес и вообще доставляет ему огромное удовольствие.<br/>
Герой поворачивает голову, смотрит на книжку (крупно: яркая детская обложка), на старичка, потом обводит головой помещение КПЗ, потом опять смотрит на книжку и на старичка. Убеждение в ирреальности происходящего у героя явно усиливается.</p>
<p>Старичок, читает, хмыкая и крутя головой: «Тут попадается ему навстречу мужичок сам с пёрст, усы на семь вёрст и говорит ему: «Эх, Иван, Иван, пропадёшь ведь ты ни за грош». Отвечает ему Иван: «Отойди от меня, проклятый гад, покудова тебя конём не раздавил!» Выскакивают тут, откуда ни возьмись, косой да кривой…»<br/>
Дверь КПЗ распахивается. На пороге стоят два мента. Один из них косой, другой кривой (с чёрной повязкой).<br/>
Крупно: лица ментов и поражённое совершенно лицо героя, переводящего взгляд с кривого на косого и обратно.<br/>
Один из ментов кивает герою: Пошли!</p>
<p>Следующий кадр.<br/>
Герой, держа руки за спиной, в сопровождении этих двух ментов (один из них идёт впереди, другой сзади), быстро идёт по коридору (обстановка сугубо деловая и реальная, т.е. реальность как бы вступает на некоторое время в свои права) и подходит к кабинету начальника.<br/>
Крупно вывеска: «Нач. отделения №13″.<br/>
Герой поднимает взгляд чуть выше и видит номер кабинета. Тоже 13. Идущий впереди мент приглашающе распахивает перед героем дверь. Герой заходит. За столом сидит начальник, максимально точно подпадающий под описание «сам с пёрст, усы на семь вёрст». Герой замирает в шоке, глядя на него во все глаза и раскрыв рот.<br/>
Начальник смотрит некоторое время на героя, потом с елейной улыбочкой, покачивая головой, нарочито-ласково так, произносит: Эх, Иван, Иван! Жалко мне тебя. Пропадёшь ведь ты ни за грош!<br/>
Герой, по-прежнему в шоке, не понимая даже толком, что он говорит: Отойди от меня, проклятый гад…</p>
<p>Следующий кадр.<br/>
Распахивается с грохотом дверь КПЗ, и туда влетает герой, которого вбрасывают буквально кривой и косой. Лицо у героя побито, один глаз почти заплыл. Герой осторожно трогает заплывший глаз.<br/>
Голос деда: «Мужичок сам с пёрст, усы на семь вёрст сшиб его наземь, сел на коня и уехал».<br/>
Герой, отнимая руку от глаза, в ярости: Слышь, дед! Можешь ты хоть секунду помолчать!! Достал ты меня уже! Со своими сказками!!!</p>
<p>Следующий кадр.<br/>
Герой лежит на нарах. Дед всё так же читает сказки, монотонно бормоча себе под нос. Под его бормотанье герой закрывает глаза и засыпает.<br/>
Голос деда, негромко, постепенно исчезая: «Меня ехидный человек с коня сшиб, а самого в полон забрал, и теперь я…»</p>
<p>Следующий кадр.<br/>
Огромный зал какого-то дворца, на троне сидит сказочно и роскошно одетый начальник милиции, он же мужичок сам с пёрст, усы на семь вёрст, перед ним стоит герой, одетый богатырём. Герой в диком, болезненном почти изумлении смотрит на начальника, на всю обстановку вокруг, на свои собственные богатырские доспехи.<br/>
Начальник со вздохом: В общем, так, Иван. Это твой последний шанс. Украдь у царя дочь и привези ко мне, тогда отпущу. Иначе пеняй на себя. Дела у тебя, сам знаешь, какие. Хреновые у тебя, прямо скажем, дела.<br/>
Герой, неуверенно: Это мне всё снится, да?<br/>
Начальник, хохотнув: Снится-снится! Вот не достанешь царевну, я тебе такое устрою, что и в самом страшном сне не приснится! Всё ясно?<br/>
Герой: А где я?<br/>
Начальник, сладенько, с гаденькой ухмылочкой: Где и все мы. В нашем сказочном тридевятом царстве, тридесятом государстве заколдованном, где же ещё! (Совершенно неожиданно, сплюнув с ожесточением): Ни дна б ему, ни покрышки!!<br/>
Герой, поражённо: Каком ещё “тридесятом государстве”?!<br/>
Начальник, с теми же интонациями: Таком, таком! Три!.. (пауза) десятом. А три плюс десять знаешь, сколько будет? В школе учился? Хоть ты у нас и дурак по сказке?<br/>
Герой, раскрыв рот в изумлении, догадавшись: А-а!..<br/>
Начальник, передразнивая: Бэ!.. Короче, Иван-дурак! Не привезёшь царевну, я тебе такую ижицу пропишу, мало не покажется. У нас, в заколдованном государстве, с этим, слава богу, просто! Лёд у меня поедешь топить на Северный полюс. Лет на десять. Умнеть! Понял, да? Пшёл!!</p>
<p>Следующий кадр.<br/>
Герой стоит посереди глухого леса и осматривается в недоумении. Видно, что он уже несколько поосвоился и примирился с этим новым своим сказочно-богатырским положением и теперь не столько ему, этому положению, удивляется, сколько думает, собственно, о том, как из него выпутаться.<br/>
Герой, вслух, раздражённо: Ну, и дальше чего? Хоть бы объяснил всё толком! Куда мне хоть идти-то теперь?! Куда кидаться? Вправо, влево?.. Вишь, приспичило хрычу старому! Дочь царскую ему, видите ли, подавай! А сам-то «весь с пёрст»! «На семь вёрст» у тебя, как я понимаю, одни только усы? Лучше бы у тебя другое чего на семь вёрст выросло! Был бы хоть «сам с пёрст, а хер – на семь вёрст». Это я понимаю. Это ещё куда ни шло!.. А то – усы. Тьфу!! Чего от них понта-то?.. Во царевна такому муженьку обрадуется! Мальчику-с-пальчику-переростку. Да ещё с такими замечательными усами! Живо станешь у неё «сам с пёрст, рога на сто вёрст»!.. «Дурак»!.. Кто из нас ещё дурак-то! Ка-азёл!!<br/>
Появляется из ниоткуда козёл.<br/>
Герой, без всякого удивления на него глядя, с тем же раздражением: Ты ещё кто?<br/>
Появляются, тоже из ниоткуда, косой с кривым, одетые сказочно.<br/>
Косой, глядя в какие-то бумаги, буднично-деловым голосом мента из отделения: Та-ак!.. Иван-дурак… (Поднимая глаза на героя): Вы?<br/>
Герой, хмуро: Я.<br/>
Косой, снова глядя в бумаги: По сказке Вам полагается помощник. (Кивает на смирно стоящего козла): Вот! (Протягивает герою ручку и бумаги): Распишитесь в получении.<br/>
Герой, не двигаясь, с сомнением глядя на козла: Это он? (Камера крупно показывает козла.)<br/>
Косой, тоже посмотрев на козла: Он.<br/>
Герой, переводя взгляд на косого с кривым: Не знаю я что-то таких сказок! Где герою козлы помогают.<br/>
Кривой, равнодушно: Будете брать или нет?<br/>
Герой, опять посмотрев на козла: По сказке, насколько я помню, мне волк полагается, а не козёл?<br/>
Косой, мучительно уткнувшись в свои бумаги и пытаясь сфокусировать взгляд и прочесть: «Серый… серый…»<br/>
Кривой герою, кивая на козла: Ну, вот видите! Чего Вы голову нам морочите? «Серый»! «Серенький козлик»… Вот он самый и есть! Серенький!<br/>
Герой, ещё более раздражённо, почти грубо: Да не «серенький», а «серый» там написано! Волк «серый»! Волк!! А «серенький козлик» – это из другой совсем сказки! Это он у бабушки жил! «Жил-был у бабушки серенький козлик»! На хрен он мне сдался!?<br/>
Кривой, внимательно глядя на героя, ласково: Ты нас, Иван-дурак, учить ещё вздумал?<br/>
Герой, кладя руку на рукоятку меча: А чего ты мне «тыкаешь»? Кто вы вообще такие? Я по сказке богатырь, а вы кто?<br/>
Кривой, глянув коротко на лежащую на мече руку героя и снова подняв глаза, тоном ниже: Мы хранители сказки. И сейчас при исполнении, между прочим. А за нанесение!..<br/>
Косой, перебивает, оторвавшись наконец от своих бумаг, кривому, чуть растерянно: Да… действительно «волк». «Серый волк».<br/>
Кривой, косому, нетерпеливо: Ну-ка, дай! (Вырывает у него из рук бумагу и быстро пробегает её глазами, точнее, одним своим глазом): Где?.. Так… (Переглядывается с косым): Да, «волк»… (Глядя задумчиво на козла и жуя губами): Так-так-так-так-так!..<br/>
Косой, растерянно: А где же волк?<br/>
Кривой, хмыкнув с горечью: У бабушки, надо полагать… На лужайке пасётся… Под видом козлика… (Тоскливо, косому): Нам с тобой за эту бабку объяснения теперь год писать придётся… (Яростно): Я этого волка позорного!!.. Сам, собственными руками!!!..<br/>
Герой, вмешивается: Э!.. э!.. Слушайте, это вы потом между собой разберётесь! Мне-то что теперь делать? На хрена мне этот ваш козёл сдался?<br/>
Кривой, закусив губу, опустив глаза и мучительно соображая: Так… Подожди… Так… (Поднимая глаза на героя и, видимо, приняв для себя какое-то решение): Придётся, видно, парень, тебе волшебным козлом довольствоваться. Вместо волка. Щас мы его превратим… (В руке его тут же появляется какая-то огромная сучковатая дубина)<br/>
Герой, чуть отшатываясь и судорожным движением обнажая слегка свой меч, опасаясь, видимо, что это оружие против него: Вы чего?!.. Что это?!..<br/>
Кривой, не обращая на героя внимания: Волшебная дубинка! (Размахивается и бьёт изо всех сил дубиной козла по голове. Козёл взмекивает дурным голосом и превращается в блатного вида парня, типичного молодого развязного уголовника, ровесника героя.)<br/>
Парень, чуть приседая и держась обеими руками за голову, кричит слезливо-жалобно: За что бьёшь, начальник?!<br/>
Герой, ошеломлённо, переводя глаза с парня на кривого и косым: А почему он?..<br/>
Кривой, злобно: Да козёл потому что! Он любой вид по желанью принять может. (Строго парню): Немедленно примите соответствующий вид!<br/>
Парень, превращаясь тотчас в милицейского генерала, орёт на косого с кривым, которые рефлекторно вздрагивают и вытягиваются в струнку, причём роняют все свои ручки и бумаги: Равняйсь!!! Смирно!! Это кто у тебя козёл?! Я козёл??!! Сгною!!! Упал-отжался!! В глаза смотреть!!!<br/>
Кривой, опомнившись и подбирая бумаги: Тьфу!.. (Выпрямляясь и обращаясь исключительно к герою, полностью игнорируя генерала, который опять превращается в злорадно ухмыляющегося парня): Так будете брать? Других у нас нет.<br/>
Герой, с достоинством: Я жаловаться на вас буду.<br/>
Кривой, корректно: Это Ваше право. Сейчас – будете брать? Ничего другого у нас, повторяю, нет. Предупреждаю Вас. (Кивнув на парня): Или мы его забираем. С собой!<br/>
Парень, перепугавшись, герою: Ты чё, братан? Ты чё меня, в натуре, мусорам этим сдать хочешь? Соглашайся, без базара! Мы тут с тобой таких дел замутим!..<br/>
Герой, парню: Слушай, ты можешь нормально разговаривать? Нормальным парнем стать, обычным?<br/>
Парень, тут же превращаясь в скромного тихого парня, типичного ботаника по виду, смиренно: Да, конечно. Извините. Я Вам советую: соглашайтесь. Не пожалеете! Я Вам пригожусь, вот увидите! Только не отдавайте меня, пожалуйста, им. Я Вас очень прошу!<br/>
Косой, герою: Ну, так что? Что Вы решили?<br/>
Герой, со вздохом, с сомнением глядя на скромно стоящего рядом паренька: Ну, хорошо… Если у Вас ничего другого нет… Ладно, беру. Но вообще, это возмутительно! Где мой серый волк!?.. А вдруг!..<br/>
Кривой, перебивая, протягивает герою ручку и бумаги: Распишитесь, внизу, где галочка.<br/>
Герой, опять вздохнув, нехотя расписывается.<br/>
Кривой, забирая назад ручку и бумаги и мельком глянув на подпись: Хорошо. Успехов!<br/>
Кривой и косой исчезают. Парень тотчас опять превращается в блатного и, посвистывая, разболтанной походкой и заложив руки в карманы, не обращая внимания на героя, направляется куда-то в сторону.<br/>
Герой, поражённо, парню: Эй, ты куда!<br/>
Парень не отвечая, продолжает идти.<br/>
Герой, повысив голос: Слышь! Я тебя спрашиваю!<br/>
Парень, резко останавливаясь и так же резко поворачиваясь с угрожающим видом: Ну, чё ты орёшь, как потерпевший? Чё ты, ваще, баклан, ко мне пристал, в натуре? А?<br/>
Герой: Ты куда это собрался? А как же принцесса?<br/>
Парень, передразнивая героя, с интонациями Кольки Сапрыкина из «Места встречи изменить нельзя» в моменте с кошельком: Принсе-есса!.. принсе-есса!.. Какая, на хрен, принсесса? (Жёстко): Отвянь! (Опять поворачивается, чтобы уйти.)<br/>
Герой, преувеличенно-спокойно: Так, значит, хранителей вызывать?<br/>
Парень, вздрагивает и замирает, потом медленно поворачивается: Чё ты гонишь? Ну, чё ты гонишь? Понты же это всё корявые! Как ты их вызовешь? Ну, вызови? Ну, давай! Ну, приколись!<br/>
Герой, так же спокойно, глядя ему в глаза: Так вызывать?<br/>
Парень, тоже глядя ему в глаза и кусая губы, явно колеблясь: Ну, ты казё-ёл!..<br/>
Герой, с удивлением: Это я козёл? По-моему, это ты же у нас козёл?.. Волшебный?.. (После паузы): Так будешь ты мне помогать или нет?<br/>
Парень, решительно, сплюнув злобно себе под ноги: Ладно, буду! (После паузы): А за «козла» ответишь!</p>
<p>Следующий кадр.<br/>
Герой с парнем быстро идут по лесной дороге.<br/>
Герой, чуть запыхавшись в своих доспехах: Так куда мы идём? Ты хоть знаешь?<br/>
Парень, не поворачивая головы, отрывисто: Иди, давай!<br/>
Герой, так же тяжело дыша: В сказке он там ездит верхом на этом сером волке, а не пешком ходит… Превратился ты бы в коня, что ли?<br/>
Парень, с иронией глядя на героя: А ты умеешь ездить на коне?<br/>
Герой: Тогда в мотоцикл.<br/>
Парень: Мотоциклов героям в сказках не полагается. Может, в танк мне ещё превратиться? Чтобы тебе со Змеем Горынычем воевать сподручнее было?<br/>
Герой, испуганно понизив голос: А мне что, и со Змеем Горынычем воевать придётся?<br/>
Парень, насмешливо на него глянув: А то!.. И со Змеем Горынычем, и с бабой-ягой и с Идолищем поганым… Не говоря уж о мелочёвке всяческой. О всяких там мелких ведьмах и леших… Со всеми!<br/>
Герой, ошарашенно: Да что это за сказка такая!? Таких и сказок-то нет! Чтобы со всеми сразу!<br/>
Парень, хмыкая, так же насмешливо: Почему «сразу»? По очереди… (Глядя куда-то в сторону): Так, тише!.. Видишь ту избушку?<br/>
Герой, проследив за его взглядом, действительно видит в глубине леса, в стороне от дороги какую-то полуразвалившуюся хибару. Не понижая голоса: Вон эту, что ль?<br/>
Парень, шикая на него: Тише, я сказал!.. Значит, так. Заходишь сейчас в эту избёнку, проходишь в горницу…<br/>
Герой: Куда?<br/>
Парень: Ну, в комнату, в комнату! В светёлку.<br/>
Герой: В какую ещё, блин, «светёлку»?!<br/>
Парень, раздражённо: Ты что, дурак?!.. А, ну да… В комнату, в общем, заходишь, она там одна всего, не заблудишься. Даже ты. Так вот, заходишь в комнату, там будет… такая… такой… с одним глазом, словом…<br/>
Герой, подсказывает: Хранитель, что ль? Кривой этот?<br/>
Парень, чуть не подпрыгнув на месте: Тьфу на тебя! Типун тебе на язык! Какой ещё «хранитель»! Скажешь тоже!.. (Спокойнее): Нет, не хранитель. Тоже с одним глазом, но не хранитель.<br/>
Герой: Да кто хоть? Баба?.. мужик?.. Чего ты не договариваешь?<br/>
Парень: Не баба и не мужик. Оно.<br/>
Герой: Кто «оно»?! Транссексуал, что ль?..<br/>
Парень, укоризненно покачивая головой и с любопытством на героя глядя: Язычище твой поганый!.. Ты фильтруй базар. Думай, что говоришь. Про таких людей, причём. А то ведь и поступить с тобой тут могут. Не поглядят, что ты у нас богатырь.<br/>
Герой: Что значит «поступить»?<br/>
Парень: Вот получишь по рогам – узнаешь тогда! Что это «значит».<br/>
Герой, с вызовом: По каким ещё «рогам»!.. Это у тебя!.. (Опомнившись, примирительно): Да нет, я чего… Ты сам же сказал: «оно». Не баба и не мужик. А кто же ещё тогда: «оно»?<br/>
Парень, отворачиваясь от героя и снова внимательно глядя на избушку: Лихо. Одноглазое. Оно. (Снова поворачивая голову к герою): Значит, зайдёшь – оно спать будет. На столе две бутыли зелена вина будут стоять. В правой – сильное вино, в левой – бессильное. Выпей сильного, потом переставь бутыли. Смотри только, его не разбуди! Если оно проснётся!.. Знаешь поговорку: «Не буди лихо, пока оно тихо»?.. Вот и не буди! Ну, всё понял? Повтори.<br/>
Герой, чуть обиженно: Да чего тут «понимать»-то?! В правой сильное, в левой бессильное. Выпить сильного и переставить бутылки. Не разбудив лиха.<br/>
Парень: В левой сильное, а не в правой! В левой! Слушай ушами!<br/>
Герой: Ты же сказал: в правой!<br/>
Парень: Я сказал: в левой!<br/>
Герой: Нет, в правой!<br/>
Парень, в сомненьи трёт себе лоб: Да? Мне хранитель этот проклятый слишком сильно, наверное, по башке тогда дубиной звезданул. Мусорило это одноглазое. Путаются мысли! Здесь помню, здесь не помню.<br/>
Герой: Так правая или левая? А то напьюсь тут с тобой. Зелена вина.<br/>
Парень, решительно: Левая! Левая – с сильным!<br/>
Герой, с напором: Точно?<br/>
Парень, с достоинством, окидывая взглядом героя: Я за базар отвечу в случае чего. Точно – левая!<br/>
Герой, недоверчиво на него глядя: Ну, смотри!</p>
<p>Следующий кадр.<br/>
Герой осторожно крадётся к избушке. Время от времени оборачивается на следящего за ним из укрытия парня. Тот нетерпеливо машет ему в эти моменты рукой: иди, мол! иди! Герой подходит наконец к двери, оборачивается в последний раз и осторожно тянет дверь на себя. Дверь оглушительно скрипит. Герой замирает в ужасе и прислушивается. В избе, однако, всё тихо. Герой тянет ещё немного и бочком проскальзывает в узкую щель. Тёмные сени. Герой ощупью крадётся по ним, натыкаясь на какие-то грохочущие вёдра, тазы и пр. Наконец нащупывает дверь в горницу и открывает её. Она открывается уже почти бесшумно. Заходит. На кровати лежит и громко храпит кто-то под одеялом, спиной к герою. Кто – не видно. На столе действительно стоят две огромные бутыли с прозрачной жидкостью.<br/>
Герой, с опаской оглядывается на спящего, потом смотрит на бутыли и негромко бормочет: Так правая или левая? Что мне там этот козёл волшебный насоветовал?.. «Точно – левая!» Но сначала-то он сказал: правая!.. Так какая? Из какой пить?!</p>
<p>Следующий кадр.<br/>
Парень из своего укрытия нетерпеливо смотрит на избушку и нервно грызёт ветку.<br/>
Парень, вслух, раздражённо: Ну, куда этот дурак запропастился?! Иванушка этот. Чего он там делает? Зелено вино, что ль, с лихом одноглазым хлещет?.. Лучше б уж я сам пошёл!<br/>
В раздражении бросает на землю ветку и решительно двигается к избушке. Камера крупно показывает целую гору обгрызанных веток, в которую падает эта последняя ветка.</p>
<p>Следующий кадр.<br/>
Парень осторожно заглядывает в горницу. За столом сидит, повесив голову, грустный герой. Рядом с ним пустой стакан.<br/>
Парень, яростно, шипит герою: Ты чего расселся? Я тебя час целый уже жду?! Хочешь, чтоб лихо проснулось? А ну, вставай, валить отсюда надо!<br/>
Герой, печально: Не могу…<br/>
Парень, непонимающе: Что «не можешь»?<br/>
Герой, так же печально: Встать не могу.<br/>
Парень, смотрит на стакан: Ты, идиот!! Ты что, бессильного вина напился?!<br/>
Герой, ещё более печально: Да, наверное… Запутался я с этими бутылками. Правая, левая…<br/>
Парень, в ярости: Из какой ты пил?! Отвечай, ну!<br/>
Герой: Не помню… Ничего я не помню!.. Я не только встать, я и думать теперь не могу… От вина этого бессильного. Мысли все какие-то вя-я-ялые!..<br/>
Парень, передразнивая героя: «Вя-я-ялые»!.. Вот проснётся щас лихо, живо тебя взбодрит! Значится, так! Пробуем из одной бутылки, только немножко, если опять не то окажется, тогда из другой. (Хватает бутылку и наливает герою полстакана): На, пей!<br/>
Герой пытается пошевелить рукой, но не может.<br/>
Парень сам берёт стакан и подносит ко рту героя: Лакай, давай! Аника-воин!<br/>
Герой выпивает и, полностью лишившись сил (вино оказалось опять бессильное), сползает под стол. Парень кидается его вытаскивать, в этот момент прямо посереди горницы возникают кривой с косым.<br/>
Косой, глядя в бумаги и пытаясь сфокусировать взгляд, громко: Та-ак!.. Василиса… (Парню): Это Вы Василиса? (Парень, не отвечая, злобно на него смотрит.) Ага… Понятно. (Смотрит на лежащего под столом героя): А это кто?.. Ясно. (Поворачивается к кровати): А там кто лежит?<br/>
Кривой подходит к кровати и бесцеремонно трясёт лежащего за плечо: Эй! А ну, вставай!<br/>
Лежащий некоторое время бормочет что-то сонно, потом наконец поворачивается, встаёт и оказывается угрюмого и злобного вида маленьким уродливым мужичонкой с одним глазом (на втором глазе у него устрашающего вида бельмо) в косынке и в женском сарафане. Кривой некоторое время смотрит на его единственный глаз и на бельмо на втором.<br/>
Косой, мужичонке: Это Вы Василиса… э-э… (Смотрит в свои бумаги): Прекрасная?<br/>
Крупно: перекошенное и злобное лицо мужичонки.<br/>
Кривой поворачивается к косому и в раздражении вырывает у него бумаги: Ну-ка, дай сюда! (Смотрит бумаги) Не Василиса, а Василиск! Василиск Прекрасный! (Мужичонке): Ты Василиск Прекрасный? (Опять утыкается в бумаги): Подожди… Какой ещё «Василиск Прекрасный»?.. Вечно они всё напутают!.. Тэ-эк!.. «Бегом пустился Василиск Прекрасный при свете черепа, который погас только с наступлением утра…» (Поднимает свой единственный глаз): Какого «черепа»? Что за ерунда? (Перечитывает): Да… «При свете черепа, который погас только с наступлением утра»… (Захлопывает папку с бумагами, деловым и сугубо официальным тоном): Так, ладно, граждане, проверка сказочного режима! (Мужичонке): Ваша изба?<br/>
Мужичонка, неохотно и отрывисто: Ну, моя!<br/>
Кривой, парню: А Вы кто? Как здесь оказались?<br/>
Парень молчит, злобно глядя на кривого с косым.<br/>
Косой, парню, со скрытой угрозой: С тобой, кажется, люди разговаривают? Тебя по-человечески пока спрашивают: ты кто?<br/>
Парень, играет некоторое время желваками, наконец выдавливает нехотя из себя: Козёл я волшебный!<br/>
В руках кривого тотчас появляется знакомая сучковатая дубина, которой он изо всех сил бьёт парня по голове. Тот превращается в козла. Кривой, удовлетворённо бормочет: «Действительно, козёл! Всё правильно». Размахивается и бьёт снова, уже козла. Козёл опять превращается в парня, на голове которого теперь огромная шишка. Кривой смотрит на валяющегося под столом героя: «А этот?..» Косой наклоняется к нему и что-то тихо шепчет на ухо.<br/>
Кривой слушает его, согласно кивая, потом смотрит на парня с мужичонкой: Всё в порядке, граждане! Занимайтесь и дальше своими делами. Всего хорошего! Успехов!<br/>
Кривой с косым исчезают.<br/>
Мужичонка, парню и герою, надвигаясь, обманчиво-ласково: Ну, что, граждане? Займёмся теперь, наконец, и нашими делами? Скорбными?<br/>
Парень, пятясь, поднимая в протестующем жесте руки: Слышь, братэлло, не мы тебя будили! Это хранители эти долбаные! А мы тут вообще не при делах!<br/>
Мужичонка, с теми же приторно-сладенькими интонациями: Ах, хранители?.. А вы что здесь делали, ироды? Вино моё сильное и бессильное на халяву жрали? Тебя, козла, кто сюда звал?<br/>
Парень, так же пятясь: Да ты подожди, подожди ты!.. Не горячись!<br/>
Крупно: лицо героя, на котором блуждает идиотская бессмысленная улыбочка. Как сквозь туман откуда-то до героя доносятся какой-то шум, истошные вопли парня, грохот каких-то рушащихся вёдер и тазов и пр. Герой лежит некоторое время, вяло прислушиваясь, потом обессиленно прикрывает глаза.</p>
<p>Следующий кадр.<br/>
Грохот железной открываемой двери. Герой вздрагивает и раскрывает глаза. Он опять лежит на нарах в КПЗ, рядом бормочет себе под нос что-то всё тот же дед с той же книжкой сказок в руке, в дверях стоят с равнодушным видом менты, кривой и косой.<br/>
Кривой лениво кивает герою: На выход!<br/>
Герой ошарашенно, в ступоре каком-то, поднимается медленно с нар.</p>
<p>Следующий кадр.<br/>
Крупно: знакомая табличка на двери кабинета «Нач. отделения №13″.<br/>
Дверь распахивается, герой входит. За столом сидит знакомый начальник («сам с пёрст, усы на семь вёрст»).<br/>
Начальник, герою, ласково: Ну, что, Иван? Как наши дела?<br/>
Герой, осторожно, он так и не уверен до конца, где реальность, где сон, и о каких «наших делах» идёт речь: Какие «дела»?<br/>
Начальник, повышая голос: Ты со мной, что ли, шутки вздумал шутить? Или, может, у тебя дел много? У тебя оно всего одно теперь!<br/>
Герой, нерешительно: Да эти же ваши кривой с косым сами всё испортили!<br/>
Начальник: Что «испортили»?!<br/>
Герой, горячо: Что-что! Вина мне сильного выпить не дали, вот что! Только было я!..<br/>
Открывается дверь и входит парень, каким он был, превратившись в ботаника. Он тоже в милицейской форме, зам. начальника отделения.<br/>
Герой, всматривается некоторое время в него, потом узнаёт и кричит радостно: О, и ты здесь! Фу-у!.. Ну, слава богу! (Начальнику, торжествующе): Да вот, спросите хоть у него, он вам всё подтвердит!<br/>
Начальник, недоумевающе, переводя взгляд с парня на своего зама и обратно: Кто подтвердит? Семён Семёнович?<br/>
Герой, кивая часто на зама: Да, конечно, он, он! Семён! Семёнович. Козёл этот ваш волшебный!</p>
<p>Следующий кадр.<br/>
Открывается с грохотом дверь КПЗ и туда влетает герой. Стоящие в дверях кривой с косым смотрят на него некоторое время, потом так же с грохотом захлопывают дверь. Герой приподнимается, ощупывая осторожно оба заплывших глаза.<br/>
Дед, не обращая на героя внимания, читает негромко: «Поутру Василиса зарыла череп в землю, заперла дверь на замок, пошла в город и попросилась на житьё к одной безродной старушке…»<br/>
Герой, в бешенстве орёт истерически: Ну, ты, божий одуванчик! Да достал ты меня уже!! Задолбал своими дурацкими сказочками!!! Понимаешь ты это!!?? Я раскручусь щас с тобой! В натуре!! Ну, чё ты, дедок, судьбу дрочишь?!<br/>
Скрежет отодвигаемого глазка в двери камеры.<br/>
Голос косого: Чего разорались? Тише там!</p>
<p>Следующий кадр.<br/>
Герой лежит на нарах. Дед негромко бормочет что-то неразборчиво себе под нос. Герой лежит некоторое время с открытыми глазами, потом, длинно вздохнув, закрывает их.</p>
<p>Следующий кадр.<br/>
Герой открывает глаза. Он опять в богатырских доспехах, лежит на лужайке в лесу. Рядом сидит парень и осторожно трогает рукой свою шишку. Один глаз у него подбит.<br/>
Парень, покосившись на проснувшегося героя, ехидно: Проснулись, ваше богатырское величество? Как спалось?<br/>
Герой, садясь, хмуро: Плохо.<br/>
Парень, так же ехидно: Что так? Аль приснилось чего?<br/>
Герой, так же хмуро: Приснилось.<br/>
Парень, с показным любопытством: Да? И что же именно, можно узнать?<br/>
Герой, глядя прямо в глаза парню: Можно. Кошмар. Ты мне приснился! В ментовской форме.<br/>
Парень, с неопределённой ухмылкой, не отводя глаз: Действительно, кошмар. Ну-ну!.. А больше ничего?<br/>
Герой, глядя в сторону: Нет.<br/>
Парень: А жаль. Могло бы и присниться кое-что.<br/>
Герой, с подозрением глядя на парня: Например?<br/>
Парень, с притворным вздохом: Например, как я с лихом этим одноглазым тут ни на жизнь, а на смерть бился-рубился, пока Вы почивать изволили. Да так прямо сладко!.. Аки младенец. Меня ажно завидки брать стали, право слово… (Резко меняет тон и орёт в ярости): Кто из нас богатырь, ты иль я???!!! На хрен мне это лихо проклятое сдалось?! Биться тут с ним за тебя! Тебе, дураку, из какой бутыли сказано было вино пить??!! А?! Отвечай??!!<br/>
Герой, смущённо: Да ты в натуре ментяра… «Отвечай!»!.. Как на допросе прямо… У этого «сам с пёрст»-а в кабинете… (После паузы, бегая глазами): Так чем у вас с лихом-то всё кончилось? (Быстро взглядывает на огромный чёрный синяк под глазом у парня и вновь опускает глаза): Победил ты его?<br/>
Парень, обмякая, с тяжёлым вздохом: Победил… (Трогая синяк): Как видишь…<br/>
Герой, нерешительно: И чё?.. С концами?<br/>
Парень, удивлённо смотрит на героя: Что?.. (Поняв): А-а… Да нет. С какими ещё «концами»! Оно же бессмертное. Типа Кощея.<br/>
Герой, чувствуя свою вину и пытаясь быть полезным и хоть что-то подсказать: Так, может, смерть нам его найти тогда надо?.. Ну, как у Кощея?.. В море, там, окияне, на острове Буяне, в шкатулке под дубом? А в шкатулке утка, а в утке!.. (Замолкает под пристальным взглядом парня): Нет?.. Не надо?..<br/>
Парень, с сожалением глядя на героя и качая головой: Каком ещё, на хрен, «окияне»!.. Ну ты, по ходу, и впрямь дурак! У тебя чё, дел мало? Тебе же ведь ещё царскую дочь красть!!<br/>
Герой, после паузы: И где оно сейчас?<br/>
Парень, всё ещё раздражённо: Кто?<br/>
Герой: Ну, лихо это? Ушло?<br/>
Парень, с горечью: Да, как же! Жди! Уйдёт оно. Никуда оно теперь от нас не денется. Как банный лист теперь привяжется.<br/>
Герой, испуганно озираясь по сторонам: А где ж оно?<br/>
Парень, со вздохом: А пёс его знает! Рядом где-нибудь шнырит, небось, волчара. Момента подходящего выжидает, чтобы поганку нам какую-нито поподлее завернуть. А может, с лешим или с бабой-ягой столковывается. Как бы им совместно нас половчее в лесу этом прижучить. Они же родственнички там все. Хотя и дальние. Нечисть да нежить.<br/>
Герой, с искательной улыбкой, пытаясь пошутить и окончательно помириться: Так тут, в лесу, значит, и бабы даже есть?<br/>
Парень, непонимающе: Яги-то? Да сколько угодно! Полон лес! Плюс кикиморы ещё!..<br/>
Герой, нетерпеливо, перебивает: Да нет, я не про кикимор!<br/>
Парень, так же непонимающе: А про кого? Ну, лешачихи ещё в дуплах живут…<br/>
Герой, с досадой: Да причём здесь лешачихи! С их дуплами! Я про настоящих баб! Красивых! Белоснежек, там, каких-нибудь, к примеру… Спящих царевен… Ну, кто ещё, там, в сказках бывает?<br/>
Парень, поняв наконец, с усмешкой: Хм… Ишь, чего захотел! Губа не дура… Спящую царевну ему подавай! Как в анекдоте, значит? ««А с поцелуем мы пока повременим», – сказал Иван-царевич, слезая со спящей царевны»?<br/>
Герой, с готовностью смеётся: А чего? Я бы тоже так не отказался! На халяву-то!.. (После паузы, вкрадчиво): Слушай, а ты ведь во всё, что угодно, превратиться можешь? Ты же волшебный?<br/>
Парень, настороженно: Ну, и что?<br/>
Герой, придвигаясь ближе, нежно: И в КОГО угодно?.. На полчасика всего, а?.. Ну, чего тебе стоит?..<br/>
Парень, злобно шипит: Я тебе щас «превращусь»! В такое, что мало не покажется!.. А хочешь, я тебя самого щас Белоснежкой сделаю? На полчасика. А сам семью гномами стану? Если тебе уж так приспичило? Получишь щас у меня!.. Райское наслажденье. По полной программе. Незабываемое. А сам забудешь – люди напомнят! А? Хочешь, да?!<br/>
Герой, испуганно отодвигаясь: Э!.. э!.. Да ты чего?!.. Оборзел?.. Да пошутил я! Пошутить уж нельзя?..<br/>
Парень, вставая, так же злобно: То-то же! «Пошутил» он!.. Дошутишься ты однажды у меня!.. Вставай, чего расселся! Пшли!! Добрый молодец наш озабоченный.<br/>
Герой, вставая, после паузы, уже на ходу: Слушай, а как тебя хоть звать-то? А то идём, идём…<br/>
Парень, отрывисто: Симеон.<br/>
Герой, останавливаясь и глядя во все глаза на парня: А отчество как? Семёнович? В смысле, Семионович?<br/>
Парень, тоже останавливаясь и с подозрением глядя на героя: А ты откуда знаешь?.. (После паузы, со вздохом, отворачиваясь и двигаясь дальше): Ладно, хватит болтать! Пошли, давай!</p>
<p>Следующий кадр.<br/>
Герой с парнем молча идут по лесной дороге. Герой весь мокрый и запыхавшийся в своих латах.<br/>
Парень косится на него, потом командуем решительно: Ладно, привал.<br/>
Герой с облегчением останавливается, с трудом переводя дух, и затем присаживается, а вернее, валится буквально на ближайшее поваленное дерево. Видно, что он очень измучился и устал.<br/>
Парень смотрит на него насмешливо (сам он абсолютно свеж и бодр, ни капли пота), затем лезет за пазуху и достаёт оттуда огромную бутыль, одну из двух, стоявших на столе у лиха, и стакан. Бутыль настолько велика, что уместиться за пазухой она ну, никак не могла. Герой смотрит с изумлением на бутыль, на парня, опять на бутыль…<br/>
Парень ставит стакан на пенёк и ловко наливает в него из бутыли до краёв какой-то прозрачной жидкости.<br/>
Парень, герою, кивая на стакан: Испей-ка!<br/>
Герой, с опаской глядя на стакан: Что это?<br/>
Парень, ворчливо: Вино сильное, что же ещё! Зря я, что ль, со злыднем этим в избушке тогда махался. Пока ты под столом дрых без задних ног. Да сны ещё свои дурацкие видел. Пей, не сумлевайся! Оно это, без обмана! То самое.<br/>
Герой, всё ещё колеблясь, берёт нерешительно стакан, нюхает зачем-то его содержимое, потом залпом, в несколько глотков выпивает и замирает со стаканом в руке, прислушиваясь к своим ощущениям.<br/>
Парень: Ну что, сколько в тебе силы?<br/>
Герой, радостно: Да сосну эту могу руками вырвать!<br/>
Парень, снова наливая: А ну, испей ещё!<br/>
Герой, теперь уже без колебаний, выпивает.<br/>
Парень: А теперь сколько в тебе силы?<br/>
Герой, ещё более радостно, не находя от возбуждения слов: Да я!.. Да я!.. Да я всё теперь могу!.. Да я!..<br/>
Хватает лежащее рядом огромное бревно и швыряет играючи вверх. Бревно улетает со свистом и исчезает в небе. Через мгновенье в небе раздаётся какой-то страшный грохот и сверху падает сначала бревно, а потом перепуганная насмерть баба-яга в ступе и с метлой. Метла при падении ломается посередине. Не совсем, просто трескается.<br/>
Баба-яга, сжимая двумя руками сломанную метлу, пригибаясь от страха в своей ступе и затравленно озираясь по сторонам: А?!.. Что?!.. Что случилось?!..<br/>
Парень, приближаясь к ней со зловещей ухмылочкой: Та-ак!.. Шпионим, значит? Подглядываем сверху?.. На лихо одноглазое работаем? Ну что, бабка, помогло тебе твоё лихо? Да я тебя сейчас в этой ступе твоей живьём истолку!! Ты у меня!..<br/>
Баба-яга, в ужасе: Караул!!! Убивают!! Спасите, люди добрые, от этого козла переодетого!<br/>
Появляются косой и кривой.<br/>
Косой, глядя в бумаги: Та-ак… Василиса… (Поднимая глаза, Бабе-яге): Это Вы Василиса… э-э… (Снова смотрит в бумаги): Прекрасная?..<br/>
Парень, в ярости: Да достал ты нас уже, начальник, с этой Василисой!!! Нет у нас здесь никаких Василис!<br/>
Косой, удивлённо: А где же она?<br/>
Парень, окончательно теряя самообладание: Да я откуда знаю???!!! Это из другой сказки! Из другой!!!<br/>
Кривой, с металлом в голосе: Ты поспокойней! Говори нормально. Нервный очень, что ли?<br/>
Парень, сникая: Да я нормально говорю. Просто вы к нам не первый раз уже с этой Василисой приходите. Ну, сколько можно-то? А у нас потом из-за этого проблемы… (трогает непроизвольно свой подбитый глаз) …возникают…<br/>
Косой, после паузы и посмотрев опять что-то в своих бумагах, бабе-яге: Так Вы, значит, не Василиса… э-э… (с сомнением смотрит на бабу-ягу, потом снова опускает глаза в бумаги, затем снова на бабу-ягу) …Прекрасная?<br/>
Баба-яга, опомнившись, громко вопит: Я!!! Я!! Я Василиса Прекрасная!! А эти два злодея похитили меня у батюшки царя, чтобы женить на себе силком! Уроды!! (Крупно: уродливое донельзя лицо бабы-яги.) А я несогласная, я честная девица! Так вот этот извращенец, маньяк проклятый (тыкает метлой в героя) даже козла этого превратиться в меня подбивал, чтобы хоть так телом моим девичьим, белым и крупичатым потешиться и чести меня лишить! Хоть обманом колдовским! Снасильничать!! (Крупно: перекошенное лицо героя.) Видит, паскудник, что иначе не получается у него никак! Да я!..<br/>
Кривой, перебивает: Так Вы, значит, действительно и есть та самая Василиса Прекрасная?<br/>
Баба-яга, с достоинством выпрямляясь в своей ступе, вскидывая гордо голову и опираясь на метлу, надменно: Да! Это я. Я и есть! Та самая. Прекрасная!<br/>
Кривой, официальным тоном: Вы арестованы! Вы обвиняетесь в педофилии и развращении малолетних!<br/>
Косой и кривой мгновенно оказываются возле бабы-яги и профессионально подхватывают её с двух сторон под мышки.<br/>
Баба-яга, ошарашенно, повисая между ними: Батюшки! Да что же это делается-то! На помощь!!!<br/>
Кривой, с огромным удовлетворением, давая ей затрещину: Попалась, наконец, сволочь! Долго же мы тебя ловили!.. Хитрая, стерва! Ну да, сколько верёвочке не виться!.. Щас тебе быстро объяснят в камере, как детишек невинных совращать! Ты там у параши жить будешь! (Кивает парню с героем): Всё в порядке, граждане! Занимайтесь своими делами.<br/>
Исчезает вместе с косым и бабой-ягой. Остаются только ступа и метла.<br/>
Парень, задумчиво: Да-а… Так вот она, значит, какая, девушка твоей мечты?.. «Паскудник»?.. На любителя, конечно, на любителя!.. Впрочем, это, разумеется, дело вкуса.<br/>
Герой, красный как рак: Заткнись!<br/>
Парень, невозмутимо: А чего «заткнись»? Хочешь, превращусь на пару минут? Интима, конечно, как говорится, не предлагать, тут уж извини! но полюбуешься хоть? На свою ненаглядную? А?<br/>
Герой, яростно: Заткнись!!!<br/>
Парень, смотрит на героя мельком и говорит уже примирительно: Ладно, ладно! Не кипятись! Лопнешь ещё. Порезвились, и будет. У нас с тобой ещё дел по горло.<br/>
Герой, всё ещё красный, бурчит отрывисто: Каких ещё дел?<br/>
Парень, рассудительно: Каких-каких! Перво-наперво меч тебе богатырский добыть надобно. Этот-то твой тебе теперь, поди, не по руке. Тростиночка! Настоящий нужен. Кладенец!<br/>
Герой, тоже мирно уже: А почему «кладенец»? – Парень, с весёлым недоумением: Надо же! Не задумывался никогда!.. Действительно, почему «кладенец»? (Задумывается на мгновение): А, наверное, потому, что разит всех супостатов наповал. Кладёт! На месте! Оттого и кладенец. (Хлопает героя по плечу, хохотнув): Да и ты с ним на всех кладёшь! Ладно, пошли!</p>
<p>Следующий кадр.<br/>
Парень с героем выглядывают из леса. Посереди поля возвышается огромная голова в шлеме. Лицо головы закрывает металлическая сетка, так что его не видно. Однако по угадывающимся выпуклостям создаётся устойчивое впечатление, что это никакая не голова, а жопа в шлеме. (А лучше вообще огромная голая жопа в шлеме. Если это показывать можно.)<br/>
Герой, не отводя глаз от головы, с видимым сомнением: Ты уверен, что это голова?<br/>
Парень, тоже не очень уверенно: Должна вообще-то быть голова…<br/>
Герой: Чего-то мне это напоминает…<br/>
Парень, чуть скривившись: Мне тоже, если честно… Что-то, до боли знакомое, причём…<br/>
Герой, хмыкает, всё так же изучающее разглядывая голову: Да уж!.. Может, «кладенец» всё-таки другой смысл имеет? Что не он кладёт, а их, кладенцы, кладут?.. Кучами… Накладывают… Такие вот… «головы»! Естественным, так сказать, путём рожают. А богатыри их потом из-под них добывают.<br/>
Парень: Ладно, остряк-самоучка! Ну что, пойдёшь?<br/>
Герой: А если это всё же не голова?<br/>
Парень молча пожимает плечами.<br/>
Герой: А что она хоть делала-то, эта голова? Ну, с богатырём? С Русланом, кажется?<br/>
Парень, чуть помолчав: Дула!<br/>
Герой, ошарашенно: Дула?! (Опять в ужасе смотрит на голову.)<br/>
Парень, обречённо: Дула!<br/>
Герой, словно прозревая: Послушай! Так может, это и у Руслана была не голова? Просто он признаться постеснялся? С кем он так храбро в чистом поле сражался? Кому пощёчины геройские раздавал! Чем там на него «дули».<br/>
Парень смотрит некоторое время на героя, на голову, на героя,.. потом говорит успокаивающе: Да нет! Они ж там ещё разговаривали, по ходу! Голова, значит, была, в натуре.<br/>
Герой, раздражённо: А это кто? Или что? Мне почему эту жопу в шлеме подсунули?! Вот сам с ней и бейся. Или противогаз мне тогда давай!<br/>
Парень, нервничая: Где я тебе его возьму?<br/>
Герой, мстительно: Сам превращайся! На пару минут.<br/>
Появляются кривой и косой.<br/>
Герой, поражённо: Опять вы?! Нет у нас никакой Василисы Премудрой! Нет!!<br/>
Парень, поправляет: Прекрасной!<br/>
Герой, отмахиваясь: Ну, Прекрасной! И вы же её, вроде, нашли уже?!<br/>
Косой, кисло: К сожалению, произошла ошибка. Задержанная гражданка оказалась вовсе не разыскиваемой Василисой Прекрасной, а… э-э… (смотрит в бумаги) …бабой-ягой обыкновенной, лишь выдававшей себя зачем-то за указанную Василису Прекрасную. Чему имеется два свидетеля. Волшебный козёл и Иван по прозвищу… э-э… (смотрит в бумаги) …дурак. Указанные лица присутствовали в тот момент, когда гражданка баба-яга обыкновенная выдавала себя за гражданку Василису Прекрасную и умышленно вводила тем самым хранителей в заблуждение. Статья 20-ая сказочного кодекса. И могут оба это подтвердить.<br/>
Парень, сразу же, грубо: Я не буду ничего подписывать!<br/>
Герой, решительно: Я тоже!<br/>
Кривой: Почему?<br/>
Парень: Я ничего не видел!<br/>
Герой: И я!<br/>
Косой: Но вы же стояли рядом и слышали всё…<br/>
Парень, тут же перебивает: Я ничего не слышал!<br/>
Герой, подхватывает с готовностью: Я тоже!<br/>
Косой с кривым переглядываются, потом кривой тянет зловеще: Так-та-ак!.. Противодействие хранителям, дача ложных показаний… Ладно, с этим мы потом ещё разберёмся. Об этом вы ещё у меня пожалеете. Теперь вот что! Где ступа?<br/>
Косой: И метла!<br/>
Кривой: И метла. Куда вы дели ступу и метлу гражданки бабы-яги обыкновенной?<br/>
Герой, возмущённо: Никуда мы их не девали! Мы их вообще не трогали! Ушли, они там так и валялись. В лесу. Кому они, на фиг, нужны!<br/>
Кривой, впиваясь глазами в лица героя и парня: А сейчас их там нет!! Где они?!<br/>
Герой: Да отвяжитесь вы от нас с вашей ступой! Зачем они нам?! Видите, нет у нас их! (Разводит картинно руками, показывая на окрестности.) Нету!<br/>
Косой, быстро: А может, вы их уже продали?!<br/>
Герой, удивлённо: Кому?<br/>
Косой, так же быстро: А другой бабе-яге обыкновенной, например!? Да мало ли кому!<br/>
Герой, набирая побольше воздуха: В общем, так!..<br/>
Парень, перебивая его: Слушай, начальник, а почему вы сразу их с собой не забрали? Это же вещдоки голимые? Вы их забрать были обязаны?<br/>
Косой с кривым быстро переглядываются, потом кривой официально говорит: Хорошо, с этим мы тоже позже разберёмся. Теперь ставлю вас официально в известность, что в вашей сказке свирепствует эпидемия свинки. Уже несколько граждан заболело. А у взрослых она протекает в очень тяжёлой форме. (Парню): Ну, к Вам, как к натуральному козлу, это не относится. (Крупно: злобное лицо парня.) Вы свинкой заболеть, естественно, не можете. Разве что козлиной. (Герою): А вот Вас это впрямую касается. Вы свинкой в детстве болели?<br/>
Герой, растерянно: Что?.. Свинкой?.. Не знаю… Не помню… Может, и болел…<br/>
Кривой, подсказывает: Ну, прививки Вам какие-нибудь в детстве делали?<br/>
Герой, нервно: Да не помню я ничего! Какая ещё «свинка»!<br/>
Кривой, хладнокровно: Будете прививку делать?<br/>
Герой: От свинки?<br/>
Кривой: Да, от свинки.<br/>
Герой, неуверенно: А что это за прививка? Укол?<br/>
Косой тотчас достаёт откуда-то устрашающего вида злобно шипящую, извивающуюся змею.<br/>
Кривой, кивая на змею: Один укус этой змеи убьёт её навсегда.<br/>
Герой, тоже глядя на змею: Кого?<br/>
Кривой: Свинку.<br/>
Герой: А меня?<br/>
Кривой, раздражённо: Вы отказываетесь от прививки?<br/>
Герой: Да! Отказываюсь.<br/>
Косой: Тогда пишите заявление.<br/>
Герой: Какое ещё заявление?!<br/>
Кривой: Что отказываетесь от прививки!<br/>
Герой: Не буду я ничего писать!!<br/>
Кривой, совсем уже зловеще: Ах, не будете!.. Тогда мы принудительно доставим Вас сейчас в сказочный медпункт. На предмет выявления, не являетесь ли вы очагом инфекции. Как Вам такой вариант? Может, лучше по-хорошему всё-таки? Не будем создавать друг другу лишних проблем?<br/>
Герой, почти кричит: Хорошо, хорошо! Дайте мне ручку и бумагу! (Косой тотчас протягивает ему ручку и бумагу.) Что писать?!<br/>
Кривой, диктует: Пишите. «От укуса змеи…» (Косому): Посмотри там на этикетке, как эта змея называется?<br/>
Косой, разглядывая со всех сторон змею: Не написано нигде ничего…<br/>
Кривой герою: Пишите просто: «убийцы свинки».<br/>
Герой, недоумевающе, поднимая голову от бумаги: Чего-чего?<br/>
Кривой, терпеливо повторяет: «От услуг… тьфу! …от укуса змеи, убийцы свинки, отказываюсь. Число. Подпись. Иван-дурак».<br/>
Герой: Всё?!<br/>
Кривой, забирая у него бумагу и пробегая её глазами: Всё. Всего хорошего.<br/>
Герой: Эй!.. эй!.. Стойте! А какие у неё хоть признаки-то? У свинки этой?<br/>
Кривой, успокаивающе: Вы заметите!<br/>
Кривой и косой исчезают.<br/>
Герой, в ярости: Да что б вы сдохли все!!! Дебилы! От свинки!! (Замирает на полуслове, поражённо, глядя на голову): Так, может, это она просто свинкой заболела? Эта голова? И раздулась вся? От этой свинки? Поэтому так сейчас странно и выглядит? Может, она тоже – очаг инфекции?</p>
<p>Следующий кадр.<br/>
Парень, нервно, глядя на голову: Да не пойду я! Это ты должен! Ты должен все эти подвиги совершать! Ты же у нас богатырь! Хрена ли я тебя тогда вином сильным поил, бутылёк эту неподъёмный у лиха отбивал?!<br/>
Герой, фальшиво-рассудительно: Ну, Семиоша! Ну, сам посуди! Я б сам пошёл, конечно, но мне же нельзя никак! Я же от укуса змеи-убийцы-свинок отказался! Ты сам видел! Заражусь сейчас от этой головы инфекцией, и чего? А у тебя – иммунитет!<br/>
Парень, так же нервно: А ты уверен, что это голова?<br/>
Герой, с горячей убеждённостью: Конечно, голова! Ну, вон, видишь, щёки торчат? Просто все раздувшиеся? От свинки. (Камера крупно показывает совершенно явную и очевидную жопу в шлеме.)<br/>
Парень, сглотнув и облизав губы, не отрывая взгляда от головы: А нос тогда где? И рот?<br/>
Герой: Нос? (Тоже смотрит на голову.) Да вон же он! Торчит. Между щёк. И рот там же. Щёками просто весь заплыл. Свинка! Протекающая у взрослых в очень тяжёлой форме. (Камера опять показывает натуральную гладкую жопу без всяких признаков рта и носа.)<br/>
Парень, глубоко вздохнув, решительно: Ладно! (Превращается в героя. Герой смотрит на него потрясённо, но молчит.) Пошёл я!<br/>
Герой, ободряюще кивая головой: Иди! Ни пуха, ни пера!<br/>
Парень, мрачно: Это бы ещё ладно! Только вот чует моё сердце, что одними перьями и пухом тут дело не обойдётся! (Смотрит опять на голову и жуёт губами.) А оно у меня вещун. Ладно, жди меня здесь! (Уходит к голове.)<br/>
Герой с напряженным любопытством следит за ним. Камера показывает только героя. Внезапно раздаётся громкий шипящий звук. Как будто кто-то сильно дует: Фу-у-у!..<br/>
Герой некоторое время всматривается, потом брезгливо морщится, принюхивается, наконец зажимает себе обеими руками нос и опрометью бросается в лес.<br/>
Герой, бормочет себе под нос, продираясь сквозь лес: Господи! Так это всё-тки была не голова! Бедный Семион!..</p>
<p>Следующий кадр.<br/>
Злой как чёрт, заляпанный с ног до головы чем-то коричневым, какой-то стекающей по нему бурой жижей парень швыряет под ноги герою такой же грязный меч: На свой кладенец!<br/>
Брызги от шлёпнувшегося на землю меча заливают всего героя.<br/>
Герой, брезгливо принюхивается, смотрит, морщась, на свои перепачканные в чём-то сомнительном доспехи, на грязнющий меч под ногами, потом поднимает голову: Слушай, а тут речки поблизости никакой нет? Или, там, озера?</p>
<p>Следующий кадр.<br/>
Голый герой стоит по грудь в воде и с наслаждением моется. Внезапно перед ним показываются из воды голова и плечи прекрасной русалки с ярко-зелёными волосами и ярко-зелёными глазами. Герой замирает, ошеломлённо на неё глядя и не в силах вымолвить ни слова.<br/>
Герой: А!.. а!..<br/>
Русалка, чистым и мелодичным, как серебряный колокольчик, голоском: Исполать тебе, добрый молодец, свет Иванушка! Далеко ли, близко ли путь держишь?<br/>
Герой, всё ещё не придя в себя: Исполать!.. В смысле, эта… Ты кто? Русалка?<br/>
Русалка, смеясь таким же мелодичным серебряным смехом: Дочь я царя водяного, Иванушка! Живу я в подводном царстве, средь несметных богатств, но скучно там нам, красным девицам! Нет ведь там таких отважных и могучих добрых молодцев, как ты! (Герой слушает всё это, раскрыв рот.) Люб ты мне, Иванушка! Ах, как люб!..<br/>
Русалка погружается медленно под воду, глядя с улыбкой герою в глаза. Герой провожает её растерянным взглядом, потом вдруг вздрагивает, запрокидывает чуть голову, и на лице его появляется блаженное выражение. То есть русалка явно делает ему под водой минет, хотя внешне, естественно, ничего не видно. Внезапно рядом с героем появляется парень, смотрит бегло на героя, потом быстро суёт руку глубоко в воду и вытаскивает оттуда какую-то огромную отвратительную, слабо трепыхающуюся жабу-тритона.<br/>
Парень, укоризненно покачивая головой и прищёлкивая языком, герою: Ну ты, в натуре, извращенец!<br/>
Герой, ошеломлённо глядя на жабу: А… где?.. Это кто?<br/>
Парень, наставительно: Жаба-оборотень. Высасывает из мужчины все соки, постепенно затягивая его при этом в омут и там потом топит. Ну, и пожирает затем, сидя в тине. У тебя она, часом, ещё не все там соки отсосала?<br/>
Герой, истерически, выбираясь быстро на сушу: Да пошёл ты!! Да какая же это сказка?! Одни жопы да жабы кругом!! Этого добра и в жизни навалом! Какие тут, на хрен, могут быть царевны? Откуда они здесь возьмутся?!</p>
<p>Следующий кадр.<br/>
Герой с парнем идут по дороге.<br/>
Герой, раздражённо: Жрать хочется, сил нет! Тут обед хоть полагается? В этом заколдованном королевстве грёбаном?!<br/>
Парень, ухмыляется: А как же? Конечно, полагается. Будет тебе и обед!..</p>
<p>Следующий кадр.<br/>
Герой резко открывает глаза. Он опять лежит на нарах в КПЗ. Грохот открываемой кормушки в двери. Голос косого: «Обед!» Герой смотрит тупо на него, затем встаёт, как во сне, забирает из кормушки миску с баландой и начинает механически есть.<br/>
Косой, деду: Слышь, дед! А ты чего?<br/>
Дед, поднимая от книги голову: Нет, спасибо, мил человек. Не хочу я.<br/>
Косой, равнодушно: Дело твоё.<br/>
Кормушка с грохотом захлопывается. Дед опять принимается за свою книгу, бормоча что-то себе под нос, улыбаясь, хмыкая и покачивая головой. Герой невольно прислушивается.<br/>
Дед: «А я, – говорит старшая ведьма, – сон напущу, а сама перекинусь золотою кроваткою, кто на кроватке ляжет – тот огнём сгорит».<br/>
Герой качает головой, перестаёт слушать и снова принимается есть.</p>
<p>Следующий кадр.<br/>
Герой валяется в тоске на нарах. Рядом стоит пустая миска. Дед монотонно бормочет. Под его бормотанье глаза героя слипаются, слипаются, и он опять проваливается в сон.<br/>
Дед: «Едут они дальше, и так спать им хочется – ну, просто мочи нет! Глядь – стоит золотая кроватка… Иван-царевич наперёд заскакал и давай рубить кроватку крест-накрест своим богатырским мечом – только кровь брызжет!»</p>
<p>Следующий кадр.<br/>
Герой вздрагивает и открывает глаза. Они идут по дороге с парнем, глаза у него слипаются, спать хочется нестерпимо, он всё время то проваливается на ходу в сон, то вздрагивает и просыпается.<br/>
Парень, зевая: Что-то разморило меня совсем… Спать хочется – ну, просто мочи нет!..<br/>
Внезапно впереди показываются две деревянные кровати.<br/>
Парень направляется радостно к ним со словами: А вот и!..<br/>
Герой, будто вспомнив что-то, отталкивает вдруг его, бросается к кроватям и начинает рубить их крест-накрест своим мечом. Кровати тут же разваливаются на куски.<br/>
Парень, приходя в себя: Ты что, идиот?!<br/>
Герой, глядя в растерянности на изрубленные в щепки кровати: А кровь где?<br/>
Парень, яростно: Какая, на хрен, кровь?! Это постоялый двор волшебный! Валим отсюда по-бырому, пока не!!..<br/>
Возникают кривой и косой.<br/>
Кривой, глядя на изрубленные кровати: Та-ак! Порча казённого имущества… Будем составлять протокол! (Поднимает глаз на героя, сверлит его буквально взглядом): Сначала ступа. Теперь кровати!..</p>
<p>Следующий кадр.<br/>
Герой с парнем стоят на развилке трёх дорог. На развилке торчит из земли столб. Крупно: столб с табличкой. Надпись на табличке: «Направо поехать – убитому быть, налево поехать – ко потерять, прямо поехать – пзд!» (После «ко» буквы явно стёрты.)<br/>
Герой: Что такое «пзд»?<br/>
Парень, задумчиво: «Поздравляем!», наверное. С правильным выбором пути. «Верной, мол, дорогой едете, товарищи!»<br/>
Герой, помолчав: Ну, и куда поедем? В «пзд»? И что это за «ко», кстати? «Коня», что ли?<br/>
Парень, так же задумчиво: Может, и коня… Только там, по-моему, три буковки стёрты, а не две…<br/>
Герой смотрит некоторое время на парня, потом на надпись, потом опять на парня. Наконец произносит не совсем уверенно: Да ну, брось! Не думаешь же ты?!..<br/>
Парень, сосредоточенно вглядываясь куда-то влево: Не думаю, не думаю!.. Думать вообще вредно.<br/>
Герой, ещё немного помолчав: Так куда поедем-то? В смысле, пойдём?<br/>
Парень, вздохнув и оторвавшись наконец от созерцания левой дороги: Прямо, куда же ещё! Поздравления принимать. Пошли.</p>
<p>Следующий кадр.<br/>
Парень с героем идут полем по дороге.<br/>
Герой: Слушай, Сём, я вот всё думаю. А кто же буковки-то на надписи на столбе стёр? После «ко»? А?<br/>
Парень, флегматично: Лихо, естественно.<br/>
Герой, споткнувшись от неожиданности: Лихо? Оно что, здесь ещё?! Я уж и забыл про него!<br/>
Парень, так же флегматично: Зато оно о нас не забыло. Я ж тебе говорил, что оно теперь от нас нигде не отвяжется. Вот оно и не отвязывается.<br/>
Герой с изумлением смотрит на парня, словно пытаясь определить, не шутит ли тот, потом судорожно начинает оглядываться по сторонам. Но кругом до самого горизонта только чисто поле.</p>
<p>Следующий кадр.<br/>
Герой с парнем сидят под одиноко стоящим посереди поля огромным дубом и закусывают всякими, там, огурцами-помидорами.<br/>
Герой, жуя: Слышь, Сём, а в поле кто-нибудь водится? Ну, в доме домовые, в лесу – лешие… А в поле кто?<br/>
Парень, зевая: Полевы-ые. В поле – полевые. И соловьи-и-и (длинно зевает) разбо-ойники…<br/>
Герой, тоже длинно зевая и потягиваясь: А где-е-е же они живу-ут-то тут в поле, эти соловьи?<br/>
Парень, вновь зевая: На дуба-а-ах сидят… о-хо-хо!.. типа этого (хлопает рукой по дубу).<br/>
Герой, лениво хмыкая: Так, может, он и на нашем тоже сидит? (Зевает.)<br/>
Парень: Кто?<br/>
Герой, хлопая сонно глазами: Ну, соловей этот… разбойник… (Опять зевает.)<br/>
Парень, тоже сонно и зевая: Да не-е-ет! Он бы нас и за тридцать вёрст к дубу своему тогда не подпусти-ил… Свиристеть бы начал.<br/>
Герой, вяло, засыпая на глазах: А-а-а… Поня-ятно…<br/>
Парень смотрит вяло на него, делает шаг в сторону, собираясь, по всей видимости, прилечь на мягкую густую травку и – спотыкается обо что-то. Смотрит так же вяло себе под ноги, потом взгляд его вдруг становится осмысленным. Он медленно нагибается и достаёт из высокой травы огромную кость ( по размерам – мамонта или что-то около того). Уже цепко оглядывается и достаёт тоже из травы рядом другую почти такую же кость, размером чуть поменьше. Держит некоторое время их в руках, разглядывая, затем окончательно просыпается, встряхивается и быстро смотрит вверх, вглядываясь в густую крону дуба: Блин! Во непруха-то, в натуре! (Бросает кости и трясёт изо всех сил засыпающего уже совсем героя): Просыпайся! Эй! Живо!!<br/>
Герой, просыпаясь на минуту: А!?.. Что?!.. (Зевает): Что-о-о ещё?..<br/>
Парень, злобно: «Пзд», вот что! Кот-баюн!<br/>
Герой, опять постепенно засыпая, бормочет: Кто?.. Ты же говорил, вроде… тут только… соловьи луговые?..<br/>
Парень, ещё сильнее трясёт героя: Просыпайся, говорю!! Вызывай хранителей, срочно! Иначе «пзд» нам! Обоим! От этого баюна проклятого никому нет спасенья! (Смотрит вверх, зевает опять, но потом решительно трясёт головой.) Вызывай!! Ну!<br/>
Герой, сонно: Как же я их вызову?..<br/>
Парень: Ты же говорил, что можешь?!<br/>
Герой, растерянно, пойманный на лжи: Ну да… Могу… Но не в любой же момент… Вот ща, например!..<br/>
Парень, сразу всё поняв: Ах ты, фраер дешёвый! А я купился, как лох бухарский, на эту его лажу!.. С жопами за него сражался! Да лучше бы тебя соска эта болотная в омут за хвост твой поганый утащила! Чтоб ты в ступе над бабой-ягой обыкновенной своей ненаглядной снасильничал! Да чтоб тебя!!.. (Обрывает сам себя на полуслове и застывает на мгновенье, глядя перед собой. Тотчас засыпает, но опять встряхивается): Ступа! (Быстро поворачивается к герою): Меч давай! Живо!!<br/>
Герой, отпрянув от неожиданности и инстинктивно схватившись за меч, испугавшись, по-видимому, что его хотят этим мечом зарубить: Ты чего?!.. Спятил?.. Зачем тебе меч?..<br/>
Парень, зевая и засыпая уже: Дава-ай говорю! Ну!..<br/>
Герой, растерянно и тоже зевая: Да ты погоди-и-и… Сём!.. Не горячи-и-ись!.. Чё ты сразу за меч-то хватаешься?!.. Ну, совра-ал… Что же теперь…<br/>
Парень, укладываясь уже на землю, бормочет совсем уже сонно: Доставай, дурак… и ломай свой кладенец… пока не поздно… порть казённое имущество… (Засыпает.)<br/>
Герой таращится в ужасе на него, пытаясь разлепить свои слипающиеся глаза, потом из последних сил выхватывает меч и ломает его об коленку.<br/>
Тотчас появляются кривой с косым. Парень и герой сразу просыпаются. Парень встаёт с земли.<br/>
Кривой, глядя на сломанный меч в руках героя, голосом, не предвещающим ничего хорошего: Так-так-так-так-так!.. Значит, по-хорошему мы не понимаем?<br/>
Парень, вмешиваясь, решительно: Гражданин начальник, я хочу сделать заявление! Ступу бабы-яги обыкновенной я продал тогда коту-баюну.<br/>
Косой с кривым быстро и радостно переглядываются.<br/>
Кривой, от радости становясь чуточку болтливым: О-очень интересно!.. А ведь я сразу это понял. Ещё тогда. По рукам вашим. Как они у вас тогда тряслись. (Крупно: лицо героя, разглядывающего в недоумении свои руки.) А то: в лесу они её оставили!.. Как же!.. Думаете, мы совсем дураки! Не-ет!.. Мы не дураки-и!.. Мы преступников сразу насквозь видим. Глаз намётан! Не зря свой хлеб едим! (Парню, грубовато, с отеческой укоризной): Чего ж сразу-то об этом не сказал? Знал же ведь, что всё равно найдём!<br/>
Парень, развязно: А кота этого паршивого пожалел! Баюна этого, фуфлыжника этого, дешёвку, с понтом сдавать не захотел. А он меня кинуть теперь, по ходу, собрался, гражданин начальник. В благодарность-то! За всё моё хорошее! Я за расчётцем щас приканал, а он, шоб не платить, усыпить меня, сволочь, решил. Чтобы уж концы в воду. Только не прокатило у него это! (Глядя вверх, в листву): Слышь, ты! Чмо дубовое! Что, не пролезло? (Кривому): Чего ж я его теперь выгораживать буду? Коли он меня порешить, как барана, собрался?<br/>
Кривой, хищно, чуть не потирая от возбуждения руки: Та-ак!.. Ещё и покушение на убийство!.. (Парню): И где он сейчас находится, этот кот-баюн? Располагаете Вы такой информацией?<br/>
Парень, ещё более развязно, кивая наверх: Да вон он, наверху, падла, в листьях сидит. Зашухарился, гад, думает, его не найдут. От правосудия, начальник, скрывается. (Задирая голову вверх): Эй! Чего ты там, как мышь, замер? Не шелохнешься даже? Чувствуешь за собой что? Спрыгивай давай, побазарим!<br/>
Кривой, тоже задирая голову вверх, официальным тоном: Гражданин кот-баюн! Это хранители! Немедленно спуститесь вниз!<br/>
Наверху тишина.<br/>
Парень, злорадно, кривому: Видишь сам, начальник! Не спускается. Боится! Вас боится! Хранителей! Если ты невиновен, то чего тебе хранителей бояться? Значит, чувствует.<br/>
Кривой, повышая голос, вверх: Гражданин кот-баюн! Не усугубляйте свою вину! Немедленно спускайтесь вниз!<br/>
Некоторое время вверху царит мёртвая тишина, потом слышится какое-то шебуршанье, шевеленье, сверху сыпятся всем на головы какие-то жёлуди и ветки, и наконец сверху медленно спускается кот-баюн. Выглядит он как человек, одетый котом, с хвостом, чудовищными когтями и кошачьей головой.<br/>
Кривой, официально: Вы гражданин кот-баюн?<br/>
Кот, злобно глядя на парня: Мяу! То есть да. Но всё, что тут наплёл этот проклятый козёл!..<br/>
Кривой, перебивает: Разберёмся, гражданин! В отделении разберёмся!<br/>
Кот, возмущённо кричит-мяукает: В каком ещё отделении! Мяу! Я никуда не поеду! Вы не имеете права! Обыщите мя-яу!.. дуб! Мя-яу!! Нет тут никакой ступы вашей бабы-яги обыкновенной!<br/>
Кривой, вкрадчиво: А где же она?<br/>
Кот, ошарашенно: Кто?<br/>
Косой, так же вкрадчиво: Ну, ступа?.. Вы говорите, что здесь её нет? Значит, Вы знаете, где она? Откуда?<br/>
Кот, некоторое время молчит, раскрыв рот и очумело переводя взгляд с кривого на косого и обратно. Потом, сглотнув, произносит, запинаясь: Вы что, издеваетесь надо мной? Что за странная логика?<br/>
Кривой, коту, зловеще-ласково: А ты не умничай, не умничай!.. Логика ему, вишь, наша не нравится!.. (Орёт): Отвечай, куда ступу заныкал?! Ну??!!<br/>
Кот, перепуганно визжит: Какую мяу!!.. ступу!?<br/>
Кривой, орёт: Бабы-яги обыкновенной!!! И не мяучь, когда с тобой хранитель разговаривает!<br/>
Кот, потеряв голову от ужаса: «Мя-я-яу!!! Мамочки!» Прыгает на дуб и пытается удрать наверх. Но бдительный кривой тут же хватает его за хвост и с криком: «Ку-уда??!! А ну, стоя-ять!» стаскивает с дуба. Кот отчаянно цепляется за кору всеми своими когтями, но тщетно.<br/>
Кривой, тяжело дыша и держа за шиворот жалобно мяукающего и слабо упирающегося кота (как держат кошек, кот в положении полуприседа, руки его согнуты, расслабленные кисти висят под подбородком – как у кошек передние лапы, когда их поднимают за шиворот) торжествующе: Убечь хотел, гад! Все видели? (Косому): Оформим протоколом в отделении. Как попытку к бегству при задержании. (Смотрит на кисть своей руки. Там крошечная царапина. Показывает косому кисть.) И сопротивление ещё!.. (Нетерпеливо-радостно): Ну, что? Погнали? Будем доставлять?<br/>
Косой внезапно, словно по наитию, пристально глядя на парня: Слушай, парень! А метла? А метлу ты кому загнал? Колись уж на всё сразу.<br/>
Парень, недоумевающе: Метла?<br/>
Кривой, сразу, с полуслова поняв косого, подхватывает, увещевающе, с интонациями Глеба Жеглова, раскалывающего в отделении Кольку Сапрыкина: Да, ты уж, брат, на полпути не останавливайся. Это я тебе дружески советую. Всё уж выкладывай! И про метлу тоже. Чего уж теперь. Семь бед, как говорится, один ответ!<br/>
Парень, потупясь, делает некоторое время вид, что колеблется, затем решительно машет рукой: Ладно! Твоя взяла, начальник! От вас, я вижу ничего не утаишь! (Крупно: радостно переглядывающиеся хранители.) Метлу я загнал лиху одноглазому. За бутылку сильного вина.<br/>
Из-за ближайшего камня показывается перекошенное от изумления лицо лиха. Единственный глаз его широко раскрыт.<br/>
Парень, хладнокровно кивая на камень: Вон оно из-за камешка выглядывает. От вас хоронится. Спросите-ка его: чего оно здесь делает? Почему от вас прячется? И, самое главное, зачем ему метла?.. Следы заметать! Когда от хранителей убегать будет. Само мне призналось. За второй бутылкой сильного вина. «На дело, говорит, иду, Сеня! Следы надо будет замести. Метла позарез нужна! Вилы мне без метлы!! Продай, друг!» Ну, я по пьяни и продал. А теперь вот протрезвел и раскаиваюсь чистосердечно. Что же я, думаю, наделал? Лихому ведь человеку метлу отдал! И не простую метлу, а ведьмину! Бабы-яги обыкновенной. Да он с ней таких делов тут натворит! В нашем родном-то заколдованном королевстве!..<br/>
Кривой, автоматически поправляет, не отводя глаз от лиха: Царстве.<br/>
Парень, кивает согласно: Царстве.<br/>
Кривой, лиху, напряжённым голосом, в руке у него и у косого появляются знакомые сучковатые дубинки: Гражданин лихо одноглазое! Вы задержаны до выяснения обстоятельств! Выходите из-за камня, медленно, с поднятыми вверх руками!<br/>
Лихо, орёт в бешенстве из-за камня: Да не верь ты этому козлу безрогому, начальник!!! Чешет он всё!! Чего ты ведёшься, начальник?! Подстава это голимая! Постанова!! Какие ещё «следы»!? Ну, на хрена мне эта метла долбаная, скажи? Да ещё и сломанная, к тому же!<br/>
Косой, быстро: А откуда Вы это знаете?<br/>
Лихо, осекшись: Что «знаю»?<br/>
Косой, ласково улыбаясь: Что метла сломанная была? А?<br/>
Лихо, поняв, что проговорилось, пятится: А… Э… Да нет!.. Да ты подожди, начальник!.. Я всё сейчас объясню!..<br/>
Косой мгновенно оказывается около камня, хватает лихо, заламывает ему руки и одевает наручники. Наручники – толстые, короткие, кусающие себя в ярости за хвост злобные тритоны.<br/>
Кривой, парню: Вам тоже придётся проехать с нами в ближайшее сказочное отделение.<br/>
Парень согласно кивает, глядя на героя: Как скажешь, начальник. Базара нет. (Подмигивает герою и исчезает вместе со всеми остальными.)<br/>
Герой остаётся один под дубом, в шоке оглядываясь вокруг. Но вокруг пусто. Только голая степь до самого горизонта. Да сломанный меч валяется под ногами. Герой в тоске зажмуривается приникает телом к дубу и бьёт в него лбом. Дуб с грохотом валится. Герой в изумлении смотрит на поваленный им дуб, потом вспоминает и бормочет: Ах, да! Я же сильного вина напился. Дуб, надеюсь, не казённое имущество?<br/>
Озирается в ожидании возможного нового появления хранителей. Однако тех нет. Герой приободряется и смотрит на образовавшуюся после падения дуба огромную яму. И вдруг замечает там, в глубине, массивную железную дверь. Герой разглядывает её какое-то время, потом осторожно спускается в яму. Трогает дверь рукой. Дверь очень прочная. Тогда герой решается и с молодецким криком: «А-а!!» бьёт изо всей силы кулаком в дверь. Дверь с грохотом рушится куда-то вниз, и герой рушится вместе с ней. Он успевает ещё заметить какого-то висящего, прикованного цепями человека и – просыпается.</p>
<p>Дверь КПЗ уже почти распахнута (отголоски грохота открываемой железной двери ещё звучат и сливаются с грохотом обрушившейся двери из сна). В дверях стоят кривой и косой.<br/>
Косой, герою: В туалет пойдёшь?<br/>
Герой, ещё спросонья: Что?.. В туалет?.. Нет, не пойду.<br/>
Косой, равнодушно: Следующий туалет только вечером.<br/>
Герой: А сейчас что?<br/>
Косой, хмыкая: А сейчас утро.<br/>
Герой: Пойду.<br/>
Косой, кивает герою: Давай!<br/>
Герой, щурясь со сна, неуверенно выходит из камеры.<br/>
Косой кивает в конец коридора: Справа, последняя дверь!<br/>
Герой идёт в указанном направлении.<br/>
Кривой, жёстко, в спину: Руки за спину!<br/>
Герой берёт руки за спину. Доходит до конца коридора, останавливается, ищет глазами хоть какую-нибудь табличку на последней справа двери (что это именно туалет). Но никакой таблички нет. Герой неуверенно заходит.</p>
<p>Следующий кадр.<br/>
Герой выходит уже из этой двери, встряхивая ещё мокрыми руками.<br/>
Кривой, так же жёстко: Руки за спину держи, я сказал!<br/>
Герой послушно берёт опять руки за спину. Косой открывает с лязгом дверь камеры.<br/>
Герой, приостанавливаясь: Э-э!.. Мне не туда!<br/>
Косой, держа открытую дверь и кивая внутрь, повелительно: Заходи, давай, не разговаривай!<br/>
Герой неуверенно заходит. Дверь тотчас с грохотом захлопывается у него за спиной. В камере полутемно. Крупно: лицо героя, глаза которого ещё не привыкли к темноте после яркого света в коридоре. Наконец зрение у него восстанавливается.<br/>
На нарах сидит давешняя русалка с зелёными волосами и зелёными глазами. Одета максимально сексуально. В мини-юбку и пр. Сидит, небрежно закинув ногу за ногу, и держит изящно в руке длинную тонкую дорогую дамскую сигарету.<br/>
Герой, ошеломлённо, с полураскрытым ртом: «Э-э!.. Э-э!..» Пятится медленно назад, пока не упирается спиной в дверь камеры. Не оборачиваясь и не сводя глаз с девицы, стучит ногой в дверь: Командир! Командир! Вы перепутали! Это не моя камера!<br/>
Девица делает большие глаза и заговорщически подносит палец к губам: Тс-с-с!..<br/>
Герой делает по инерции ещё два медленных и неслышных почти удара и перестаёт стучать, зачарованно глядя на девицу.<br/>
Девица, шёпотом: Ну ты чё, телёнок совсем? Чего ты долбишься?.. У тебя какая беда? За что тут паришься?<br/>
Герой: Да я… Эта… Я вообще-то в соседней камере… Меня по ошибке сюда…<br/>
Девица тушит сигарету, встаёт, подходит вплотную к герою и говорит с придыханьями: Ну и хорошо, что по ошибке! А я полгода уже на шестёрке по 228-ой греюсь, полгода и мужика-то живого, можно сказать, не видела. (Приникая всем телом к герою и сладострастно извиваясь, сползая вниз по его телу): Давай, малыш, я тебя поцелую… Везде-е-е…</p>
<p>Следующий кадр.<br/>
Кабинет начальника отделения.<br/>
Начальник, читает вслух какую-то бумагу: И изнасиловал в извращённой форме в камере КПЗ гражданку Жабину О.Б.<br/>
Герой, тупо: «О. Б.»… Оборотень болотный?<br/>
Начальник, поднимая глаза от бумаги и нехорошо усмехаясь: Нет. Ольга Борисовна. Шутки всё шутишь? Дошутился уже. (Нажимает кнопку. В дверях появляются кривой и косой.) В камеру его!<br/>
Герой, чуть не плача: Да что Вам от меня надо!?<br/>
Начальник, ласково: А ты посиди пока, Иван, подумай! Глядишь, и надумаешь чего…</p>
<p>Следующий кадр.<br/>
Открывается дверь камеры, и косой с кривым молча пропускают внутрь понурого и убитого совершенно героя и захлопывают дверь. Знакомый дед сидит всё так же на нарах, уткнувшись в свою книгу.<br/>
Герой, бросаясь к нему: Слушай, дед! А есть там та сказка, где герой в подземелье какое-то попадает, где мужик весь в цепях висит? А? Ну-ка, посмотри!<br/>
Дед, отрываясь от книги, покачивая головой и хмыкая: А чего смотреть-то! Я тебе и так скажу. Кощей это! Бессмертный.</p>
<p>Следующий кадр.<br/>
Герой с грохотом валится на пол подземелья вместе с выбитой им дверью. Поднимается с трудом, кряхтя и отряхиваясь, не обращая внимания на висящего на двенадцати цепях одетого во всё чёрное, босого, тощего и длинного пожилого человека – Кощея.<br/>
Кощей: Сжалься надо мной, Иван-царевич, дай мне напиться! Десять лет я здесь мучаюсь, не ел, не пил – совсем в горле пересохло!<br/>
Герой, не обращая внимания, будто не слышит, продолжает отряхиваться.<br/>
Кощей, снова начинает: Сжалься, Иван-царевич!..<br/>
Герой, не оборачиваясь и продолжая отряхиваться: Заткнись!<br/>
Кощей, ошарашенно: Простите?..<br/>
Герой, поворачиваясь и подходя к нему, глядя снизу вверх, руки в боки: Я говорю: заткнись!<br/>
Кощей: А… Вы, извините, кто будете? Разве Вы… э-э… не Иван-царевич?<br/>
Герой: Ну, Иван! Ну, царевич! Дальше что?<br/>
Кощей, растерянно: Тогда почему Вы меня водой не поите?<br/>
Герой, снова отворачиваясь и оглядывая подземелье: А на хрен ты мне сдался? Водой тебя поить. Я тебе не автопоилка.<br/>
Кощей, чуть обиженно: Подождите, подождите!.. По сказке Вы обязаны…<br/>
Герой, с еле заметной угрозой, замирая и чуть полуоборачиваясь: Что?<br/>
Кощей, торопливо поправляется: Нет, ну, не обязаны, конечно! Я просто хотел сказать, что по сказке Вы… из соображений гуманности, так скажем! человеколюбия!..<br/>
Герой, перебивает: А ты разве человек?<br/>
Кощей, сбитый с толку: Нет, но…<br/>
Герой, равнодушно: Вот и виси себе. Хоть ещё сто лет. Чего ты переживаешь? Ты же у нас всё равно бессмертный.<br/>
Кощей, после паузы: Так Вы, значит, знаете?..<br/>
Герой, раздражённо: Да уж знаю, знаю! «Дай ведро!.. Дай второе!.. Дай третье!..» А потом рвём когти… в смысле, цепи и: «Спасибо, Иван-царевич! Теперь тебе никогда не видать Елены Прекрасной, как ушей своих!» Так? Да?<br/>
Кощей, потрясённо, поправляет механически: Марьи Моревны.<br/>
Герой: Что?<br/>
Кощей, всё ещё в шоке: Марьи Моревны, а не Елены Прекрасной. Елена Прекрасная – это из другой совсем сказки.<br/>
Герой, ещё более раздражённо, пиная с ожесточением ногой какое-то ведро: Да один ч-чёрт! Елены Прекрасной, Марьи Моревны – какая, на хрен, разница!<br/>
Кощей, обиженно: Ну, не скажите! Марья Моревна это, знаете!..<br/>
Герой, перебивает: Слышь, Кощей! Помолчал бы ты, а? И без тебя тошно.<br/>
Кощей замолкает. Герой мечется в ярости по подземелью, расшвыривая всякие подворачивающиеся ему под ноги железки: вёдра, цепи и пр. Кощей испуганно следит за ним взглядом. Наконец герой останавливается перед Кощеем.<br/>
Герой, с горечью: А ты, получается, тоже здесь из-за бабы оказался? Из-за этой твоей Марьи Моревны? Как это тебя угораздило?<br/>
Кощей, с горячностью: Вы представляете!..<br/>
Герой, не слушая, сам с собой: Все беды из-за них проклятущих! Из-за этих!.. Жаб болотных! Оборотней в мини-юбках! Сосущих.<br/>
Кощей: Что сосущих? – Герой: Кровь нашу сосущих! Что же ещё? (Горько задумывается.)<br/>
Кощей, после паузы, осторожно: А… можно спросить, как же Вы с котом-баюном-то сладили? Которого Марья Моревна охранять меня поставила? (На секунду теряя самообладание, злобно): С гнидой этой ссучившейся! С перхотью этой подрейтузной!!.. (Вновь прежним тоном, мягко и вкрадчиво): Он ведь неодолимый?<br/>
Герой, равнодушно: Спалился твой кот. На ступе бабы-яги обыкновенной. Хранители его вместе с лихом одноглазым замели.<br/>
Кощей, вытянув шею, подавшись весь вперёд в своих цепях и забыв даже от изумления о своём стремлении казаться вежливым и воспитанным, и переходя на «ты»: Врёшь?!<br/>
Герой, так же равнодушно: В натуре. При мне всё и было. Ласты обоим склеили и – «в ближайшее сказочное отделение». «До выяснения обстоятельств». Рыпался ещё, дурак! Хранителя при задержании поцарапал и сбежать пытался. На дуб свой залезть.<br/>
Кощей, совсем потрясённо: Вррё-ёшь?!.. Ну, дела-а!..<br/>
Герой, беря валяющееся па полу пустое ведро, переворачивая его, ставя на пол перед Кощеем и садясь: Слышь, Кощей, ты не о том совсем думаешь. Не до котов тебе сейчас должно быть. Ты о себе самом лучше подумай. О том, как тебе-то теперь с прожарки соскочить. А то, прикинь, какой у нас с тобой расклад интересный получается. Силы во мне немеряно, я сильного вина напился, дури тоже, ибо я дурак по сказке – вот закопаю сейчас твой бункер, с землёй сравняю и дуб ещё подальше оттащу – чтобы уж верняк, чтобы никто уж тебя никогда здесь не сыскал и не раскопал – и привет! С концами. На ПМЖ!<br/>
Кощей, зло, перестав притворяться: Что это ещё за «ПМЖ»?<br/>
Герой, охотно поясняет: «Постоянное место жительство». Про пыжиков так говорят. Которым пожизненное дают. «Уехать на ПМЖ». Как тебе такой вариант?<br/>
Кощей, откровенно зло, сверля героя глазами: Чё тебе от меня надо? Богатырь?<br/>
Герой: Ты на меня не зыркай! Мне на твои зырканья – плюнуть и растереть! (Сплёвывает под ноги Кощею.) Мне после гражданки Жабиной О. Б. терять вообще в этой жизни уже нечего! У меня все жизненные соки ею в КПЗ 13-ого отделения милиции высосаны. Отвечай по делу! Будешь мне помогать али нет?!<br/>
Кощей, помолчав и поиграв желваками, что-то быстро прикидывает про себя и говорит уже примирительно: Да ты объяснил бы хоть толком! Чего тебе надобно-то?<br/>
Герой: Надобно-то мне – царскую дочь для мужичонки одного знакомого украсть. Который – сам с перст, а усы аж на семь верст. Слыхал о таком?<br/>
Кощей, опять помолчав, и с некоторым даже сочувствием глядя на героя: Да-а, парень!.. Попал ты, чувствую, под раздачу!.. Плохи твои дела…<br/>
Герой, раздражённо: Дела у прокурора, а у нас делишки. Ещё раз спрашиваю: будешь мне помогать?<br/>
Кощей, деловито: Значит, так! Добыть царёву дочь, конечно, сложно. Но – можно.<br/>
Герой: Ну?<br/>
Кощей: Ты на меня не нукай! Не запряг ещё. А хочешь о серьёзных вещах говорить – так давай и говорить серьёзно. (Глядя в глаза герою): А какие у меня гарантии? Что ты меня не кинешь потом? И не свалишь вместе с царевной своей в края тёплые, заморские? Ты, я вижу, парень не промах! Раз кота-баюна даже развести на этой ступе смог. А кот-баюн не пацан сопливый был! Он самого Финиста ясна сокола по пёрышку ощипывал!<br/>
Герой, тоже глядя в глаза Кощею и откровенно ухмыляясь: А какой у тебя выбор? У тебя он есть, что ли? (Покачивая головой и прищёлкивая языком): По себе судишь, дешёвка! Это у тебя слово твоё кощейское ничего не стоит. А у нас, конкретных пацанов, всё не так. Сказал – сделал!<br/>
Кощей, покусав губы и, видимо, решившись: Ладно, чёрт с тобой! Поверим! Конкретному пацану. Слушай меня внимательно. Царевну украсть – дело хитрое. Царь её прячет от всех, а где – никому не ведомо. Надоть тебе для начала зеркальце волшебное раздобыть. Чрез него только и можно проведать, где царевна схоронена.<br/>
Герой, удивлённо: Как «схоронена»? Она что, кони уже двинула?<br/>
Кощей, раздражённо: Какие «кони»?!<br/>
Герой, чуть смущённо: Ну, копыта откинула, я имел в виду… (Совсем смутившись): Тьфу ты! Ну, умерла, в смысле… Раз «схоронена»?<br/>
Кощей, ещё более раздражённо: Дурак! Дурак и есть! Русского языка не знаешь. А ещё в школе, поди, учился! «Схоронена» – спрятана, значит! Хорониться – прятаться. Понял?<br/>
Герой, так же смущённо: Понял. Ладно, давай дальше. Так чего там с зеркальцем-то? Это то самое, что ль, в которое царица всё смотрелась? «Я ль на свете всех милее»?<br/>
Кощей, сварливо: Осколок его! Самый крупный. Царица эта, овца слоёная, разбила ж его тогда с досады. Что не она-де самая красивая. Ну, баба-дура, чего с неё взять!<br/>
Герой, ворчливо: Все-то у тебя дураки и дуры! Один ты у нас самый умный. Только, если ты такой умный, то чего ж в цепях-то висишь? Дурой бабой, кстати, и подвешенный?<br/>
Кощей в ярости бьётся в цепях и даже грызёт их, рыча.<br/>
Герой некоторое время наблюдает за ним, за его потугами, потом, вздохнув, произносит: Ладно, Кощей, извини. Не нервничай так. Давай лучше дальше. Про зеркальце волшебное.<br/>
Кощей, с трудом успокаиваясь и всё ещё тяжело дыша и кусая губы: Ладно!.. Ладно… Ну, ты и сволочь всё же! Гад ползучий! Я десять лет уж тут!.. Извёлся!.. На нервяке весь!.. Тормоза не те!.. А ты!..<br/>
Герой, примирительно поднимая ладони: Ну, извини, извини, Кощеюшко!.. Ну, неправ был!.. Признаю! Так чего всё-таки с зеркальцем-то у нас? С осколком его этим?<br/>
Кощей, совсем уже успокоившись: Осколок этот добыть тоже мудрено. Хранится он в подземелье тайном и охраняет его там чудовище страшное и свирепое: василиск!<br/>
Герой, автоматически: Прекрасный? – Кощей, глядя на героя, как на полного идиота: Какой, мать твою, «прекрасный»!? Чего у тебя в башке твоей безмозглой, у дурака недоеного, творится? Одни только глупости там. Извращенец прямо какой-то, маньячина голимый! Все у тебя «прекрасные». Вот взглянет на тебя этот «прекрасный»!..<br/>
Герой, хмуро: И что?<br/>
Кощей, мстительно: Окаменеешь сразу, вот что! Василиск взглядом своим убивает. Тот, на кого он взглянет, в камень тут же превращается!<br/>
Герой, так же хмуро: Типа медузы, что ль? Гарпагоны?<br/>
Кощей: Сам ты гарпагонище неотёсанный! «Типа»!.. На горгону-то можно было хоть через щит смотреть, а на нашего василиска все эти штуки не действуют. Здесь те не Елада! Здесь наше родное царство проклятое тридевятое.<br/>
Герой, растерянно-испуганно: Так что же делать-то тогда? С этим василиском беспредельным? Если он ваще такой крутой весь из себя отморозок, что и управы никакой на него нет?<br/>
Кощей, ворчливо: «Нет»… Есть, как не быть! Можно и с василиском разобраться, умеючи-то если!..<br/>
Герой, жадно: И как же? Как?! Расскажи-поведай без утайки, брат-Кощеюшко!<br/>
Кощей, растаивая: Ишь, как запел! Братом я ему сразу стал!.. Ну, раскуй тогда меня! Братца-то своего!<br/>
Герой, бегая глазами: Э-э!.. Ну, ты сам же всё понимаешь… Раскую, конечно… Со временем!.. Со временем! Вот принцессу достану и – раскую.<br/>
Кощей, опять мрачнея и испытующе глядя исподлобья на бегающего глазами героя: То-то же! «Со временем»!.. Хм… Ладно, слушай дальше. Так вот, есть и у него одно слабое место, и у василиска.<br/>
Герой, подавшись весь вперёд, с загоревшимися глазами: Какое?!.. Ну, какое?!.. Да не томи ты!<br/>
Кощей, помедлив немного, словно колеблясь, продолжает: Я один в белом свете про то и знаю. Но тебе, так уж и быть, скажу. (Снова замолкает, глядя на героя. Герой сидит как на иголках на своём ведре. Кощей, помучив его вдоволь, выпаливает совершенно неожиданно): Гад он, хоть и волшебный, василиск этот!! Змей!<br/>
Герой, после длинной паузы, недоумевающе: И что? Ясное дело, что гад он и змей. Людей в камни превращать! Дальше-то что?<br/>
Кощей, досадливо, поясняет: Да нет! Не в том смысле гад. Хотя и в том, конечно, тоже, но я о другом сейчас говорю. Я говорю, что он, как сущий змей, – из отряда гадов. А все гады – хоть тебе змеи, хоть лягушки, там, всякие, жабы (крупно: лицо героя, которого передёргивает при одном упоминании жабы) – они же только движущиеся предметы видят. Неподвижные они вообще не замечают. Сечёшь?<br/>
Герой, начиная прозревать, привстаёт даже медленно на своём ведре: А-га-а!..<br/>
Кощей, кашлянув: Короче, никаких доспехов, естественно, не надевай, они тебе там не занадобятся, вообще ничего металлического с собой не бери, чтобы не стукнуть обо что ненароком, не задеть за что. Оденься легко, чтобы свободнее красться было. Как войдёшь в подземелье, гляди в оба! Чуть заметишь что живое – сразу замирай как столб и не шелохайся! Не дыши даже! Это, значит, он самый и есть! Идёт – и высматривает всё вокруг. Вдруг что где да встрепенётся? Веки у тебя задрожат даже, заморгают – веки сразу окаменеют, рукой двинешь ненароком – рука! Пройдёт он как мимо тебя – ну, тут уж и ты можешь дальше потихоньку себе двигаться.<br/>
Герой: А как он хоть выглядит-то, василиск этот?<br/>
Кощей: Да он кем хошь перекинуться может! Но обычно чудище какое-нибудь страшенное. Кто его видит, либо убегает сразу в ужасе, либо, если герой какой… (смотрит насмешливо на героя): ну вот, как ты, к примеру! – напасть на него сдуру пытается, убить, там, поразить!.. Ну и!.. Камешек очередной. У него их там мно-ого!.. Подземелье цельное. Скульптурок таких застывших. Героев всяких.<br/>
Крупно: невольно вздрагивающий от услышанного герой.<br/>
Кощей, после паузы: Ну, чё? Пойдешь ли? Не передумал?<br/>
Герой, встряхиваясь, решительно: Пойду! Мне теперь либо к чёрту лапы, либо… Жабина О.Б. Других вариантов у меня нет! Пойду!!</p>
<p>Следующий кадр.<br/>
Мрачное подземелье василиска. Горящие в стенах факелы и пр. Герой крадётся, озираясь, вдоль стены. На нём очень лёгкая одежда. Внезапно он замечает впереди какое-то движенье и сразу в испуге замирает в положении «смирно, руки по швам». Что-то приближается. Крупно: неподвижное лицо героя с расширенными от ужаса глазами. Слышен шорох приближающегося чудовища. Глаза героя раскрываются всё шире, буквально выкатываются из орбит, он всматривается в коридор, и видно, что ему стоит огромных усилий, чтобы не закричать от страха. Шорох всё ближе, ближе… Напряжение растёт… И вдруг лицо героя резко меняется, и на нём проступает несказанное удивление. Камера показывает того, кто идёт по коридору. Это оказывается практически полностью обнажённая молоденькая, очень сексуальная и красивая девушка. Настоящая секс-бомба. Герой смотрит на неё во все глаза, боясь пошелохнуться, потом вдруг в ужасе косится куда-то вниз (у него начинается эрекция). Девушка тем временем, поравнявшись с героем, что-то роняет, поворачивается к нему спиной и, стоя, нагибается…</p>
<p>Следующий кадр.<br/>
Герой опять у Кощея.<br/>
Герой, в бешенстве орёт: Ты же говорил: чудовище?! Ты специально всё это подстроил, сволочь бессмертная!!?? Когда советовал «одеться легко»?! Признавайся??!! А то сгною тебя здесь!!! Говном нору твою завалю!! Жопу щас волшебную приволоку и сюда засуну!!!<br/>
Кощей, перепуганный, успокаивающе, дёргаясь в своих цепях: Ну, Ванюша!.. Ну, милый!.. Успокойся, что ты!.. Да сам посуди!.. Ну, кто ж мог знать, что он, аспид эдакий, девкой развратной на этот раз обернётся?!.. Ну, бывает!.. Ну, не повезло тебе!..<br/>
Герой, окончательно впадая в ярость: Что значит «не повезло»???!!! Как это «не повезло»??!! Я что, так и буду теперь всю оставшуюся жизнь ходить?! С таким вот!.. окаменевшим?! (Смотрит в полной прострации себе вниз на свой торчащий сквозь одежду, навечно окаменевший в состоянии эрекции член.)</p>
<p>Появляются кривой с косым и с ними ещё одна хранительница – страшная, как смерть, толстая бабища. Герой сразу резко садится на ближайшее ведро, наклоняется вперёд и приподнимает на носках колени (чтобы скрыть эрекцию). Хранители этого не замечают, они рассматривают некоторое время Кощея. Потом только начинают осматриваться вокруг. Косой начинает рыться в своих бумагах, которые он с самого начала держит в руках.<br/>
Косой, глядя в бумаги и пытаясь сфокусировать взгляд: Та-ак!.. Поступило заявление от гражданина… э-э… Василиска… (отрывается от бумаг, переглядывается недоумённо с кривым, вспомнив, вероятно, предыдущую историю с Василиском Прекрасным, снова смотрит в бумаги, потом опять на кривого, незаметно пожимает плечами и опять утыкается в бумаги): Да… Василиска… О том, что сегодня ночью неизвестным лицом или группой лиц у него был похищен осколок зеркальца волшебного. Имеющий огромную материальную ценность. Никто из присутствующих не желает в этой связи сделать соответствующее заявление?.. О добровольной выдаче?.. (Поднимает голову от бумаг и смотрит вопросительно сначала на висящего в цепях Кощея, потом на скорчившегося на ведре героя. Те лишь молча пожимают плечами.) Поня-ятно… (Опять смотрит в свои бумаги.) К сожалению, самого похитителя или похитителей гражданин Василиск разглядеть не сумел, но особые приметы одного из преступников он указал точно. Да… (Вновь поднимает голову от бумаг и смотрит со значением на Кощея и героя. Кощей косится незаметно на героя, который замер в страхе на своём ведре.) Так никто не хочет сделать заявления? Пока ещё не поздно?.. Добровольно?.. Облегчить вину?.. (Видя, что Кощей с героем молчат, зловеще): Хорошо… (Опять смотрит в бумаги, медлит, ища нужное место): Так… Так… Вот! (Громко и торжественно читает): «У преступника должен быть окаменевший член!» (Крупно: окоченевший от ужаса на ведре, скорчившийся герой. Косой же останавливается и в изумлении переглядывается с кривым и бабой, потом торопливо смотрит дальше в бумаги и читает дальше вслух): «По всей видимости, рука или нога… а-а!.. рука или нога!.. или же какие-то части оных, как то: отдельные пальцы на руке или ноге». (Складывает бумаги в папку, поднимает глаза и официальным голосом объявляет): В порядке расследования по зачитанному только что заявлению гражданина Василиска нами будет сейчас произведён личный досмотр всех присутствующих, включая женщин и детей. Женщин будет осматривать, соответственно, наша сотрудница. (Кивает на хранительницу, которая на этот кивок никак решительно не реагирует и вообще следит за всем происходящим совершенно безучастно с непроницаемо-профессиональным выражением лица.) Имеются среди присутствующих женщины и дети? (Смотрит на Кощея и героя, которые торопливо трясут отрицательно головами.) Хорошо. Тогда приступаем к досмотру. (Смотрит на висящего в цепях Кощея, потом переглядывается с кривым.)<br/>
Кривой, Кощею, повелительно: Пальцами на правой руке пошевели! (Кощей шевелит.) Теперь на левой! (Кощей шевелит на левой.) На ногах! (Кощей шевелит на ногах.) Хорошо. (Поворачивается к герою): Теперь ты!<br/>
Герой показывает кривому кисти обеих рук и быстро шевелит пальцами. Потом нагибается и торопливо стягивает сапоги и тоже шевелит пальцами на ногах. Кривой с косым и бабой внимательно следят за всеми этими его манипуляциями.<br/>
Кривой: Хорошо. (Косому): Запиши в протоколе: «окаменелых членов у присутствующих в помещении граждан в ходе личного досмотра обнаружено не было».<br/>
Косой (начинает, вроде, писать, потом вдруг останавливается и говорит, недоверчиво глядя на героя): А почему Вы, гражданин, всё время на ведре сидите? Что это с Вами?<br/>
Кривой и баба тоже замирают, мгновенно насторожившись и с подозрением уставясь на героя.<br/>
Герой, кривясь и крутясь на ведре, прижимая руки к животу и показывая всем видом, что у него схватило живот: С-с-с!.. Ну, понимаете… Мне неудобно как-то даже об этом говорить… Тут женщина…<br/>
Кривой, металлическим голосом: Это не женщина. Это сотрудница.<br/>
Герой, так же корча рожи: Нет, почему же! Женщина!.. И причём, даже очень, по-моему, красивая…<br/>
Кривой и косой с недоверием и изумлением смотрят сначала на бабищу, потом опять на героя.<br/>
Кривой, негромко косому: Это тот самый, который телом белым и крупичатым бабы-яги обыкновенной хотел вдоволь потешиться?<br/>
Косой, кивает, не отводя глаз от героя: Он.<br/>
Бабища смотрит во все глаза на героя, и на лице её проступает какая-то слабая пока, затаённая надежда.<br/>
Кривой, стальным голосом герою: Гражданин, встаньте с ведра!<br/>
Герой, заикаясь от страха: Я… н-не мог-гу…<br/>
Кривой, ещё более сурово: Гражданин, немедленно встаньте с ведра!<br/>
Косой, тоже голосом, не предвещающим ничего хорошего: Не усугубляйте, гражданин! Не провоцируйте хранителей. Не заставляйте нас прибегать к разрешённым спецсредствам. Встаньте лучше сами, по-хорошему.<br/>
Герой смотрит некоторое время затравленно на них, потом с обречённым видом нехотя встаёт. Крупно: расширенные от изумления глаза кривого и косого и смущённо и кокетливо улыбающееся, расцветшее лицо скромно потупившейся бабищи, искоса кидающей на героя быстрые взгляды.<br/>
Кривой и косой переглядываются, взглядывают мельком на совсем уже поплывшую бабищу, затем кривой откашливается и произносит чуть смущённо: Кхе-кхе!.. Ладно, всего хорошего, граждане! Занимайтесь и дальше своими делами. Досмотр закончен.<br/>
Хранители исчезают, причём бабища исчезает последней, кинув на героя последний томный и знойный призывный взгляд. Герой вытирает обильный пот и в полном изнеможении опускается опять на ведро.<br/>
Кощей, с живым интересом: А что у тебя там с бабой-ягой-то было? Обыкновенной?</p>
<p>Следующий кадр.<br/>
Герой стоит перед избушкой на курьих ножках на опушке густого леса. Избушка стоит дверью к лесу. Он без лат. Латы он держит в руках.<br/>
Герой, громким голосом: Избушка, избушка, повернись к лесу задом, ко мне передом! (Тише, как бы про себя, глядя на избушку и дёргая досадливо плечом): Блин, что за фраза такая дурацкая! «Задом»,.. «передом»!.. Послушал этого Кощея!.. Лучше бы я сам её просто взял, да обошёл, эту избушку. Безо всяких этих присказок. А то, как будто я её к чему-то склоняю! Как гражданку Жабину О.Б. «Принуждаю путём словесных угроз». Здесь мне только ещё одного дела не хватало! И в сказке! Такого же волшебного, как и наяву. (Подражая голосу и интонациям кривого): «Сначала баба-яга… Теперь избушка!..» (Своим, обычным голосом, что-то явно вспомнив и тяжело вздохнув): Хорошо, хоть «передом». «В извращённой форме» хоть в случае чего не пришьют, как с гражданкой Жабиной получилось… Э-хе-хе!.. Хотя, конечно, и случаи тоже, как говорится, разные бывают… Н-да!.. Вот, скажем, коварный василиск… (Смотрит себе вниз на свой каменный член.) Кто б мог подумать… Бред какой-то!<br/>
Избушка со скрипом поворачивается дверью к герою. Дверь приглашающе распахивается. Герой колеблется некоторое время, потом решительно двигается к избушке.</p>
<p>Следующий кадр.<br/>
Герой, держа одной рукой доспехи на весу так, чтобы они прикрывали его торчащий через штаны член, входит с умильной улыбочкой в избушку. Улыбка застывает у него на губах. На кровати полулежит на подушке, прислонившись к спинке, баба-яга, смотрит телевизор и ест из пакета чипсы.<br/>
Герой, ошеломлённо, переводя взгляд с телевизора на чипсы и обратно: А-а!.. А-а!..<br/>
Баба-яга щёлкает пультом, и телевизор вместе с пультом исчезают, отбрасывает в сторону пакет с чипсами, и тот тоже исчезает прямо в воздухе. Садится, кряхтя, на край кровати.<br/>
Баба-яга, злобно: Явился, значит. Не запылился. Добрый молодец наш, дурачок наш сказочный. Женишочек мой ненаглядный. Наворотил делов! Ступы из-за него лишилась, метлы тоже!.. Какая же я, ежели теперича рассудить, есть баба-яга без ступы и метлы?!.. Опозорил на весь лес. Мне уж хоть и из избушки-то прям не кажись! Срам один! Пальцами все вокруг тычат. Вороны и крысы-мыши в глаза хихикают. Сподобилась на старости лет, неча сказать! Так нет же, мало ему, дуролому проклятому, он опять припёрся! Принесла нелёгкая. И сразу – к делу! «Поворотись-ка, мол, ты ко мне передом!.. Задом-то мне чё-то в лом сегодня». Делово-ой!.. (Со сладенькой улыбочкой, вытянув к герою голову): И впрямь приглянулась я тебе, видать!?<br/>
Герой, возмущённо: Послушайте!..<br/>
Баба-яга, тут же перебивает, с той же сладенькой улыбочкой: Ну, слушаю, слушаю!.. Говори, говори!..<br/>
Герой замолкает, вспомнив, зачем он сюда пришёл.<br/>
Баба-яга, подождав немного, ехидно: Чё замолчал-то? Аль язык проглотил?..<br/>
Герой, сглотнув: Мне вообще-то Кощей Бессмертный посоветовал к Вам обратиться… Просьба у меня к вам одна есть… Личная…<br/>
Баба-яга, подняв вверх крючковатый указательный палец: О-о!.. Про-осьба!.. Да ещё и личная!.. (Иронически-игриво): Интимная какая, что ль?<br/>
Герой, помявшись: Ну, да… В некотором роде.<br/>
Баба-яга, с внезапным подозрением, чуть отодвигаясь: Ты чё, паря?.. Ты и вправду, что ль, чего удумал… нехорошее?.. Ты это брось! Не люблю!<br/>
Герой, замахав свободной рукой: Да нет, нет, что Вы! Как Вы могли такое подумать?!..<br/>
Баба-яга, всё ещё подозрительно: То-то! «Нет, нет»!.. Ты гляди у меня!.. Ты, может, думаешь, коли-ежели я старуха, так я и постоять за себя не могу? Не-ет, я ещё очень даже!..<br/>
Герой, скрежеща зубами: Да не собираюсь я… к Вам приставать, успокойтесь вы! Я же объясняю Вам: меня Кощей!.. (Делает непроизвольно шаг вперёд и опускает, забывшись, доспехи.)<br/>
Баба-яга, резко отпрянув в угол кровати, смотрит некоторое время расширенными глазами на его торчащий сквозь штаны член и затем кричит визгливо: Не прикасайся ко мне! Не приближайся, развратник!!<br/>
Герой, проследив её взгляд и поняв свою оплошность, пытается чего-то объяснить: Да перестаньте же Вы!.. Послушайте!.. Не бойтесь!.. Кощей!.. (Делает невольно ещё одно движение в сторону бабы-яги.)<br/>
Баба-яга, ничего уже больше не слушая, машет в ужасе руками: Так это Кощей тебя подослал!.. Не может, подлец, никак забыть, как я ему в молодости от ворот поворот дала!.. (Визжит): Карау-ул!! Маньяки чести лишают!!! Геронтофил проклятый! Граждане!!! Чикатило сказочное в лесу у нас завелося!! Помогите! Спасите!! Хэ-э-э-элп!!!!</p>
<p>Следующий кадр.<br/>
Герой с бабой-ягой сидят в её избушке, пьют чай с вареньем и мирно беседуют. Баба-яга пьёт из блюдечка.<br/>
Баба-яга, дуя на чай, сочувственно-добродушно: Да-а, молодец!.. Попал ты, как кур в ощип. Сколько лет живу, а никогда даже и не слыхала о таком. Вот уж воистину диво дивное, чудо чудное! Ну-кось, дай ещё взгляну!<br/>
Герой, недовольно: Да сколько глядеть-то можно? Не нагляделись ещё?<br/>
Баба-яга, сварливо: А ты, паря, не прекословь, не прекословь, а делай, шо те говорят! Я ж не просто так гляжу, я план леченья обдумываю. А ну, сымай портки!<br/>
Герой, скрипя зубами, встаёт и приспускает штаны.<br/>
Баба-яга, рассматривая, с блюдечком в руке, восторженно, качает головой и прищёлкивает языком: Да-а!.. Ну, и ну! Ай, да василиска!.. Это у тебя на него, значит так?..<br/>
Герой, в ярости, натягивая штаны: Прекратите Вы Ваши идиотские шуточки!! Можете Вы мне помочь или нет?!<br/>
Баба-яга, решительно, ставя со стуком блюдечко на стол и подбочениваясь: Могу! Знаю я, как приготовить зелье тайное, заветное, отвар из травок заповедных, заговорённых, утречком ранним, на зорьке ясной, по росе первой девицей красной, чистой, непорочной, не тронутой ещё ни разу, собранных.<br/>
Герой, язвительно: «Девицей красной, чистой, непорочной, не тронутой ещё ни разу»… Вами, что ль?<br/>
Баба-яга: А хочь бы и мной! Я честная девица! Я тогда Кощею!..<br/>
Герой, машет досадливо руками: Ладно, ладно, слышали уже! Ближе к телу, как говорил Ги де Мопассан!<br/>
Баба-яга: Какой ещё такой Ссан?<br/>
Герой, устало: Короче! В чём задержка тогда? Если вы знаете, как отвар этот ваш заветный приготовить – так и приготовьте! За чем дело-то встало? (Смотрит себе вниз и поправляется после паузы): В смысле, стало.<br/>
Баба-яга, ехидно: Вот именно! «В смысле»! Встало оно у тебя за тем, что неча было по подвалам шляться, да на василисок там пялиться. Прикрыл бы бельма-то!..<br/>
Герой, угрюмо: Как же я их мог прикрыть, если мне Кощей даже моргать запретил?<br/>
Баба-яга: Лучше бы он тебе чего другое запретил, этот твой Кощей. Тыщу лет на свете прожил, а ума не нажил! Охмурила его Марья Моревна в два счёта, дурня старого, заманила в сети, да к потолку как муху и подвесила! Вот и виси теперь! Так ведь и не успокоился до сих пор! Освободи его сейчас, опять ведь за ней, за кралей своей ненаглядной, на край света помчится. А ведь я ему тогда говорила: «Слишком уж ты, Кощей, доверчивый! И слишком на нашу сестру падкий. Погубят тебя бабы, ох, погубят! До добра не доведут!» Так оно всё по-моему и вышло!..<br/>
Герой, со смертной тоскою: Послушайте!.. Мы в конце-то концов!?..<br/>
Баба-яга перебивает, решительно: Ладно, милок! Будь по-твоему! Вот тебе мой сказ. Перво-наперво добудь мне ступу мою и метлу – отварю уж тебе отвар!<br/>
Герой, ошарашенно: Какую ещё ступу и метлу?!<br/>
Баба-яга, передразнивает: «Какую»!.. Такую! Которой я из-за вас, двух козлов, лишилась. Не по твоей разве милости? Кто брёвна со всей дури вверх швырял?! А? Не ты разве? А ну, сказывай!<br/>
Герой, огрызаясь: Шпионить нечего было!<br/>
Баба-яга, агрессивно: А ты почём знаешь, что я шпионила? Может, я просто по своим делам куда летела? И тут на-поди! Бревно в небе свистит!.. Ба-ах по ступе! Богатырь, вишь, новый в нашем лесу завёлся. Вот уж истинно: сила есть, ума не надо!<br/>
Герой, пытаясь нащупать конструктивный путь: Ну, хорошо, хорошо!.. Чего теперь об этом. Так Вы говорите: вернуть Вам ступу и метлу. А где ж я их теперь найду?<br/>
Баба-яга, вспомнив про чай, берёт блюдечко и, отхлебнув, морщится: Чай, вон, весь из-за тебя простыл. А чай хороший нынче не укупишь. Цены сказочные, неподступные… А и искать их нечего. У лешего они! Он их тогда и спёр под шумок. Думает, чай, не знает никто. Как же, не знает! Весь лес только об ентом и говорит. Да и благоверная его, лешачиха, стервочка эта крашеная, намеднись уж летала тайком над лесом. Не утерпела! Пофорсить ей, вишь, захотелось! Себя показать! А то не понимает, дурища лесная, неразумная, что с ней, со ступой-то, обращаться ведь исчё уметь надоть! А не так: чих! пых!.. сел! полетел!.. Ну, и вышел один только конфуз.<br/>
Герой, с вялым интересом: Разбилась, что ль?<br/>
Баба-яга, злорадно: Разбиться, конечно, не разбилась, но причёсочку себе попортила. И двух зубиков своих лишилась. Клыков двух своих кривых.<br/>
Герой: Значит, у лешего? И где же мне его искать, лешего этого?<br/>
Баба-яга: И-и, милый!.. Дорожку-то я тебе укажу. Тропочку верную – не заблудиссься! Не заплутаешь. Иди по ней, знай себе, и иди – она тебя аккурат к самой берлоге его, значить, и выведет. Лешего-то.<br/>
Герой: И дальше что? Как я у него их отниму? Если он отдать не захочет?<br/>
Баба-яга, сладко улыбаясь: А это уж, Ванечка, твоя забота. Ты же у нас богатырь.</p>
<p>Следующий кадр.<br/>
Герой в лесу, стоит на тропинке, смотрит на кривую сосну.<br/>
Герой, в недоумении: Что за чёрт?! По-моему, я мимо этой осины уже проходил один раз? (Осматривает внимательно дерево.) Или это другая была?.. Хм… Странно… (Пожимает плечами): Ладно, пойдём дальше.</p>
<p>Следующий кадр.<br/>
Герой опять подходит по тропе к той же самой сосне, только теперь уже с другой стороны. Подходит и останавливается.<br/>
Герой, раздражённо: Та-ак!.. Опять она! (Голосом бабы-яги): «И-и, милый!.. Тропочку-то я тебе укажу верную – не заблудиссься, не заплутаешь!..» По-моему, я только и делаю, что блужу да плутаю. Идя по этой «верной тропочке».<br/>
Женский голос, ласково: Здравствуй, свет Ванюшенька! Аль, заплутался в лесу-то нашем?<br/>
Герой, вздрогнув, оборачивается и видит мрачного вида бабу в одежде из каких-то торчащих в разные стороны шишек, травы и веточек, с огромной копной растрёпанных волос какого-то немыслимого красно-оранжевого цвета. Баба пытается ласково ему улыбаться и оттого становится видно, что двух передних зубов у неё нет.<br/>
Герой, неуверенно: Здравствуйте… А Вы… простите, кто будете?<br/>
Баба, так же сладко улыбаясь и сверкая выбитыми передними зубами: Хозяюшка я, Ванюшенька, здешних мест! Решила вот посмотреть, кто же это по лесику-то моему ходит-бродит? Добрый человек али злой? Помощь, опять же, думаю, может, кака нужна?<br/>
Герой, обрадованно: Помощь?.. Да! Понимаете!.. (Ловит взгляд женщины, устремлённый явно на его торчащий сквозь штаны член и осекается, прикрывая член руками): Кх!.. Н-да… Видите ли…<br/>
Баба, поднимая глаза и встречаясь взглядом с героем, откровенно усмехается: Да уж вижу, Ванюшечка! Вижу! Не слепая. (После паузы, длинно вздохнув): Муж ведь мой это тебя по лесу-то водит. Кружит.<br/>
Герой: Муж?.. (Догадывается.) Леший, что ль? Так Вы, значит?..<br/>
Баба, согласно кивает: Леший, леший, Ванюшечка. Он самый. (Помолчав, деловито.) За ступой, что ль, пришёл? С метлой? Баба-яга прислала?<br/>
Герой, не отвечая, лишь хмуро кивает.<br/>
Лешачиха, сладко поёт: Трудное это дело, Ванечка, ох, трудное! Только умному человеку по силам. А то ведь так и можно всю жисть по лесу этому прокружить, к сосне кривой, заклятой всё время возвёртываясь.<br/>
Герой, смотрит некоторое время на лешачиху, потом подходит к сосне, вырывает её с корнем и бросает на землю.<br/>
Герой, тоже усмехаясь в лицо лешачихе: А если так?<br/>
Лешачиха смотрит пренебрежительно на сосну, потом выразительно обводит глазами лес вокруг: Сосен, Ванечка, здесь мно-ого!.. О-ох, как много!.. Все, что ль, корчевать будешь? Весь лес?.. Я ж сказала: умному! Умному!.. А силы-то свои ты бы поберёг! Они тебе ещё пригодятся, силы-то. Причём очень даже скоро.<br/>
Герой, отважно: Не боюсь я никого и ничего! Ни чудищ морских и речных!.. (Запинается, словно вспомнив что-то, со злобой): И болотных!! Жаб! Оборотней силы-сосущих!!.. Ни драконов огнедышащих!.. Ни!!..<br/>
Лешачиха, перебивает, кивая одобрительно: Правильно, Ванюша, правильно! Это хорошо, что ты такой отважный. Что ничего ты не боишься. Пошли тогда, чего я тебе сейчас покажу. (Подходит к нему, уверенно берёт его за руку, которой он прикрывал до этого свой член и тянет в чащу.)<br/>
Герой, неуверенно упираясь: Куда это Вы меня тянете?<br/>
Лешачиха, оборачиваясь: Тебе ступа с метлой нужны?<br/>
Герой, растерянно: Ну да…<br/>
Лешачиха, безаппеляционно: Вот и пошли тогда… Добывать!</p>
<p>Следующий кадр.<br/>
Лесная поляна.<br/>
Герой, натягивая штаны, злобно: Так где ступа-то обещанная? С метлой?<br/>
Лешачиха, лёжа на траве, тянет в истоме к герою руки: Ва-анечка!..<br/>
Герой, ещё более злобно: Всё, всё, хватит! Ровно два часа, без перерыва, как договаривались. Час за ступу, час за метлу.<br/>
Лешачиха, ещё более нежно, стонет: Да неужто, ненаглядный мой Ванюшечка, ты только за ступу эту проклятую?..<br/>
Герой, подозрительно: И за метлу ещё!<br/>
Лешачиха, порывисто: Да забудь ты о них хоть на секунду, хоть на миг, милый мой, любимый мой, дорогой! Самый-самый-самый-самый!.. Счастье моё, солнышко моё красное!<br/>
Герой, подбочениваясь, глядя на лешачиху в упор: Ты что, кинуть меня решила?</p>
<p>Следующий кадр.<br/>
Избушка бабы-яги.<br/>
Герой, вваливаясь в избушку и швыряя с грохотом на пол ступу и метлу: Забирайте Вашу ступу!<br/>
Баба-яга, радостно всплескивая руками: О-ой! Никак, и вправду, добыл?! (Бросается к ступе и метле и счастливо их ощупыпает и осматривает.) Ты и впрямь, значит, у нас богатырь! (Крупно: лицо героя.) Как же он, анафема, тебе их отдал?! Я уж и не чаяла!..<br/>
Герой, перебивает со злобой: Она!<br/>
Баба-яга, непонимающе смотрит на героя: Что «она»?<br/>
Герой, мрачно поясняет: Анафема – женского рода.<br/>
Баба-яга, раскрыв от удивления рот и глядя на торчащий член героя: В-он оно как!.. Да-да-да-да-да-да!..<br/>
Герой, орёт в ярости, сдирая с себя доспехи: Вы не дакайте, а отвар поскорей в ступе своей давайте варите!!! И метлой помешивайте!!<br/>
Появляется хранительница. Герой с бабой-ягой застывают в шоке.<br/>
Хранительница, герою, торопливо: В общем, так! Времени у нас в обрез, слушай меня внимательно и не перебивай. (Бабе-яге, яростно): А ты, карга старая, вякнешь кому чего – со дня моря достану! Руки у меня длинные. (Герою): Кощей твой сдал тебя с потрохами, гнида! (Баба-яга ахает тихонько и всплескивает руками.) Заяву нам накатал. Сначала, пишет, не сориентировался и растерялся, а потом подумал, взвесил всё – и!.. Как честный и законопослушный гражданин. Раскаялся и осознал. Тебя в розыск час назад общецарский объявили. (Крупно: лицо героя с раскрытым ртом.) И приметы твои особые всем известны теперь. Примета, точнее. (Кидает беглый взгляд на торчащий член героя.) По всему тридевятому царству все столбы ею заклеены. (Крупно: лицо героя с выпученными глазами, в ужасе таращегося на свой торчащий член.) Сюда сейчас хранители вот-вот наверняка нагрянут! Я их буквально на минуту опередила! Кощей им сказал, что ты к бабе-яге член свой окаменелый отмачивать по его совету ломанулся. Только врёт она тебе всё, лапшу на уши вешает, не может она ничего, это он тебя так просто к ней спровадил, лишь бы только подальше куда-нибудь от себя услать и нам сразу же на свободе полной стукануть. (Крупно: лицо героя, в шоке вопросительно глядящего на бабу-ягу, и лицо потупившейся смущённо бабы-яги.) Переодевайся срочно во что-нибудь женское, пока ещё не поздно! Под бабу коси! Может, и пронесёт! Всё, давай! Поторапливайся!! А мне нельзя здесь больше оставаться! Увидимся!!<br/>
Хранительница исчезает.<br/>
Герой в бешенстве ревёт, бросаясь на бабу-ягу с поднятыми кулаками: Так это я, значит, два часа без перерыва, из-за какой-то сраной сломанной метлы!!!..<br/>
Баба-яга, не обращая на него внимания, опрометью кидается к огромному сундуку и начинает лихорадочно в нём рыться, вышвыривая какие-то тряпки (старушечьи сиреневые трусы по колено на резиночках и пр.). Наконец бросает герою что-то разноцветное: Опосля поговорим! Одевай эти шмотки! Живо!</p>
<p>Следующий кадр. Избушка бабы-яги.<br/>
Герой переодет красной девицей. На нём длинный, до пола, широкий красочный сарафан, косынка на голове, лицо всё накрашено: губы, щёки,.. глаза подведены, длинные ресницы и пр. Он, опустив вниз руки и сложив их внизу ладошками к полу, скромно потупляется, хлопает и стреляет глазками и т.п. В общем, экстренно учится под руководством бабы-яги вести себя как красна девица.<br/>
Появляются косой, кривой и хранительница (та же, что была до этого).<br/>
Косой смотрит на героя, на бабу-ягу, потом утыкается в свои бумаги: Та-ак…<br/>
Кривой, перебивает, обращается к бабе-яге, сверля взглядом героя: Это кто?<br/>
Баба-яга, притворяясь глухой: Ась?<br/>
Кривой, так же, не отводя глаз от героя: Я спрашиваю: кто это?<br/>
Баба-яга, наклоняясь и поднося руку к уху: Чаво? Я, милок, плохо чтой-то слышать стала последнее время…<br/>
Кривой, не повышая голоса: Ступу и метлу мы у Вас изымаем.<br/>
Баба-яга, выпрямляясь, возмущённо: Как это изымаете?! На каком основании?! Вы не имеете права!!<br/>
Кривой, так же спокойно и глядя только на героя: Слышишь, значит, всё, ведьма старая? (Крупно: растерянное лицо бабы-яги с открытым ртом.) Ну так, не валяй дурака и отвечай, как путная, когда тебя спрашивают. А то ведь можно и по-другому с тобой поговорить. И в другом месте.<br/>
Баба-яга, замыкаясь угрюмо: А ты меня не пужай! Пуганая! Старуха я, какой с меня спрос?<br/>
Кривой, всё так же спокойно: Повторяю ещё раз свой вопрос. (Кивая на героя): Кто это?<br/>
Баба-яга, злобно: Не скажу!<br/>
Кривой быстро и радостно переглядывается с косым. Косой: Та-ак!.. А почему это Вы, гражданка… э-э… (смотрит в свои бумаги) …баба-яга обыкновенная, отказываетесь отвечать на этот вопрос?<br/>
Баба-яга, так же злобно: Потому! Отказываюсь – и всё!<br/>
Косой, ещё более радостно переглядывается с кривым и тоже смотрит теперь во все глаза только на героя: Та-а-ак!.. Раз Вы отказываетесь давать объяснения, мы, по закону сказочного тридевятого царства, вынуждены будем задержать вас обоих… э-э… обеих в интересах следствия. С момента задержания вы обе имеете право на сказочного адвоката. Если у вас нет собственных средств, чтобы оплатить услуги частного адвоката, вам будет предоставлен государственный – Данила-говорило. У нас правовое государство, тридесятое, не какое-нибудь, там, триодиннадцатое или тридвенадцатое, так что…<br/>
Баба-яга, буркает, перебивая: Алёнушка это.<br/>
Косой: Кто?<br/>
Баба-яга, ворчливо: Алёнушка, я же вам русским языком, кажется, говорю.<br/>
Кривой, раздражённо: Какая ещё Алёнушка? (Косому): А ну-ка, глянь там у себя! Есть там у неё по сюжету Алёнушка?<br/>
Косой, роется в бумагах, листает их, наконец поднимает голову и пожимает плечами: Вообще-то по сюжету там ведьма… (Кривому) А баба-яга – это ведьма?<br/>
Кривой, орёт на бабу-ягу: Видишь, «ведьма»! А ты баба-яга! Чего ты врёшь?!<br/>
Баба-яга, тоже орёт: Ты же сам только что меня назвал: «ведьма старая»!?<br/>
Косой, тоже орёт: А почему Вы сразу не сказали, что это Алёнушка?!<br/>
Баба-яга, орёт в свою очередь: Да потому что я её слопать хотела! На обед!! А вы мне всё испортили!!!<br/>
Крупно: поражённое лицо героя, изумлённо глядящего на бабу-ягу.<br/>
Кривой, пытаясь взять себя в руки и говорить спокойно: Так! Гражданка баба-яга обыкновенная. Разъясните органам ситуацию.<br/>
Баба-яга, подозрительно: Каким-таким «органам»? Так вы тоже – два органа? И тоже окаменелых?<br/>
Косой, быстро: А почему Вы, гражданка, упомянули про окаменелость?<br/>
Баба-яга, хладнокровно: Да прибегал тут один псих-ненормальный с вытаращенными глазами. Повернись, орёт, ко мне, задом-передом! Отмочи мне орган мой окаменелый, озолочу! Меня Кощей послал!<br/>
Кривой, так же быстро: Он предлагал Вам деньги?<br/>
Баба-яга, отмахиваясь: Да не знаю я ничего! Стара я уже, органы-то окаменелые добрым молодцам заезжим отмачивать. Иди, говорю, к Василисе Прекрасной, она тебе живо всё отмочит. На веки вечные. И возьмёт недорого.<br/>
Косой: А он?<br/>
Баба-яга: Ну, он и убёг.<br/>
Кривой: К Василисе Прекрасной?<br/>
Баба-яга: А я почём знаю? Орал тут, орал, Кощея всё поминал, метался по избушке. А потом убёг.<br/>
Кривой, переглядываясь значительно с косым: Та-а-а-ак!.. А потом?<br/>
Баба-яга, опять злобно: А что потом? Потом эта дурища с торбой заявилась. (Кивает на ошалевшего совершенно от всех этих рассказов героя.) (Тоненьким девичьим голоском): «Нельзя ли мне, говорит, милая бабушка, у вас переночевать? А то я в лесочке заблудилась? А время уже позднее!» – «Коне-ечно, говорю, можно, доченька! Щас ляжешь! Только испеки мне сначала пирожков! А то у меня чё-то всю спину разломило, а жрать хочется, сил нет! Там заслоночка такая хитрая в печи есть, её закрыть надобно, а то пирожки не прожарятся. Садись-ка ты на лопатку, я тебя в печь-то засуну, ты её там и закроешь. Очень тебе удобно будет». И только я её уже было уболтала совсем, как на тебе! – эти два органа окаменелых на мою голову свалились!! Ну, что ты будешь делать! (С досадой машет рукой и даже ногой слегка притоптывает. После паузы, уже спокойно): А женщина-то с вами – она тоже орган али как?<br/>
Хранительница, ледяным голосом, пристально глядя на бабу-ягу: Тоже, тоже. Вы продолжайте, гражданка, не отвлекайтесь.<br/>
Баба-яга: А чего продолжать? Вот и весь мой сказ. (Кивая на героя): Она хоть и дура по виду набитая, но ясно дело, что второй-то раз в печь уж сама не вспрыгнет. На это-то у неё, поди, ума хватит. Вот я и говорю, что обеда вы меня лишили. Жалобу я на вас писать буду…<br/>
Кривой, словно просыпаясь, яростно встряхивает головой: Чего ты плетёшь?! Ну, чего ты плетёшь?! Что за ахинея??!! Какая, на хрен, «заслоночка хитрая»?! Не Алёнушку баба-яга обыкновенная на лопату сажает, а братца Иванушку!<br/>
Косой, негромко кривому: Да нет. Братец Иванушка у неё, там, совсем уже в козла полного, по ходу, превратился. Пил много. Она его уговаривала всё: «Не пей, Иванушка, не пей!» А он не слушался.<br/>
Кривой: Ну, и где этот козёл? (Герою, отрывисто): Где козёл?!<br/>
Герой, тоненьким жалобным девичьим голоском, жеманясь и строя глазки: Убежал в тёмный лес мой братец Иванушка! Где съели его злые серые волки. (Часто моргает, словно собираясь заплакать.)<br/>
Кривой, косому, хмуро: Есть здесь волки?<br/>
Косой молча пожимает плечами.<br/>
Кривой, бабе-яге: Есть в вашем лесу волки?<br/>
Баба-яга, сразу голосит, причитая: Есть, родимый, есть! Как им не быть! Да полным-полно! И такие всё злые, такие серые! Так и воют по ночам, так и воют! Зубами щёлкают, здесь аж слышно. Житья от них уже нет, проклятущих! Я одна по лесу и ходить-то боюсь. Только в ступе летаю. А днём метлу всегда с собой беру! А иначе!..<br/>
Кривой, перебивает: Так! (Герою): Вам придётся, гражданка Алёнушка, пройти личный досмотр.<br/>
Герой, кокетничая и жеманясь: Вами, лично? Да? Ах, мущина, как мне страшно!<br/>
Кривой, не реагируя на его заигрывания, официальным голосом: Нет. Досмотр лиц противоположного пола законом не допускается. Поэтому Вас сейчас осмотрит наша сотрудница. (Кивает на стоящую с каменным лицом сотрудницу.)<br/>
Баба-яга, ехидно: И чего вы там у неё найтить-то надеетесь? У Алёнушки-то нашей? Тоже, чай, каку-нито окаменелость?<br/>
Кривой, бабе-яге: Гражданка, я попрошу Вас на несколько минут покинуть помещение.<br/>
Баба-яга, возмущённо: Да это ж моя собственная избушка! Чегой-то я её должна покидать? А если потом пропадёт что?! Или, наоборот, появится? (Ловит откровенно раздражённый уже и нетерпеливый взгляд хранительницы и нехотя произносит): Ладно же, хорошо! Проводите ваш досмотр. (Не удерживается и кидает на хранительницу последний язвительный взгляд): Только не слишком долго! Не мучайте уж бедную девочку! Ей и так сегодня в лесу досталось!</p>
<p>Следующий кадр.<br/>
Кривой, косой и баба-яга стоят около избушки. Кривой и косой совершенно равнодушны и не проявляют ни малейших признаков нетерпения или раздражения. Просто ждут. Баба-яга же, напротив, время от времени довольно громко фыркает презрительно, поджимает губы, топчется на месте и вообще всем своим видом демонстрирует недовольство.<br/>
Избушка равномерно колеблется (внутри трахаются хранительница и герой). То приседает на своих курьих ножках, то выпрямляется. В соответствующем темпе. То начинает подпрыгивать на месте, то качаться в быстро из стороны в сторону. В общем, показывает узнаваемые легко позы полового акта. Так, чтобы зритель догадывался по возможности, что именно сейчас внутри происходит. Сверху ли хранительница на герое верхом сидит и подпрыгивает и пр.<br/>
Баба-яга, притворно вздыхая: Ух, и люта же ваша сотрудница на это дело! На работу, в смысле. Злорабочая! Совсем, видать, несчастную Алёнушку зашмонать решила. Уж и так, и эдак!.. Ну, по-всякому! А всё ей мало! Дорвалась. Да и то сказать! Нечасто ей, видать, алёнушек-то досматривать приходится. Когда теперь такой случай снова выпадет!.. (Качает головой): Третий час пошёл. Долго ещё, интересно?<br/>
Кривой, флегматично: Сколько надо.<br/>
Баба-яга, ядовито: Вот я и спрашиваю про то: ну, сколько же ей надоть-то?<br/>
Косой, так же флегматично: Столько, сколько надо.<br/>
Баба-яга, с откровенной злобой: Чего вы заладили? Как два органа окаменевших? У вас там все хранительницы, что ль, такие?<br/>
Кривой, мгновенно насторожившись: С какой целью интересуетесь, гражданка? Это закрытая информация.<br/>
Баба-яга, сардонически хохоча: Всё у вас там такое секретное да закрытое! Так всё серьёзно! Роботы, прям, а не люди! Только хранительницы ваши чегой-то по три часа потом алёнушек шмонают! Всё не нашмонаются никак. (Глядя на избушку, которая в этом момент совсем быстро запрыгала на месте, озабоченно): Батюшки-светы! Как бы избушка-то не развалилась! От такой шмонли.<br/>
Избушка несколько раз медленнее уже, но зато особенно высоко подпрыгивает и наконец-то обессиленно замирает.<br/>
Баба-яга, обрадованно: Во! Кончила, никак?<br/>
Все трое выжидающе смотрят на дверь избушки. Дверь распахивается и на пороге появляется совершенно счастливая, бессмысленно улыбающаяся, красная и растрёпанная хранительница. Её даже слегка качает, как пьяную.<br/>
Баба-яга, сахарным голосочком: Ну, как Алёнушка наша? В шмоне? Ничего? Оправдала? Всё нормально?<br/>
Хранительница, по-прежнему счастливая, словно не замечая язвительного тона бабы-яги: За-ме-чательно! Великолепно!! Класс просто! Лучше не бывает! (Кривому и косому, кивает): Порядок. Полный. Ажур.<br/>
Косой, деловито: Никаких окаменелостей? Ты хорошо смотрела?<br/>
Хранительница, опять кивает, сладко вздыхая: Хараш-шо-о-о!.. Так харашо-о!.. Никогда ещё в жизни так хорошо не смотрела!.. (После паузы, с зарождающейся надеждой глядя на кривого и косого, сугубо деловым тоном): Но, конечно, если вы считаете необходимым провести повторный досмотр, ещё более тщательный… Я готова!<br/>
Крупно: смешанное с ужасом изумление на лице слушающего всё это, стоя за спиной хранительницы, героя.<br/>
Кривой с косым с сомнением переглядываются. Видно, что они колеблются. Затем кривой, смотрит на часы и с видимым сожалением произносит: К сожалению, времени уже нет. (Бабе-яге, официальным тоном): Приношу Вам официальные извинения, гражданка баба-яга обыкновенная, от имени органов… (Крупно: саркастическая гримаса на лице бабы-яги.) …за причинённое Вам беспокойство, в частности, за использование Вашего личного жилища для производства личного досмотра гражданки Алёнушки…<br/>
Баба-яга, иронически кивает, выразительно глядя на хранительницу: «Досмотра»!.. Органов!<br/>
Кривой тем временем заканчивает начатую фразу, уже чуть более фамильярно: Но, сами понимаете: служба! Работа у нас такая.<br/>
Баба-яга, тем же тоном, по-прежнему глядя на хранительницу: Да уж, чего ж тут не понять!.. «Работа у вас такая»! (После паузы, вздыхая и покачивая головой, отводя глаза от безмятежно и счастливо улыбающейся ей хранительницы, фальшиво-сочувственным тоном): Вредная у вас работа, прямо скажем, вредная!.. На износ! (Кривому): Ежели вам Алёнка ента больше не нужна, могу я её, к примеру, теперича съесть?<br/>
Кривой, так же официально: Это нас уже не касается. Это ваши личные взаимоотношения с гражданкой Алёнушкой. Если сюжетом сказки это предусмотрено – можете. Всего хорошего, граждане! Занимайтесь своими делами.<br/>
Все трое хранителей исчезают. Хранительница исчезает последней, бросив томный и полный неги взгляд через плечо на умильно улыбающегося ей героя. После исчезновения хранительницы улыбка застывает на некоторое время на его лице, превращаясь постепенно в злобную гримасу.<br/>
Герой в ярости вытаскивает два чугунных горшка, которые имитировали у него женские груди и швыряет их с грохотом себе под ноги.<br/>
Баба-яга, ехидно: Ну, как орган-то закаменелый? Не отмок?</p>
<p>Следующий кадр.<br/>
Баба-яга с героем, одетым уже по-мужски, как обычно, сидят за столом. Баба-яга пьёт чай из блюдечка вприкуску с сахаром, герой просто слушает.<br/>
Баба-яга, отхлёбывая из блюдечка, качая головой и прищёлкивая языком: И как это ты, паря, зеркальце-то волшебное Кощею окаянному не оставил тогда на сохраненье, как он тебе советовал! Давно бы нас здеся с тобой замели. Вишь, дурак-то дурак, а тут умный оказался! Но Кощей-то каков, Кощей!..<br/>
Герой, раздражённо: Вы-то бы уж лучше помолчали!<br/>
Баба-яга, вскидывается: А шо я?<br/>
Герой, ещё более раздражённо, передразнивает: «А шо я?»!.. А кто мне тут про травки заветные плёл, на зорьке ясной по росе первой собранные? Девицей чистой, ни разу ещё не тронутой? (Гримасничая, голосом и с интонациями бабы-яги): «Добудь мне ступу и метлу, сварю уж тебе отварчик!» А я, осёл, уши и развесил! Два часа!.. из-за какой-то, там, метлы!!.. (Вспоминает подробности и сжимает в ярости кулаки.)<br/>
Баба-яга, угрюмо: Ступу и метлу ты мне и так возвернуть должон был. Из-за вас с козлом волшебным я их и лишилась.<br/>
Герой, злобно: Так чего ж Вы сразу мне об этом не сказали? Честно! А врать да придумывать начали? Как Вам после этого верить можно и вообще о чём-то договариваться с Вами?! Если Вы всё врёте постоянно? Девица красная, чистая и непорочная. Ох, подсказывает мне что-то, что не всё у вас тогда гладко с Кощеем-то прошло!<br/>
Баба-яга, глядя на героя поверх блюдечка, сладким голосом: Никак, в непорочности моей девичьей, Ванюша, сомневаешься? Может, проверить уж её заодно хочешь? (Гордо выпрямившись): Думаю, что уж лешачихи-то я не хужее!<br/>
Герой, поперхнувшись: Кх!.. (После паузы, хмуро): Ну, хорошо. Предположим. Ну, узнаю я по зеркальцу, где царевну прячут. И дальше что? Как я попаду-то туда? Я, вон, до лешего-то дойти не смог. В трёх соснах заблудился.<br/>
Баба-яга, спокойно, отхлёбывая из блюдечка: А на ступе моей.<br/>
Герой, поражённо, глядя во все глаза на бабу-ягу: Как «на ступе»?!<br/>
Баба-яга, так же спокойно: Да так! Сядешь да полетишь. Если уж лешачиха даже, чурка эта с глазами, дерево лесное, неотёсанное!.. На которую только разве ежели кто с совсем уж окаменелым!..<br/>
Герой, нетерпеливо перебивает: Да погодите Вы с Вашей лешачихой!.. Так меня же снизу все увидят? А я в розыске общецарском?<br/>
Баба-яга, с сожалением глядя на героя: Да ты и впрямь дурак! Ясно дело, переодеться тебе надоть. Мною оденешься и полетишь. Одёжку я тебе дам. Повыше только лети, тогда и не признает тебя снизу никто. Ворон ещё опасайся, а пуще того – сорок. Они у нас в лесу первые сплетницы. Подальше от них держись. Да они и сами к тебе не подлетят. Боятся они меня.<br/>
Герой, словно не веря собственным ушам: Я переоденусь бабой-ягой и полечу в ступе? Опасаясь ворон и сорок?<br/>
Баба-яга, решительно ставя на стол пустое блюдечко, а на него перевёрнутую вверх донышком чашку и кладя сверху на донышко чашки огрызок сахара: Ну, сиди тогда, жди, пока тебя хранители не словят. Только не у меня, а то ведь и я с тобою вместе загремлю. На старости-то лет! К лешачихе своей крашеной иди, она тебя схоронит. (Сладеньким голосочком): Чегой-то Алёнушка-то наша ненаглядная раскапризничалась так сегодня? Не хочется ей, видать, девице-то красной, старухой-то наряжаться? Ворон пугать. Ну, да уж потерпи, касаточка! (Раздражённо): Хватит, может, ломаться? Вижу, девочкой тебе и впрямь быть понравилось? Как в сарафанчике-то походил, так и из роли всё никак не выпадешь?.. Доставай, давай, своё зеркало!!</p>
<p>Следующий кадр.<br/>
Герой с бабой-ягой, стоя у стола, рассматривают, склонившись, лежащее на столе зеркальце (осколок зеркала).<br/>
Баба-яга, бормочет, словно про себя: Так вот где её прячут! В лесах тёмных, муромских у болот поганых, змеиных!.. Знаю я это место, знаю!.. О-ох, и нехорошее же это место!.. О-о-ох, и нехорошее!.. – Герой, храбрясь: Чем же это оно такое уж прямо нехорошее?<br/>
Баба-яга, выпрямляясь, со вздохом: Кикимор много! Болотных. Защекочут. (Опуская глаза на торчащий член героя, задумчиво): Впрочем, тебя-то не защекочешь. Ты сам кого хочешь защекочешь. Любую кикимору.<br/>
Герой, понизив голос: А оборотни там есть?<br/>
Баба-яга, недоуменно, подняв глаза: Какие ещё оборотни?<br/>
Герой: Ну, сосущие?<br/>
Баба-яга, помолчав, с тяжёлым вздохом: Слушай, ты не о том сейчас думаешь… Ты о деле лучше думай!</p>
<p>Следующий кадр.<br/>
Герой, переодетый бабой-ягой, и сама баба-яга стоят возле избушки. Рядом с ними стоит ступа.<br/>
Баба-яга: Значит, ступу я заговорила-запрограммировала, она тебя сама куда надоть доставит. На автопилоте. Только не трогай ничего. Ворон увидишь, метлой им издаля погрози – они и улетят. (Вручает герою метлу.)<br/>
Герой: А если не улетят?<br/>
Баба-яга, успокаивающе: Улетят, улетят, куда они денутся! Они меня боятся!<br/>
Герой: Ладно, хорошо! Так палочка-то ваша волшебная где? Не забыли?<br/>
Баба-яга, ворчливо: Не забыла, не забыла!.. А ну, отвернись-ка!<br/>
Герой, с подозрением: Это ещё зачем?<br/>
Баба-яга, так же ворчливо, поясняет: Палочку достать надоть!<br/>
Герой, смотрит на бабу-ягу некоторое время, потом, покачав головой, нехотя отворачивается. Крупно: лицо героя. Слышится какой-то шорох, возня (баба-яга лезет себе куда-то под одежду). Герой недовольно прислушивается.<br/>
Голос бабы-яги: Всё, можешь поворачиваться!<br/>
Герой поворачивается. Баба-яга любовно и бережно держит в руках стеклянную волшебную палочку.<br/>
Баба-яга, показывая герою палочку, гордо: Вот она! Палочка-то моя волшебная!.. Сберегла-сохранила!<br/>
Герой, принюхивается незаметно и бормочет негромко брезгливо, так, чтобы баба-яга не слышала: Где, интересно? Карманов тут, вроде, нет нигде, на её платьице… (Осматривает своё платье бабы-яги, похлопывая себя по бокам.) Но откуда-то ведь она её достала? Девица эта сущая?<br/>
Баба-яга, вздыхая: Плохонькая она, конечно, палочка-то эта! Не крутая и навороченная, как у всяких, там, Елен да Василис Прекрасных да Премудрых. С прекрасностями-то да премудростями оно, конечно!.. У когда они только всем этим премудростям обучаться-то успевают, вот что ты мне скажи?! Смотришь, сама от горшка ещё два вершка, а уж все эти премудрости до тонкости постигла. Э-хе-хе!.. А мне вот как Кощеюшко мой подарил тогда, так я и… (Герой выразительно смотрит на бабу-ягу: так, значит, всё же с Кощеем-то?..) Ты не зыркай на меня, не зыркай! Знаю уж, о чём ты думаешь. Не было у меня ничего с Кощеем, не было!.. (Мечтательно): Улещивал это он меня, ублажал, вот подарочки-то и дарил!.. Да-а!..<br/>
Герой, поддразнивая: А вы подарочки-то, значит, эти у него брали, а сами-то его потом!..<br/>
Баба-яга, печально: А потом он с Марьей Моревной связался, с сукой этой!<br/>
Герой, хохоча: Так вот почему Вы девицей чистой и непорочной в итоге остались?! Невостребованной?!<br/>
Баба-яга, разъярённо, хватает его рукав: А ну-кось, пошли!!<br/>
Герой, осекшись, слабо упирается: Куда это?<br/>
Баба-яга, так же разъярённо, орёт: В избушку!! Два часа, как лешачихе, – за ступу и метлу, час за палочку и два часа, как хранительнице, за то, что я тебе, козлине вонючему, ваще помогаю! Итого, шесть часов.<br/>
Герой, ошеломлённо, поправляет чисто механически: Почему шесть? Пять же?..<br/>
Баба-яга, сговорчиво: Ладно, хорошо, пусть будет пять. Давай!! (Дёргает его за рукав.) Пошли!<br/>
Герой, опомнившись, отшатывается, пытаясь вырвать руку: Э!.. э!.. Вы шутите, надеюсь?! Нашли время!.. Ну, извините, если я Вас чем обидел. Я же не со зла! Это у меня просто на нервной почве. От волненья!<br/>
Баба-яга, выпуская рукав героя, остывая: То-то же! «От волненья»!.. Ладно! (Держа в руке палочку.) Как прибудешь на место, покладь метлу в ступу и махни волшебной палочкой… вот так! (Машет из стороны в сторону.) Ну, или просто позови: «Палочка, палочка, отзовись!» Она откликнется: «Чего надо, хозяин?» Скажешь: «Возвращайся домой со ступой и метлой!» Всё запомнил? Повтори.<br/>
Герой, хмуро повторяет: Сначала сказать: «Палочка, палочка, отзовись!», потом: «Возвращайся домой со ступой и метлой!».<br/>
Баба-яга, удовлетворённо: Да, правильно. Ну, и всё. А дальше уж ты сам должон. С царевной-то разбираться. (Спохватывается): Да, в платье-то Алёнкино переодеться не забудь! А мою одежонку мне назад возверни. В ступу вместе с метлой покладь.<br/>
Герой: Так тогда надо сказать, наверное: «со ступой, метлой и одеждой»? А не просто «со ступой и метлой»?<br/>
Баба-яга, машет досадливо рукой: Делай, что тебе говорят, и не умничай! Не забывай, что ты у нас дурак. Не выходи из роли!<br/>
Герой с подозрением смотрит на бабу-ягу – не издевается ли она над ним?<br/>
Баба-яга, как ни в чём ни бывало, продолжает: Палочка старая, древняя, глуховата стала, да и дремлет всё время. Может сразу-то и не услышать. Ты повтори тогда погромче. А уж в самом крайнем случае – потри. Только не стучи ни обо что – разбить можешь. Она ж стеклянная, хрупкая.<br/>
Герой, несколько растерянно: А как же я её повезу? В чём? Карманов-то нет? Да и в карман стрёмно совать. Повернёшься ещё неудачно… (После паузы, неуверенно): А Вы где хранили?<br/>
Баба-яга, ворчливо: Где я хранила, тебя это не касается. А ты вот к члену её своему каменному лучше примотай. Самое надёжное место. Она и по размеру тебе примерно подходит. (Крупно: огромная палочка длиной сантиметров тридцать как минимум.) Я её в тряпки поплотнее заверну, а ты и примотай. Оно и ладно будет!</p>
<p>Следующий кадр.<br/>
Герой в одежде бабы-яги, с метлой и в старухином, надвинутом низко на глаза, платочке бабы-яги летит в ступе над лесом.<br/>
Герой смотрит опасливо вниз и бормочет: О-охренеть! В прикиде бабы-яги, в ступе, с метлой и с примотанной к окаменелому члену стеклянной волшебной палочкой лечу над лесом! Со свистом. Как фанера над Парижем. Сказка, блин! В натуре. (Замечает летящих мимо нескольких ворон.) Та-ак!.. Вроде не ко мне… Но погрозить им всё равно полезно будет… На всякий, так сказать, пожарный! Пусть знают, что злая яга тут в ступе с метлой по их воронью душу летит! (Грозит воронам метлой. Те в недоумении на него смотрят, переглядываются между собой, потом быстро летят в его сторону.)</p>
<p>Следующий кадр.<br/>
Герой, летя в ступе, отбивается изо всех сил метлой от огромной стаи неистово каркающих разъярённых ворон, нападающих на него со всех сторон, бормоча злобно, пародируя бабу-ягу: «Улетят, куда они денутся!.. Они меня боятся!..» Ни хрена они вообще не боятся, эти проклятые вороны!! Никакой бабы-яги! По фигу им всё!!! И чёрт меня дёрнул им метлой грозить!..</p>
<p>Следующий кадр.<br/>
Герой со свистом врезается на ступе в какое-то болото. Быстро выскакивает, держась за поясницу, пригибаясь и опасливо оглядываясь по сторонам. Никого, вроде нет.<br/>
Герой, шепчет торопливо, всё ещё озираясь: палочка, палочка, отзовись!<br/>
Тишина.<br/>
Герой, продолжая озираться, чуть громче: Палочка, палочка, отзовись!<br/>
Тишина по-прежнему.<br/>
Герой перестаёт озираться и смотрит раздражённо себе вниз; уже во весь голос: Палочка, палочка, отзовись!<br/>
Ничего не происходит.<br/>
Герой бегло оглядывается, затем наклоняется к своему члену и орёт: Палочка, палочка, отзовись!!!<br/>
Видя, что всё бесполезно, начинает сначала слегка похлопывать себя по члену, затем сильнее,.. наконец с проклятьями задирает на себе платье: Т-твою мать! Глухая тетеря, а не палочка! Где ты там, черти бы тебя взяли?!.. (Возится.) Баба-яга эта со своими тряпками!.. (Голосом бабы-яги): «Не-ет уж, я тебе не доверю, сама примотаю!.. Шоб не разбилась!»… Примотала!.. «Шоб не разбилась!»… Узлов-то, узлов!.. Нет, ну это просто неописуемо!!</p>
<p>Следующий кадр.<br/>
Из-за кустов выглядывают осторожно две кикиморы. Все перепачканные в грязи и тине, всклокоченные и в одежде из каких-то водорослей. Смотрят сначала с недоумением, потом глаза их лезут на лоб, и они удивлённо и радостно переглядываются.</p>
<p>Следующий кадр.<br/>
Крупно: герой, одной рукой придерживающий подол платья, а другой ожесточенно трущий характерным движением (как при онанизме) свою прикрученную намертво бабой-ягой к члену палочку и приговаривающий в ярости: «Палочка, палочка, отзовись!.. Палочка, палочка, отзовись!..»<br/>
Женский голос, вкрадчиво рядом: Что, не отзывается?<br/>
Герой вздрагивает, выпускает подол и судорожно поворачивается. Рядом стоит кикимора и сладко ему улыбается.<br/>
Кикимора, показывая глазами: По-моему, она у тебя уже давно отозвалась.<br/>
Герой опускает глаза и видит, что подол не упал, а зацепился за его торчащий член. Он суетливым движением оправляет платье.<br/>
Кикимора, так же сладко: А чтой-то ты, добрый молодец, в старушечье платье-то вырядился? Аль боишься кого? Хоронишься? Не тебя ли это, часом, по всем окрестным лесам и болотам-то разыскивают? Даже в нашу трясину, водяным забытую, хранители намеднись заглядывали, царский указ зачитывали. Особая, грят, примета: окаменелый член. Вот мы бабы и гадаем теперя: да неужто и правда такие мужики на свете белом водятся? С окаменелым-то членом?<br/>
Герой, тяжело вздохнув: Ты кто?<br/>
Кикимора: Жительница я местная.<br/>
Герой: Покажешь, где царевну прячут?<br/>
Кикимора, неопределённо усмехаясь и глядя в глаза герою: Показать-то оно, конечно, можно, отчего же и не показать, дело это нехитрое…<br/>
Герой, перебивает, тоном, не терпящим возражений: Час. Без перерыва. (После паузы добавляет): В любом темпе.<br/>
Кикимора, быстро: Полтора!<br/>
Герой, опуская глаза и отряхивая вяло платье, кивает устало: Договорились.<br/>
Кикимора, помявшись: Только я с подружкой…<br/>
Герой, замирает и поднимает медленно голову: Что-о?!..</p>
<p>Следующий кадр.<br/>
Герой в платье Алёнушки и две кикиморы выглядывают из кустов. Перед ними царский дворец.<br/>
Кикимора, шёпотом: Вон, видишь кустики? (Камера показывает густые кусты у самой стены дворца.)<br/>
Герой, тоже шёпотом: Вижу.<br/>
Кикимора: Лаз там есть тайный под стенку-то. Аккурат в баню выходит.<br/>
Герой, удивлённо смотрит на кикимору: Почему в баню?<br/>
Кикимора: А мы, бабы, мыться тудыть лазим, у нас-то вода в болоте сам видел какая. И помыться-то толком негде.<br/>
Герой: И не боитесь?<br/>
Кикимора, беззаботно: И-и!.. Чего нам пужаться! Мы, кикиморы, бесстрашные. Да и ночью же мы, не днём, когда нет никого. Ну, и прибираем всё посля себя, конечно. А стражники туда и не заглядывают, в бабское-то отделение. То ли стыдятся, то ли не велено им.<br/>
Герой: Так я в бабское… в смысле, в женское отделение попаду?<br/>
Кикимора, удивлённо: А куды ж ещё? Дак ведь ты ж и наряжён-то девкой, тебе ж туды и надоть.<br/>
Герой, раздражённо: Наряжён-то я девкой!.. Так ведь в бане-то наряжённым ходить не будешь!<br/>
Вторая кикимора, хриплым пропитым голосом: Да схоронишься где, затаишься, и все дела. Там этих коморок как грязи. Дворец же! Дождёшься свою царевну распрекрасную, когда она в баню-то прелести свои подмывать припрёт – а куды она денется? баня-то во дворце одна всего! – ну и!.. Там уж сам гляди. (Хохочет негромко, сипло): Да поладите, не переживай! Договоритесь! У тебя ж всегда, как штык!<br/>
Первая кикимора, хихикает: Оно и сподручней, в бане-то! С царевнами-то договариваться. От неё-то уж небось часиком одним не откупишься. Как от нас, двух кикимор глупых, дурёх деревенских.<br/>
Герой, яростно шепчет: Каким «часиком»!? Чё ты гонишь?! Каким, на хрен, «часиком»!.. Ага! «Дурёх»!.. Да я!!..<br/>
Кикимора, неслышно хохочет, прикрыв двумя руками рот: Да тише, Алёнушка, тише! Ну, что ты, милая! Стражники сбегутся. Шутю я, шутю!..<br/>
Герой, сплюнув, злобно: Баба, она и есть баба! Самое ехидное насекомое на свете. Тьфу!</p>
<p>Следующий кадр.<br/>
Герой в огромном роскошном пустом женском отделении бани дворца.<br/>
Герой, задирая голову на высоченные потолки, оглядываясь на статуи, золото, лепнину и пр.: Да-а!.. Хорошо живут цари. И в сказках тоже. (Берёт осторожно в руки тазик.) Золотой! Ей-богу, золотой!.. Помыться, что ль? В золотом-то тазике? Когда ещё доведётся?.. Отмыться от лешачих и кикимор. Да и ночь же ведь сейчас. Кто сюда заглянет? Кикиморы говорили, что ночью тут безопасно…</p>
<p>Следующий кадр.<br/>
Распахивается дверь и входит царевна (очень красивая, молодая) с целой свитой мамок, служанок и пр. Все замирают на пороге, куда-то глядя (на героя).<br/>
Камера показывает героя. Он голый, но ещё в парике Алёнушки и весь накрашенный, т.е. лицо у него женское; он стоит лицом к царевне и прикрывает стыдливо руками с огромной пышной мочалкой свои груди. Т.е. мочалка как бюстгальтер, который он поддерживает руками. Камера показывает героя по пояс. Герой скромно и умильно улыбается царевне.<br/>
Царевна смотрит некоторое время на его лицо, на прикрытые мочалкой груди,.. затем взгляд её скользит ниже… Глаза её распахиваются.<br/>
Камера показывает всего героя. Под животом у него прикрывающий его пах таз. На чём он держится – непонятно. (Висит на члене.)<br/>
Царевна, не отрывая глаз от таза, командует своей свите властным голосом: Выйти всем отсюда немедленно! Тут государственное дело!</p>
<p>Следующий кадр.<br/>
Тронный зал дворца. На троне восседает со скипетром в руке царь. Лица его камера не показывает.<br/>
Герой лежит ниц, распростёршись, перед троном. Но из-за каменного члена полностью лечь он не может, и зад его приподнят.<br/>
Герой: Не вели казнить, государь, вели слово вымолвить!<br/>
Царь встаёт с трона и подходит к лежащему герою, так что ноги его оказываются около головы героя.<br/>
Царь: Знаем, знаем мы про твоё дело, добрый молодец! Ведомо нам и про то, почему лечь ты перед нами, как должно, не можешь. И про измену воеводы нашего, главы хранителей, мужичка сам с пёрст, усы на семь вёрст, знаем. Про то, как он подбивал тебя дитя наше единственное выкрасть и ему, вору, на забаву отдать. С самого начала следили мы за тобой. Приглядывали. Находился всё время возле тебя наш верный человек излюбленный. Соглядатай наш. Агент.<br/>
Сбоку открывается дверь и в тронный зал кто-то входит. Герой поворачивает голову и видит улыбающуюся ему царевну.<br/>
Царь: Он-то именно по повеленью нашему высочайшему сегодня ночью и в бане в образе царевны, дочери нашей был, когда якобы нечаянно тебя там застал. Чтоб уж всё доподлинно у тебя там выведать и выспросить, прежде чем к царю вести.<br/>
Царевна превращается на глазах у героя в парня (волшебного козла), одетого в форму главы хранителей.<br/>
Крупно: пораженное донельзя лицо героя, который смотрит, раскрыв рот, на парня; затем взгляд героя невольно скользит себе под живот, на свой каменный член, потом опять вопросительно на парня. Тот еле заметно улыбается и слегка пожимает плечами. Дескать, что поделаешь: служба!<br/>
Царь: Встань же, Иван!<br/>
Герой поднимается с пола и оказывается лицом к лицу с царём. Царь – тот же самый дед, который читал постоянно сказки в КПЗ. Крупно: ещё более растерянное и совсем уж потрясённое лицо героя.<br/>
Царь, торжественно: Возвращайся же, Иван, теперь назад к себе, и пусть спадёт с тебя заклятие страшное, василисково!<br/>
Царь со всего размаха неожиданно бьёт героя скипетром по яйцам. Герой в ужасе хватается за них обоими руками и с криком: «А-а-а!..» резко садится на нарах и открывает глаза. Он опять в КПЗ. Рядом сидит дед и смотрит на него.<br/>
Дед, участливо: Что случилось, милок? Аль привиделось чего?<br/>
Герой, тяжело дыша и с трудом переводя дыхание, судорожно ощупывает свои половые органы и озирается ошалело по сторонам: Да… Привиделось… (Успокаиваясь и медленно переводя взгляд на деда, на лежащую рядом книгу): А Вы что ж… не читаете-то больше?<br/>
Дед, со вздохом: Да кончились ведь сказки-то, Ваня. Всё! Кончились!<br/>
Дверь КПЗ распахивается. На пороге стоят косой и кривой.<br/>
Кривой, герою: Пошли!<br/>
Герой смотрит на кривого с косым, на деда… потом неуверенно поднимается с нар.</p>
<p>Следующий кадр. Герой входит в кабинет начальника. Крупно табличка: «Нач. отделения №13″.<br/>
За столом сидит его зам. Т.е. волшебный козёл из сна.<br/>
Герой, поражённо: А где… сам с пёрст, усы на семь вёрст?<br/>
Зам, недоумённо: Кто-кто?<br/>
Герой, опомнившись: Ну, начальник ваш, я имею в виду.<br/>
Зам, официально: Я теперь исполняю обязанности начальника. Бывший начальник арестован вчера. (Смотрит глаза герою и усмехается): Оборотнем оказался.<br/>
Герой, отшатываясь и в ужасе оглядываясь по сторонам, дескать, где он? может, это опять сон? переспрашивает: Кем?!<br/>
Зам, спокойно: Оборотнем. В погонах. Дела фальсифицировал, людей невинных сажал ради галочки. Имя Жабина Ольга Борисовна Вам ничего не говорит?<br/>
Герой: А!.. Да… Тоже оборотень?<br/>
Зам: Оборотень. В некотором смысле. Выполняла отдельные… специфические поручения нашего бывшего начальника. Людей губила.<br/>
Герой, как во сне: В омут утягивала? Засасывала?<br/>
Зам, усмехаясь: Можно и так сказать. Засасывала. (После паузы.) Я Вас больше не задерживаю, Иван Иванович. Вы свободны.<br/>
Герой, непослушными губами: В каком смысле?<br/>
Зам, вставая и протягивая руку: Во всех! Все обвинения с Вас сняты. Поздравляю! (Пожимает герою руку, которую тот механически ему тоже перед этим протянул.) Отправляйтесь сейчас домой, отдыхайте! И больше уж к нам не попадайте никогда! До свидания.<br/>
Герой поворачивается и как во сне идёт к двери.<br/>
У самой двери зам его окликает: Иван Иванович! (Герой оборачивается.) В баньку-то сходить не забудьте!<br/>
Герой, совершенно ошалевший и не понимающий толком, что ему говорят: В женскую?<br/>
Зам., чуть удивлённо: Почему в женскую? В мужскую, в обычную.<br/>
Герой, тупо: Зачем?<br/>
Зам, улыбаясь: Грязь смойте! Всех этих дней! Прощайте! Удачи Вам!</p>
<p>Последний кадр. Захлопывающаяся дверь. Крупно: табличка: «Нач. отделения №13″.</p>
<p style={{textAlign: 'center'}}>КОНЕЦ ПЕРВОЙ ЧАСТИ</p>
	</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Szenarium2;
