import { Link } from 'react-router-dom';

const Szenarium4 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/drehbuch">
      Киносценарии</Link> → ГРУППИРОВКА (боевик)
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>ГРУППИРОВКА</h2>
                <br />
                
                <br />

                <div className="entry-content">
<p>Сценарий полнометражного художественного фильма «Группировка».</p>
<p>&nbsp;</p>
<p style={{textAlign: 'center'}}>СИНОПСИС</p>
<p>Одноклассники, три друга и девушка героя, на выпускном вечере. Счастливые и весёлые. В дальнейшим все трое друзей становятся активными членами ОПГ. Группировка очень жестокая, мало того, в ней постоянно происходят так называемые «чистки», убирают своих же, за разного рода прегрешения, действительные или мнимые. Под одну из чисток попадает один из друзей, причём герой выясняет, что исполнителем был как раз третий их друг. И в этот момент он встречает ещё и бывшую свою девушку, которая стала к этому моменту законченной наркоманкой…</p>
<p style={{textAlign: 'center'}}>ГРУППИРОВКА</p>
<p>1. Инт. Зал в школе. Вечер.<br/>
Выпускной бал.<br/>
Атмосфера счастья и праздника. Герой (Чир), высокий спортивный симпатичный парень, танцует с высокой красивой девушкой. Оба счастливы и смотрят друг на друга сияющими глазами. Танец заканчивается. Герой с девушкой, разгорячённые ещё танцем, подходит к стоящим у стола двум одноклассникам, приятелям героя, тоже подтянутым и спортивным. Те сразу же, смеясь, суют им в руки бокалы с шампанским.<br/>
Один из них невысокого роста, сухой и поджарый (Боец), второй высокий (Киса), примерно такой же, как герой.<br/>
Киса: Ребята! Выпьем за дружбу! Чтобы и через пять лет, и через десять!..<br/>
Герой (подхватывает, смеясь): И через двадцать!<br/>
Киса: И через двадцать!.. мы снова встретились здесь, в этом же зале, и нам было бы так же хорошо, как сейчас. За дружбу!<br/>
Все (повторяют): За дружбу!<br/>
Чокаются и выпивают.</p>
<p>2. Нат. Дно водоема. День.<br/>
Следующий кадр.<br/>
Подводные съёмки. Российские «котики» режутся под водой ножами с американскими «тюленями».</p>
<p>3. Нат. Плац военной базы. День.<br/>
Следующий кадр.<br/>
Строй «котиков» в чёрной морпеховской форме. Награждение. Перед строем стоит боевой пловец.<br/>
Камера показывает его из-за строя со спины, так что лица не видно.<br/>
Командир: За проявленное в ходе специальной операции мужество и отвагу наградить Степанкова Александра Васильевича орденом «За личное мужество».<br/>
Следующий кадр.<br/>
Командир вешает на грудь (или вручает) орден.<br/>
Крупно: лицо солдата. Это Боец.<br/>
Боец: Служу России!</p>
<p>4. Инт. Автомобиль. День.<br/>
Следующий кадр.<br/>
Герой с Кисой молча сидят в джипе. Герой за рулём. Длинная очередь на заправку, они первые. Машина перед ними отъезжает, и внезапно на её место откуда-то сбоку резко, внаглую совершенно вклинивается новая чёрная БМВ с сильно тонированными стёклами, семёрка. Герой некоторое время смотрит на неё, потом молча переключает скорость и бьёт БМВ сзади в бампер. Ту бросает вперёд и отбрасывает на высокий бордюр. Из БМВ выскакивают четверо здоровенных кавказцев и смотрят на джип с таким видом, будто собираются разорвать сейчас всех, в ней находящихся, на части.<br/>
Герой (Кисе, негромко): Если что, не раздумывай даже.<br/>
Киса: Понял.<br/>
Герой с Кисой начинают вылезать из машины.</p>
<p>5. Нат. Заправка. День.<br/>
Следующий кадр.<br/>
Замершие кавказцы, глядящие на героя с Кисой.<br/>
Следующий кадр.<br/>
Камера показывает героя с Кисой. В руках у Кисы автомат Калашникова. Он передёргивает затвор. Кавказцы смотрят ещё некоторое время, потом бросаются в машину и быстро уезжают.</p>
<p>6. Инт. Автомобиль. День.<br/>
Следующий кадр.<br/>
Герой с Кисой едут в машине.<br/>
Герой: Что это за азеры? Откуда они здесь взялись?<br/>
Киса молча пожимает плечами.<br/>
Герой: И уже порядки свои на нашей территории устанавливать вздумали? Ну-ну!</p>
<p>7. Нат. Улица. День.<br/>
Следующий кадр.<br/>
Герой с Кисой беседуют на улице ещё с двумя классическими бандитами 90-х. В кожаных куртках, с короткой стрижкой, атлетически сложенными.<br/>
Один из бандитов: Да их уже целая куча понаехала! Человек двадцать. В общежитии они тут поселились. Неподалёку.</p>
<p>8. Инт. Квартира. Вечер.<br/>
Следующий кадр.<br/>
Пьянка на квартире. Герой, Киса и ещё один парень. Киса уже спит за столом, герой и парень ещё более-менее.<br/>
Герой (пьяно): Да чего тут сидеть? Пъехали к девкам! Ща я позвоню.<br/>
Звонит.<br/>
Герой (в трубку): Алло!.. Ты, Вер?.. Слушай, мы щас к тебе приедем!.. Ага!.. Трое… Да… Ну, всё. Жди. (Вешая трубку): Ну, чё, всё нормально! «Ждут!» Пъехли! (Смотрит на спящего Кису): Буди там Кису!.. (Подходит к Кисе и трясёт его за плечо): Слышь, Кис, хватит спать! Пора по бабам!.. Давай, давай!.. Просыпайся!</p>
<p>9. Инт. Автомобиль. Вечер.<br/>
Следующий кадр.<br/>
Все втроём едут в машине. Парень за рулём, герой рядом с ним, Киса спит на заднем сиденье.<br/>
Герой вдруг замечает стоящую в каком-то дворе чёрную БМВ.<br/>
Герой: Ну-ка, стой!</p>
<p>10. Нат. Двор. Вечер.<br/>
Герой с водителем вылезают из машины и подходят к БМВ и начинают её осматривать. Двор весь тёмный, горит только один фонарь, и как раз под ним-то БМВ и стоит.<br/>
Герой (с радостным удивлением): Слушай, Вась! Да эта же та самая БМВ-уха, помнишь я тебе рассказывал? На заправке?.. (Осматривает сзади): Ну да, вот и след, когда я её сзади ударил… (Обходит и осматривает спереди): А вот вмятины и царапины от бордюра! Она, точно, в натуре!<br/>
Парень: Давай её сожжём! Бензин и соляра есть как раз!<br/>
Герой: Давай!<br/>
Герой с парнем возвращаются к своей машине и достают из багажника две канистры – с бензином и с соляркой.<br/>
Герой (роясь): Блин, монтировки никакой нет подходящей!.. Как назло!<br/>
Парень: Да ладно, Чир, камень щас какой-нибудь найдём, по ходу!.. Да вон валяется!<br/>
Парень отходит от машины, берёт с земли какой-то большой камень и идёт с ним к БМВ, герой с двумя канистрами идёт за ним.<br/>
Герой поднимает глаза и видит, что вверху, на балконе, какой-то мужик стоит и курит. И смотрит на героя с парнем. Чего они собираются делать?<br/>
Герой (кивая на мужика): Смотри, Вась, может, подождём, пока он уйдёт?<br/>
Парень: Да ты офигел? Ждать ещё! Времени и так много! Если даже он ментов вызовет, мы всё равно сто раз уехать успеем!<br/>
Парень берёт камень и кидает его в лобовое стекло. Стекло покрывается трещинами, но не разбивается. Камень рикошетит и отлетает в парня. Тот еле уворачивается. Звон! Грохот! Сигнализация включилась, воет!<br/>
Герой поднимает глаза – мужик уже не курит, а чуть ли не весь через перила перевесился, смотрит, что внизу происходит.<br/>
Парень (кричит): Давай я сейчас другой камень найду!<br/>
Герой: Да где ты его найдешь в темноте! Пока ты его искать будешь, мусора приедут!<br/>
Парень подбегает к машине и начинает кулаком бить в стекло. После нескольких ударов стекло проседает внутрь. Герой подходит с канистрами, льёт в эту щель бензин и солярку и кидает факел. Всё там вспыхивает, герой с парнем быстро возвращаются к своей машине и уезжают.</p>
<p>11. Инт. Автомобиль. Вечер.<br/>
Парень (трясет рукой и кричит герою): Чир, у меня весь кулак в осколках, поехали в больницу!<br/>
Герой: Да в какую «больницу»! Поехали сейчас к девкам! А в больницу завтра днем съездишь.<br/>
Следующий кадр.<br/>
Камера показывает мирно спящего на заднем сиденье Кису.</p>
<p>12. Нат. Улица. Вечер.<br/>
Следующий кадр.<br/>
Двое кавказцев подходят к дорогой иномарке, садятся в неё, машина взрывается.</p>
<p>13. Инт. Квартира. Вечер.<br/>
Следующий кадр.<br/>
Телеэкран.<br/>
Сгоревшая машина.<br/>
Дикторша (объявляет): Сегодня днём около общежития ЖБК-3 была взорвана легковая автомашина. Двое находившихся в ней мужчин кавказской национальности погибли. Тип взрывного устройства, а также его мощность пока не установлены. Сейчас на месте взрыва работают специалисты из ФСБ и МВД.<br/>
Камера отъезжает, и видно, что это герой с Кисой смотрят телевизор, сидя на диване.<br/>
Герой (щёлкая пультом, выключая телевизор, с усмешкой): Я чувствую, ещё пара-тройка месяцев, и все остальные «мужчины кавказской национальности» из общежития ЖБК-3 тоже погибнут геройской смертью на полях нашего славного города. А то порядки здесь свои наводить приехали! Джигиты!.. Возвращайтесь в свои аулы!</p>
<p>14. Инт. Квартира. Вечер.<br/>
Следующий кадр.<br/>
Герой и какая-то тёлка (проститутка) одеваются.<br/>
Герой: Слышь, Ксюх, а у тебя чёрные есть среди клиентов? Ну, азеры там всякие?<br/>
Проститутка (чуть настороженно): Да так… А чего ты спрашиваешь?<br/>
Герой: Да просто. Они ж тут, вроде, появились последнее время. В общежитии ЖБК тусуются. Ничего не слышала?<br/>
Проститутка (одеваясь): Был у меня тут азер один месяца полтора назад. Звонил при мне кому-то и ругался очень: «Вай! Только новую хорошую машину купил БМВ седьмую, как какие-то подонки ее сожгли!» Очень, в общем, недоволен был!<br/>
Герой (замирает, переставая одеваться): Что?..<br/>
Затем начинает громко хохотать.</p>
<p>15. Нат. Вокзал. День.<br/>
Следующий кадр.<br/>
Демобилизовавшийся Боец в чёрной морпеховской форме, с орденом «За личное мужество» и кучей всяких значков и наград на груди и с чемоданом в руке сходит с поезда и смотрит, счастливо вдыхая полной грудью воздух, вокруг.</p>
<p>16. Инт. Ресторан. Вечер.<br/>
Следующий кадр.<br/>
Герой, Киса и ещё человек двадцать-тридцать членов группировки сидят в отдельном зале ресторана за роскошно сервированным столом. Неожиданно из соседнего зала слышатся какие-то крики и шум. Герой, Киса и ещё несколько человек встают и заглядывают туда.<br/>
И видят, как Боец, при полном параде, в своей чёрной морпеховской форме со всеми регалиями дерётся с целой кучей каких-то посетителей ресторана.<br/>
Герой (изумлённо-радостно): Господи, да это же Боец!<br/>
Герой, Киса и их друзья бросаются на помощь Бойцу и быстро вырубают всех его противников.<br/>
Герой (Бойцу, радостно, хватая за плечи): Боец! Ты?! Какими судьбами?<br/>
Киса (тоже радостно, Бойцу): Привет, Боец! (Оглядывая его): Ну, ты ваще! Орёл! (Глядя на грудь ему, покачивая головой): Новогодняя ёлка прямо!<br/>
Боец (ещё тяжело дыша и вытирая пот со лба, тоже улыбаясь, Кисе): Смотри, сынок, и завидуй! Это вы, косари!.. (Герою): Да вот, дембельнулся!<br/>
Герой: А чего ж не позвонил?<br/>
Боец: Дозвонишься вам, как же!.. Да я только сегодня приехал.<br/>
Герой (увлекая Бойца за собой): Ну, пошли, чего здесь стоять! Мы тут с пацанами в соседнем зале гудим. Познакомишься заодно.</p>
<p>17. Инт. Ресторан. Вечер. Позже.<br/>
Следующий кадр.<br/>
Продолжение пьянки в ресторане.<br/>
Все сидят за столом всё в том же отдельном зале.<br/>
Герой (Бойцу): Как Терминатора взорвали, мы все под Гошей ходим. Весь город наш! Мусора прикормленные все… Пойдёшь к нам?<br/>
Боец: А ты тут кто? Бригадир, что ль?<br/>
Герой (досадливо): Да нет у нас никаких бригадиров! Это всё мусора придумали. Иерархия есть, но она не жёсткая. Если серьёзный вопрос, все совместно решают. Так как? Пойдёшь?<br/>
Крупно: усмехающееся лицо Бойца.<br/>
Боец (с жёсткой усмешкой, после паузы): Да базара нет!</p>
<p>18. Инт. Комната. День.<br/>
Следующий кадр.<br/>
Комната.<br/>
Герой, Киса, Боец и ещё несколько человек.<br/>
Один из членов группировки (раздражённо): Ну, как к нему подберёшься? Он ездит везде только в бронированном «Мерседесе», кругом охрана на джипах. А когда выходит из подъезда, сразу в машину ныряет, да плюс еще охранники его специальными бронированными пластинами со всех сторон прикрывают. Плюс к тому же в доме у него целая система арок, неизвестно, откуда он выедет. Можно, конечно, у каждой арки по стрелку поставить, но «Мерседес» пуля не возьмет.<br/>
Боец: Да чего там думать! При выезде из арки перегородить дорогу и выстрелить из ПТУРа в лобовое стекло!<br/>
Остальные переглядываются, потом Герой говорит: Ты что, с ума сошел? Ты что, маньяк? Там же и арка от выстрела обрушится, и вообще весь дом! Шум будет на всю страну и на весь мир! Скажут: террористы. Теракт!!<br/>
Боец: Ну, и что? Зато наверняка!<br/>
Герой (с кривой усмешкой): Нет уж! Давай лучше чего другое придумаем.<br/>
Боец (после паузы, задумчиво): А где он бывает?</p>
<p>19. Нат. Водоем. Ночь.<br/>
Следующий кадр.<br/>
Боец в акваланге ночью подплывает к какой-то сияющей огнями барже (плавучему казино).</p>
<p>20. Нат. Мост. Утро.<br/>
Следующий кадр.<br/>
Бизнесмен в окружении охранников, прикрывающих его бронированными пластинами, выходит под утро из плавучего казино и идёт по мосткам. Мостки взрываются. (Желательно, чтобы мостки не были слишком уж высоко над водой.)</p>
<p>21. Инт. Квартира. День.<br/>
Следующий кадр.<br/>
Телеэкран.<br/>
Дикторша: Сегодня при выходе из казино был убит известный бизнесмен Вячеслав Ганников. В результате взрыва радиоуправляемого взрывного устройства неустановленного пока образца сам бизнесмен и один из сопровождавших его охранников погибли на месте. Ещё двое доставлены в больницу. Их состояние оценивается как тяжёлое…<br/>
Камера отъезжает и видно, что телевизор смотрят Герой, Киса, Боец и ещё несколько человек.<br/>
Киса (Бойцу, выключая звук, восхищённо): Ну, ты красавчик! Профи!<br/>
Боец (усмехаясь): Чему учили!..</p>
<p>22. Инт. Машина. День.<br/>
Следующий кадр.<br/>
Герой едет с Кисой и Бойцом в машине. Герой за рулём. Звонит мобильник.<br/>
Герой: Да!.. Что?.. Ясно, едем. (Отключаясь и разворачиваясь): У коммерса одного нашего какие-то непонятки, по ходу, возникли. С нашими машинами.</p>
<p>23. Нат. Железнодорожные пути. День.<br/>
Следующий кадр.<br/>
Железнодорожные пути. Группа людей. Члены группировки и весь избитый коммерсант средних лет. Герой, Киса и Боец подъезжают на машине.<br/>
Герой (кивая членам группировки): Привет! Ну, чего тут?<br/>
Один из бандитов (сплёвывая, зло): Да чего, Чир! Мутит он чего-то, козлина! Какие-то люди!.. приехали!.. машины отняли!.. Пусть возвращает! Его проблемы. Пусть продаёт всё, что у него есть. Квартиру, дачу!.. На счётчик его поставить без базара, и все дела! Т-тварь!.. (Замахивается на коммерсанта.)<br/>
Герой: Подожди. (Коммерсанту): Чего случилось?<br/>
Коммерсант (чуть не плача, вытирая рукою разбитое лицо): Приехали неизвестные какие-то. Меня избили, открыли вагоны, выгрузили машины и уехали. Сказали: «Если жаловаться будешь – убьем!»<br/>
Другой бандит (герою, негромко): Гном только что звонил. Ассирийцы это, по ходу.<br/>
Герой (присвистывая): Фиу-у!..<br/>
Боец (герою): А что это за ассирийцы?<br/>
Герой: Ассирийская группировка, крутые ребята!</p>
<p>24. Инт. Ресторан. Вечер.<br/>
Следующий кадр.<br/>
Ресторан «Арагви» в центре Москвы. Входят Боец и герой. Осматриваются. За одним из столиков сидят, вальяжно раскинувшись, и курят трое полных, дорого одетых, немолодых уже человека восточной внешности.<br/>
Боец (негромко): Договаривались же, что по одному человеку с каждой стороны будет?<br/>
Герой молча пожимает плечами.<br/>
Боец: Ну, и кто из них?<br/>
Герой: А хрен его знает!<br/>
Боец: Ладно, пошли.<br/>
Герой и Боец подходят к столику.<br/>
Один из сидящих за столом (с восточным акцентом, полупрезрительно): А чи-ито такие молодые? Постарше никого не нашлось?<br/>
Боец выхватывает пистолет и расстреливает по очереди всех троих.</p>
<p>25. Нат. Переулки. Вечер.<br/>
Следующий кадр.<br/>
Герой, тяжело дыша, бежит по каким-то пустынным маленьким переулочкам в центре Москвы, постепенно переходя просто на быстрый шаг и незаметно оглядываясь по сторонам.</p>
<p>26. Нат. Переулки. Вечер.<br/>
Следующий кадр.<br/>
Боец перемахивает через какой-то забор и оказывается в каком-то дворе (Генпрокуратуры). Сбрасывает пистолет, потом смотрит по сторонам и видит милицейские машины, вывеску какую-то красную с гербом. Перемахивает назад и убегает.</p>
<p>27. Инт. Квартира. Вечер.<br/>
Следующий кадр.<br/>
Герой, Киса, Боец и ещё несколько человек на квартире. Герой разговаривает по мобильнику.<br/>
Герой: Понятно. Ладно, созвонимся. (Отключается, остальным): Всё о’кей! Серый это звонил. Машины наши все только что назад мы спокойно забрали. Ассирийцы эти хвалёные даже и не пикнули!</p>
<p>28. Инт. Ночной клуб. Ночь.<br/>
Следующий кадр.<br/>
Ночной клуб. Герой с Кисой стоят наверху, у лестницы, курят и смотрят на танцующих. К ним, сильно прихрамывая, подходит Боец.<br/>
Герой: Привет! Чего хромаешь?<br/>
Боец: Да ногу, когда через забор прыгал, по ходу, подвернул. Сгоряча-то не почувствовал, а сейчас распухла вся и наступать больно.<br/>
Киса: Ничего, до свадьбы заживёт!<br/>
Боец (досадливо машет рукой): Да это понятно! Ходить вот только мешает, блин, неудобно! В ботинок уже не лезет, прикинь!<br/>
Герой: У меня два «доллара» есть, будешь?<br/>
Боец (оживляясь): Давай!<br/>
Герой протягивает ему две таблетки экстази (разноцветные драже с выдавленным силуэтом Порше или Феррари). Боец сразу же проглатывает их обе.<br/>
Боец (после паузы, оживлённо): Ладно, пойду, попляшу!<br/>
Боец, на одной ноге практически, быстро прыгает к лестнице.<br/>
Герой (Кисе): Как же он по ней спускаться-то будет? Тоже на одной ноге?<br/>
Боец начинает бодро спускаться, прыгая, как кенгуру, на одной ноге и держась за перила другой.<br/>
Киса (герою, усмехаясь): А ты говорил!.. Как кенгуру, в натуре.<br/>
Боец спускается, наконец, в зал и начинает в бешеном темпе отплясывать там на одной ноге. Герой с Кисой курят и молча за ним наблюдают.<br/>
Герой (через некоторое время, удивлённо-задумчиво): Да когда же он, блин, устанет? Ну, не пропрыгаешь же долго на одной ноге! Должен же он устать!</p>
<p>29. Инт. Ночной клуб. Ночь. Позже.<br/>
Следующий кадр.<br/>
Киса с героем по-прежнему смотрят в зал, облокотившись на перила.<br/>
Киса (нетерпеливо): Да пошли, Чир! Пятнадцать минут уже здесь торчим!<br/>
Герой бросает последний взгляд в зал внизу, качает головой, поворачивается и отходит с Кисой от перил.<br/>
Крупно: отплясывающий всё в том бешеном темпе на одной ноге Боец.</p>
<p>30. Нат. Парковка. Ночь.<br/>
Следующий кадр.<br/>
Супердорогой джип с тонированными стёклами. Подходит очень дорого одетая дамочка лет за тридцать, отключает сигнализацию и открывает машину. Тут же откуда-то выскакивают Киса, Боец и ещё один парень и запихивают дамочку в машину.</p>
<p>31. Инт. Машина. Ночь.<br/>
Вырывают у неё уже в машине сумочку и ключи. Джип сразу трогается. Киса за рулём. Парень рядом с ним. Боец с дамочкой на заднем сиденье.<br/>
Дамочка (всё ещё в шоке, но уже возмущённо): Кто вы такие?! Что вы делаете?<br/>
Парень (миролюбиво): Сиди тихо, овца, и всё будет нормально. Ща за городом выкинем тебя из тачки и домой поканаешь, мужу своему жаловаться. Что тебя злые бандиты обидели. Машинку отобрали.<br/>
Дамочка (окончательно приходя в себя): Да вы знаете, кто у меня муж?! Он вас, уродов, из-под земли достанет! Он вас в порошок сотрёт! Яйца вам всем отрежет!!<br/>
Боец (тихо, с угрозой): Молчи, сука!<br/>
Дамочка: Да я тебе щас покажу «молчи»! Какой-то козёл вонючий будет ещё мной тут командовать!..<br/>
Мимо как раз проезжает милицейская машина. Дамочка бросается к стеклу и начинает бить в него кулаками, крича.<br/>
Дамочка: Милиция!!!.. Милиция!!!..<br/>
Боец мгновенно выхватывает откуда-то удавку и накидывает ей на шею. Несколько мгновений возни, и дамочка задушена.<br/>
Киса (поражённо, глядя в зеркало): Ты чё её, с концами, что ль? Зачем?!<br/>
Боец (ещё тяжело дыша): А чё с ней, сукой, делать было? Орать начала!<br/>
Киса (почти кричит): Да стукнул бы ей по башке, и все дела! Убивать-то зачем было?!<br/>
Боец (почти спокойно уже): Тормоза не те. Планка сразу упала, как стерва эта «козлом» меня назвала!.. Не выношу, когда меня обзывают.<br/>
Парень (Кисе, деловито): Да чего там, «на конструктор» и «скорую»!<br/>
Боец: На какой ещё «конструктор»?<br/>
Парень (с ухмылкой): На такой! Ноги в одной сумке, голова в другой. И в лес, глину охранять. На «скорой помощи». Служба у нас такая есть специальная. Типа 03. Звонишь в любое время суток, они приезжают и забирают. (С уважением): А ловко ты эту овцу! Даже пискнуть не успела.<br/>
Боец (обстоятельно и профессионально): Уметь надо. Обычно руки сразу слишком широко берут. (Показывает кистями рук, будто захватывает концы удавки.) А у человека, когда душишь его, шея совсем тоненькая в конце становится. (Показывает двумя пальцами тоненькое колечко.) Поэтому, если хват изначально широкий слишком был, рук может не хватить. Ты уже руки на всю ширину развёл, а он ещё всё жив. Уже брать надо! (Показывает совсем узкий хват, почти сведённые вместе кулаки.) Тогда всё нормально.</p>
<p>32. Нат. Улица. День.<br/>
Следующий кадр.<br/>
Герой с Кисой стоят на улице.<br/>
Киса (возбуждённо): Да он эту тёлку просто как курицу придушил! За то только, что она его козлом назвала! Ему что человека убить, что муху прихлопнуть! А потом объяснять ещё спокойно начал, как руки правильно брать надо! Хват, мол, широкий обычно у всех слишком!.. Чем он там вообще в этом своём спецназе грёбаном занимался??!!</p>
<p>33. Инт. Автомобиль. День.<br/>
Следующий кадр.<br/>
Боец едет в машине. Громко играет музыка. Звонит мобильник.<br/>
Боец (убавляя звук): Алло… А чего с ним?.. Бабки не возвращает?.. Сколько?.. Сумма какая?.. Понятно… Когда?.. Да щас могу, а куда ехать?.. Понял… Да зачем, один справлюсь… Да разберусь я, всё, давай!<br/>
Снова включает звук на полную.</p>
<p>34. Нат. Улица. День.<br/>
Следующий кадр.<br/>
Боец останавливает машину около магазина хозтоваров (или где долото продаются?).</p>
<p>35. Инт. Магазин. День.<br/>
Боец (толстой продавщице): Простите, долото у вас есть?<br/>
Продавщица (равнодушно кивает): Есть. Вон.<br/>
Боец: А посмотреть можно?<br/>
Продавщица молча подаёт ему долото. Боец крутит его в руках, пробует пальцем заточку.<br/>
Наконец произносит: Пойдёт! Сколько оно стоит?</p>
<p>36. Инт. Приемная. День.<br/>
Следующий кадр.<br/>
Боец с целлофановым пакетом в руке заходит в предбанник кабинета какого-то начальника.<br/>
Секретарша, перестаёт печатать и поднимает вопросительно на него глаза.<br/>
Секретарша: Вы к кому?<br/>
Боец (вежливо улыбаясь и открывая дверь кабинета): К Виктору Ивановичу.<br/>
Боец заходит в кабинет.<br/>
Секретарша вскакивает и заглядывает в кабинет.<br/>
Начальник (очень солидного вида мужчина, секретарше): Всё нормально, Валя! Это ко мне.<br/>
Секретарша закрывает дверь, опять садится за стол и снова начинает печатать.<br/>
Внезапно сквозь толстую, обитую поролоном, двойную дверь кабинета слышится какой-то то ли сдавленный крик, то ли стон. Секретарша вздрагивает, перестаёт печатать и прислушивается. Потом нерешительно встаёт и после некоторых колебаний осторожно заглядывает в кабинет.</p>
<p>37. Инт. Кабинет. День.<br/>
Боец сидит на стуле рядом с креслом начальника и с безразличной полуулыбкой смотрит на секретаршу. Начальник сидит весь бледный, по лицу его течёт пот, губы закушены.<br/>
Секретарша (растерянно, переводя глаза с начальника на Бойца и обратно): Простите, Виктор Иванович, мне послышалось…<br/>
Начальник (силясь улыбнуться): Да всё в порядке, Валечка! Иди, чайку нам пока поставь.<br/>
Секретарша (медлит ещё немного, потом произносит словно нехотя): Хорошо, Виктор Иванович…<br/>
Прикрывает тихо за собой дверь.<br/>
Камера показывает близко Бойца и начальника.<br/>
Боец (абсолютно спокойно): Всё ясно? Чтоб деньги завтра были отправлены. Копию платёжки по факсу ему сбросишь.<br/>
Начальник (торопливо, задыхаясь): Да!.. да!.. Конечно! Обязательно!<br/>
Боец (так же спокойно): Вот и хорошо.<br/>
Камера отъезжает и видна правая рука Бойца, сжимающая ручку долота, торчащего из колена левой ноги начальника.<br/>
Боец рывком выдёргивает долото, встаёт со стула, бросает долото в пакет и идёт к двери.</p>
<p>38. Инт. Приемная. День.<br/>
Следующий кадр.<br/>
Боец, выходя из кабинета начальника и прикрывая за собой дверь, секретарше, с вежливой улыбкой: Спасибо, чая не надо. Я уже ухожу.</p>
<p>39. Инт. Квартира. Вечер.<br/>
Следующий кадр.<br/>
Боец лежит в постели с двумя проститутками и курит, отдыхая после секса.<br/>
Одна из проституток (ласкаясь): Саш, когда опять к нам придёшь? Ты у нас самый лучший клиент!<br/>
Боец (равнодушно, глядя в потолок): Да? Чем это я вам так приглянулся?<br/>
Вторая проститутка (тоже ласкаясь): Да единственный нормальный мужик! Честный, порядочный! Не торгуешься никогда. Остальные такие жлобы!.. Жадные все! За рупь удавятся.<br/>
Первая проститутка: А ты, Саш, кем работаешь, если не секрет?<br/>
Боец (спокойно, затягиваясь): Ну, какие секреты!.. (Выдыхает дым.) Киллером. (Проститутки охотно смеются шутке.) Чего смеётесь? Не верите?<br/>
Первая проститутка (улыбаясь и прижимаясь к Бойцу): Да Сашенька! Ну, какой из тебя киллер? Ты слишком до-обрый!.. Никогда не поверю, что ты способен человека убить!</p>
<p>40. Инт. Подъезд. Вечер.<br/>
Следующий кадр.<br/>
Вечер. Боец с ещё одним парнем стоят на лестничной площадке, на первом этаже и смотрят на улицу. К подъезду подходит какой-то человек лет 40-45-и.<br/>
Парень (негромко): Вот он, по ходу!<br/>
Следующий кадр.<br/>
Человек входит в подъезд, подходит к лифту и сталкивается с Бойцом, который тут же профессионально и точно бьёт его ножом в сердце. Человек падает.</p>
<p>41. Инт. Лифт. Вечер.<br/>
Следующий кадр. Боец с тем же парнем входят в лифт.<br/>
Парень (чуть раздражённо): Какой у неё этаж-то? Забываю всё время.<br/>
Боец (спокойно): Двенадцатый.</p>
<p>42. Инт. Подъезд. Вечер.<br/>
Следующий кадр.<br/>
Боец с тем же парнем звонят в дверь. Открывает женщина лет сорока и пропускает Бойца с парнем в квартиру.</p>
<p>43. Инт. Квартира. Вечер.<br/>
Женщина нервно курит, глаза красные, заметно, что она недавно плакала.<br/>
Женщина (возбуждённо): Ну, что?!<br/>
Парень (хмыкает): Да нормалёк, в натуре! Всё тип-топ!<br/>
Женщина (затаив дыхание): Он правда?..<br/>
Чувствуется, что женщина не может выговорить страшное для неё слово.<br/>
Боец (спокойно и обстоятельно, заканчивая за неё): Мёртв. Правда. Я лично проверил. Деньги и документы мы все забрали, так что всё на ограбление обычное наверняка спишут. Можете ни о чём не беспокоиться.<br/>
Лицо женщины искажается, искажается, она внезапно громко всхлипывает и начинает истерически, взахлёб рыдать. Боец с парнем переглядываются.<br/>
Боец (со вздохом): Послушайте! Мы своё дело сделали. Давайте рассчитаемся, как договаривались, и мы пойдём?<br/>
Женщина, рыдая, бросается к письменному столу и начинает там беспорядочно рыться.<br/>
На пол летят какие-то бумаги. Наконец она достаёт пачку долларов, подбегает к Бойцу и суёт ему.<br/>
Женщина: Вот!.. Вот!.. Возьмите!.. Тут десять тысяч!..<br/>
Боец берёт пачку, смотрит на неё, потом поднимает вопросительно глаза на женщину:<br/>
Боец: А почему десять? Мы же за пять договаривались?<br/>
Женщина (опять начиная рыдать): Я не могу-у без него!.. Что я, ду-ура, наделала?!.. Как я могла!.. Зачем?!.. Как же я теперь жить-то без него бу-уду?!.. Ка-ак?!.. (Внезапно хватает Бойца за руки и смотрит ему в лицо, лихорадочным шёпотом): Я не могу без него! Убейте и меня тогда тоже! Прямо сейчас! Поэтому там десять тысяч! Пять за него, пять за меня!<br/>
Боец с парнем в шоке переглядываются.<br/>
Парень (приходя в себя, угрожающе): Ты чё, овца?!..<br/>
Боец (перебивая его, пристально глядя на женщину): Хорошо. Давайте мы тогда выбросим вас сейчас в окно, будто самоубийство? Узнали, что муж погиб, ну и!..<br/>
Женщина (истерически-отрывисто): Хорошо! Давайте! Только, чтобы я ничего не чувствовала! Я боюсь!!<br/>
Боец: У вас водка есть?<br/>
Женщина: Что?<br/>
Боец (поясняет): Выпьете щас целую бутылку – и отключитесь. Ничего и не почувствуете!<br/>
Женщина (бросаясь на кухню): Щас!.. Щас!..<br/>
Парень вопросительно смотрит на Бойца.<br/>
Боец (тихо): А куда её оставлять? В таком состоянии! Палево голимое!<br/>
Женщина, вбегая с двумя бутылками водки (одна неполная).<br/>
Женщина: Да! Есть! Две! Вот! Только неполная вторая!<br/>
Боец (успокаивающе): Да одной наверняка хватит.</p>
<p>44. Инт. Кухня. Вечер.<br/>
Следующий кадр.<br/>
Все втроём сидят за столом на кухне. Боец наливает женщине полный, до краёв, стакан водки.<br/>
Боец: Пейте!<br/>
Женщина хватает стакан, набирает побольше воздуха и проглатывает в несколько крупных глотков, запивая сразу соком. Боец ей сразу наливает второй стакан.<br/>
Женщина: Я не могу!.. Так быстро!<br/>
Боец (жёстко): Пейте!</p>
<p>45. Инт. Кухня. Вечер. Позже.<br/>
Следующий кадр.<br/>
Бутылка почти пуста. Женщина совершенно пьяна, но ещё не отключилась.<br/>
Женщина (явно уже ничего почти не понимая): Ма-льчки!.. Я!..<br/>
Падает головой на стол, но тут же опять поднимает голову и опять роняет.<br/>
Парень (раздражённо): Сколько мы ещё будем возиться с этой козой?! Потащили, она уже готова!<br/>
Женщина (вскидывая голову, в ужасе): Нет!.. Нет!.. Я ищё не гатова!.. Я всё слышу!..<br/>
Боец (наливает ей ещё и придвигает стакан, тоже уже чуть раздражённо): Пей давай!<br/>
Женщина (с пьяным удивлением): А мы раз-зе на «ты»?<br/>
Боец (сдержанно, сквозь зубы): Пей, говорю!</p>
<p>46. Инт. Кухня. Вечер. Позже.<br/>
Следующий кадр.<br/>
Женщина заснула. Голова её бессильно лежит на руках на столе.<br/>
Боец: Давай!<br/>
Боец с парнем подходят к женщине и пытаются её поднять. Она тут же просыпается.<br/>
Женщина (вскидываясь, в ужасе): Нет!.. Нет!.. Что вы?!.. Я ещё всё слышу!..<br/>
Боец с парнем, играя желваками, опускают её обратно на стул.<br/>
Боец (парню, после паузы): Давай вторую бутылку тащи!</p>
<p>47. Инт. Кухня. Вечер. Позже.<br/>
Следующий кадр.<br/>
Женщина опять спит за столом, теперь уже совершенно мёртво. Боец с парнем подхватывают её с двух сторон и тащат в комнату. Голова женщины висит и безжизненно мотается, ноги волочатся по полу.<br/>
Парень (Бойцу, с усмешкой): Может, трахнуть её напоследок? Чего добру зря пропадать?<br/>
Боец (зло): Я те щас «трахну»!.. Аккуратней неси!<br/>
Боец с парнем подтаскивают женщину к раскрытому настежь окну и начинают переваливать тело через подоконник. В этот момент женщина вдруг опять просыпается.<br/>
Женщина (в смертном ужасе, бормочет): Ш-што вы делаете?! Не надо! Я же всё слышу! Нет!!<br/>
Боец (сквозь зубы): Да достала ты нас! Лети уж так!<br/>
Боец делает знак парню, и они переваливают тело женщины с вытаращенными от ужаса глазами через подоконник.</p>
<p>48. Нат. Двор дачи. День.<br/>
Герой подъезжает на машине к какой-то загородной даче, вылезает из машины и входит внутрь.</p>
<p>49. Инт. Дача. День.<br/>
За столом сидят полупьяные Боец и ещё двое ребят и громко спорят о машинах.<br/>
Боец: Да какая «Феррари» на наших дорогах! Ты видел, какая у неё посадка низкая? До первой колдоёбины!..<br/>
Герой: Привет!<br/>
Боец: А, привет Чир! (Остальные двое тоже нестройно говорят: Привет, Чир!.. Привет!..)<br/>
Герой (оглядываясь): А где Миша?<br/>
Боец (с пьяным смешком, кивает на стоящие на полу сумки): Да вон, в сумках лежит! «На конструктор» разобранный. Сейчас «скорая помощь» приедет!<br/>
Герой смотрит некоторое время на Бойца, затем нагибается и расстёгивает одну из сумок и заглядывает внутрь. Там сверху голова Миши.<br/>
Герой (глядя на Бойца, кивая на сумки): Ты опять? Каждую неделю два-три человека минимум! Тебе, я вижу, это нравится?<br/>
Боец (с усмешкой, тоже глядя в упор на героя): Мне чё! Мне что приказывают, то я и делаю. Чистки, ты же знаешь!<br/>
Герой (помолчав): Неправильно всё это! Ну, за наркоту ещё понятно. А так? Чуть что – «на конструктор» сразу! Сколько нормальных пацанов зазря положили!<br/>
Боец (с той же неопределённой усмешкой): Ну-ну!</p>
<p>50. Инт. Квартира. Утро.<br/>
Следующий кадр.<br/>
Раннее утро. Герой спит. Звонит мобильник.<br/>
Герой (спросонья, включая его): Алло!.. Да!.. Ты чего, куда «приезжай»! Я сплю ещё!.. Понятно. Ладно, буду через полчаса. Давай. (Отключаясь и зевая во весь рот): Т-твою мать!</p>
<p>51. Инт. Подъезд. Утро.<br/>
Следующий кадр.<br/>
Герой, зевая, звонит в дверь. Открывает полуголый Киса.<br/>
Киса: Привет, Чир!</p>
<p>52. Инт. Квартира. Утро.<br/>
Герой (раздражённо буркает, проходя): Привет! Чего тут у тебя?<br/>
Киса: Да Сонька, вон, подскользнулась в ванной, башку себе всю разбила, дура. В больницу надо её отвезти срочно!<br/>
Герой (угрюмо): Чё, так всерьёз прям разбила?<br/>
Киса: Да ваще! Кровищи – полванной, прикинь!<br/>
Герой (ворчливо): Это какая такая Сонька?<br/>
Киса (отмахиваясь): Да ты её не знаешь!<br/>
Герой (с тяжёлым вздохом): Ладно, собирайтесь уж тогда!</p>
<p>53. Инт. Машина. Утро.<br/>
Следующий кадр.<br/>
Мрачные и невыспавшиеся герой с Кисой едут ранним утром по пустому городу. Погода мерзкая, всё серо, моросит какой-то противный мелкий дождь. На заднем сиденье рыдает безостановочно вся в крови и соплях Сонька. У неё истерика.<br/>
Герой (с кривой усмешкой, кивая назад): Слушай, чего с ней возиться? Везти куда-то, отмывать!.. Может, проще позвонить сейчас Бойцу – «на конструктор» её и в сумки?<br/>
Киса смотрит на героя и, поняв, что тот шутит, усмехается и качает головой.<br/>
Герой: А чего ты смеёшься? Самое смешное, что действительно ведь, приедет сейчас с сапожным ножом и даже не спросит ничего! А потом «скорая помощь» – и в лес. И всё! И вся Сонька.</p>
<p>54. Инт. Дача. День.<br/>
Следующий кадр.<br/>
Та же дача. Много народа в одной из комнат. Большое собрание членов группировки. Присутствуют герой, Киса и Боец.<br/>
Первый участник: А откуда информация?<br/>
Второй: От Джека. Человек свободен. Ну как, начинаем с ним работать?<br/>
Осматривает всех участников. Все согласно кивают.<br/>
Кое-кто говорит: Да конечно!.. Базара нет!..<br/>
Второй: Значит, Пудель, занимаешься наружкой. (Один из участников кивает.) Чебурашка, ставишь телефоны на прослушку, жучки, там, в квартире ему. (Другой кивает.) Рис, ты все про семью выясняешь. (Следующий кивает.) Сян, ты пытаешься кого-нибудь из его окружения подкупить. (Тоже кивает.) Ну, а ты, Рыжий, финансовые дела пытаешься пробить. (Тоже кивает.) Ну, а там уж по ходу пьесы будем решать. По полной программе, в общем! Как положено.</p>
<p>54. Инт. Дача. Вечер.<br/>
Следующий кадр.<br/>
Поздний вечер. Та же дача. Теперь пустая. Все разъехались. Герой с Бойцом спускаются по лестнице со второго этажа.<br/>
Боец (с полупьяным смешком): Чир, тут привидения живут! Я по лестнице когда иду, они мне затылок своим взглядом прожигают. И спать ночью не дают.<br/>
Герой (с кривой усмешкой, коротко глянув на Бойца): Конечно, живут. Еще бы!</p>
<p>55. Инт. Приемная. День.<br/>
Следующий кадр.<br/>
Роскошнейший офис. Предбанник шефа. Холёная красивая надменная молодая секретарша что-то там печатает на компьютере.</p>
<p>56. Инт. Ночной клуб. Ночь.<br/>
Следующий кадр.<br/>
Та же секретарша в ночном клубе с подружкой за столиком. Потом танцует с каким-то красивым, высоким, дорого одетым молодым человеком; сидит с ним и его приятелем за столиком.<br/>
Молодой человек (небрежно кивая официанту и бросая ему крупную купюру): Икры и шампанского!</p>
<p>57. Нат. Улица у клуба. Ночь.<br/>
Следующий кадр. Секретарша со своим кавалером, смеясь, выходят из ночного клуба и садятся в его дорогую машину.</p>
<p>58. Инт. Квартира. Ночь.<br/>
Следующий кадр.<br/>
Секретарша трахается где-то на квартире с этим молодым человеком. Танцуют при свечах, пьют шампанское и пр. Всё очень красиво и романтично.</p>
<p>59. Инт. Квартира. Ночь. Позже.<br/>
Следующий кадр.<br/>
Секретарша и молодой человек спят на огромной кровати, секретарша нежно его обнимает во сне. Молодой человек открывает глаза и осторожно освобождается.<br/>
Секретарша (сонно и капризно): Ну, ты куда-а?..<br/>
Молодой человек (ласково её целуя): Сейчас вернусь, милая! Полежи немного!<br/>
Встаёт и выходит из комнаты, плотно прикрывая за собой дверь. Звонит по мобильнику.<br/>
Молодой человек: Алло!.. Пудель?.. Пересечься бы надо. Есть информация.</p>
<p>60. Нат. Улица у салона. День.<br/>
Следующий кадр.<br/>
Дорого одетая дама лет 35-40 выходит из салона и садится в дорогую спортивную машину. За ней трогается наружка группировки.</p>
<p>61. Нат. Крыша. Ночь.<br/>
Следующий кадр.<br/>
Ночь, крыша дома. Три члена группировки. Перекидывают и закрепляют верёвку через вентиляционную трубу, один пристёгивается, остальные двое специальной ручной лебёдкой опускают его вниз, и он аккуратно прикрепляет на стекло одной из квартир жучка.</p>
<p>62. Инт. Микроавтобус. День.<br/>
Следующий кадр.<br/>
Микроавтобус с завешенными окнами. Внутри сидят люди в наушниках и слушают разговоры. В дверь стучат. Охранник открывает. У двери милиционеры в форме.<br/>
Милиционер (пытаясь заглянуть внутрь): Чего стоим? Предъявите документы.<br/>
Охранник (с пистолетом на боку, показывает ему ксиву): ЧОП. Частное охранное предприятие. Вот удостоверение. Вот разрешение на ношение оружия. Работаем!</p>
<p>63. Инт. Кабинет. День.<br/>
Следующий кадр.<br/>
Через два-три месяца.<br/>
Роскошный кабинет. За столом сидят крупный бизнесмен, хозяин кабинета и несколько членов группировки. Среди них герой и Боец. Все они солидно выглядят и прекрасно одеты. У некоторых нарочито выглядывают из-под одежды (расстёгнутых пиджаков и пр.) кобуры пистолетов (официально разрешённые).<br/>
Один из членов группировки: Ну, у вас же дети есть, семья!.. Вы и о них подумайте!<br/>
Протягивает бизнесмену пачку фотографий. Тот машинально берёт и принимается рассматривать. На снимках его дети, входящие и выходящие из школы, играющие на детской площадке, во дворе; садящаяся в машину жена.<br/>
Тот же член группировки: Деньги у вас есть, Валерий Викторович, мы знаем, вот выписки с ваших банковских счетов… (Протягивает бизнесмену выписки.) Не так уж много мы и просим. И на общее же ведь! Людям в тюрьмах помогать. А от тюрьмы и от сумы, сами понимаете!..<br/>
Бизнесмен (с негодованием бросая фотографии и выписки на стол и еле сдерживая ярость): В общем, так! Либо вы сейчас сами уходите отсюда на своих ногах, либо вам охрана ноги переломает!<br/>
Члены группировки переглядываются между собой, затем поднимаются и молча выходят.<br/>
Герой (задерживается на секунду, достаёт из кармана ещё одну пачку фотографий и небрежно кидает на стол): Подарок!<br/>
Когда дверь захлопывается, бизнесмен нерешительно протягивает к последней пачке руку и начинает рассматривать. На фотографиях его жена с любовниками.</p>
<p>64. Нат. Улица. День.<br/>
Следующий кадр.<br/>
Вся группа членов группировки выходит из офиса бизнесмена и направляется к своим машинам. Машины дорогие.</p>
<p>65. Инт. Машина. День.<br/>
Боец (герою, садясь с ним в машину): Да на хрен он нам сдался? Бодаться с ним! Других, что ль, кругом мало?<br/>
Герой (заводя машину): Все уже знают, что мы с ним работаем. Если человек отказывается платить – его обязательно надо или заставить, или убить. Иначе и другие откажутся. Всё развалится.</p>
<p>66. Инт. Ресторан. Вечер.<br/>
Следующий кадр.<br/>
Дорогой ресторан. Тот же бизнесмен ужинает. Рядом несколько охранников. В зал врываются двое в масках, хватают бизнесмена и вытаскиваю его из-за стола. Одновременно некоторые из сидящих за соседними столиками вскакивают, выхватывают пистолеты и со словами: «Спокойно!.. Стой спокойно!.. Не рыпайся, а то дырку в башке получишь!..» приставляют пистолеты сзади к головам охранников.<br/>
Двое в масках вытаскивают бизнесмена в центр зала и при всех отрубают ему обе ноги (стопы). После чего все члены группировки быстро покидают ресторан.</p>
<p>67. Нат. Улица у офиса. Вечер.<br/>
Следующий кадр.<br/>
Офис бизнесмена. У входа останавливается джип, из него выходят два члена группировки и вытаскивают инвалидное кресло.<br/>
Суют его охранникам офиса и со словами: «Поезжайте, забирайте своего инвалида!» уезжают.</p>
<p>68. Инт. Ресторан. Вечер.<br/>
Следующий кадр.<br/>
Ресторан, танцующие пары. Кто-то кого-то толкает, завязывается драка. Дерутся между собой два здоровых, рослых, спортивных парня (члены разных группировок).</p>
<p>69. Инт. Дача. Вечер.<br/>
Следующий кадр.<br/>
Большое собрание членов группировки. Присутствуют герой, Киса и Боец.<br/>
Киса (горячо): Неправильно это всё! Не по понятиям! Иначе как-то делать всё надо! Чего мы всех стравливаем между собой? Нормальные же пацаны гибнут! Сколько ребят покрошили! И выяснится ведь всё равно когда-нибудь! Всплывёт же наверняка! С нас ещё люди спросят за это!<br/>
Боец (прищуриваясь): Так ты что, боишься?<br/>
Герой: Причём здесь «боишься», «не боишься»? Киса по делу говорит. Нельзя так!<br/>
Боец (с усмешкой): А ля гер, ком а ля гер. На войне всё можно!</p>
<p>70. Нат. Двор. Ночь.<br/>
Следующий кадр.<br/>
Один из дравшихся в ресторане вылезает из своего джипа и идёт к подъезду. Навстречу ему идёт Боец с перекинутым через руку плащом (под плащом у него пистолет). Приблизившись, Боец стреляет несколько раз практически в упор.</p>
<p>71. Инт. Квартира. День.<br/>
Следующий кадр.<br/>
Экран телевизора.<br/>
Дикторша: Сегодня в автомашине были взорваны двое молодых мужчин. По данным правоохранительных органов, погибшие являлись активными членами одной из московских преступных группировок. В правоохранительных органах полагают, что данный взрыв является актом возмездия за гибель члена другой преступной группировки, который был расстрелян позавчера в упор у своего подъезда после ссоры в ресторане. По-видимому, в столице снова начинается борьба за передел сфер влияния между бандитами, и нас ждёт новый виток криминальных войн. Что касается погоды на завтра…<br/>
Киса (щёлкая пультом и выключая телевизор): Началось!<br/>
Герой (вздыхая тяжело): Как ты и предсказывал!<br/>
Киса (хмыкая): На войне всё можно. А ля гер, ком а ля гер, как Боец говорит.<br/>
Герой (задумчиво): Да-а… Боец!</p>
<p>72. Инт. Машина. День.<br/>
Следующий кадр.<br/>
Герой едет на машине вместе с ещё тремя ребятами. Внезапно он замечает какую-то девушку. Он присматривается и вдруг узнаёт в ней ту самую свою одноклассницу, с которой он танцевал когда-то на выпускном балу. Узнать её можно с трудом. Она вся худая, чёрная какая-то…<br/>
Герой (водителю): Притормози-ка!</p>
<p>73. Нат. Улица. День.<br/>
Герой выскакивает из машины и быстро подходит к девушке.<br/>
Герой: Таня, ты?!<br/>
Девушка (вяло поднимая глаза, совершенно потухшим, безразличным голосом, ничуть не удивившись): А, это ты, Чир. Привет.<br/>
Герой (поражённо, оглядывая девушку): Таня, что с тобой случилось?!<br/>
Девушка (так же вяло): Ну, вот так.<br/>
Герой: Да что с тобой?!<br/>
Девушка (с мольбой): Чир, дай мне сто долларов, пожалуйста! Я тебя очень прошу! Я отдам. Правда!<br/>
Герой (всё поняв): Герыч?<br/>
Девушка (с той же мольбой): Дай, а?.. Чир?.. Я отдам!<br/>
Герой (суёт ей в руку несколько купюр): Тань! Да ты что-то делай! Ты понимаешь, что так долго не проживешь? Ну, год, два – максимум.<br/>
Девушка: Я понимаю…<br/>
Герой: Может, тебе надо чего? Помощь какая нужна?<br/>
Девушка: Ну, если есть ещё долларов пятьдесят – дай.<br/>
Герою нетерпеливо сигналят.<br/>
Герой (давая ей ещё несколько банкнот): Тань, мне бежать сейчас надо! Я тебе позвоню! Обязательно! Ты по тому же телефону?<br/>
Девушка (вяло): Да…<br/>
Герой: Я позвоню! Обязательно! Слышишь, Тань! Жди!<br/>
Садится в машину. Машина трогается с места.</p>
<p>74. Инт. Подезд. Вечер.<br/>
Следующий кадр.<br/>
Герой звонит в дверь квартиры.<br/>
Дверь открывает пожилая женщина, мать Тани.<br/>
Женщина (хмуро): Вам кого?<br/>
Герой: Наталья Степановна, здравствуйте.<br/>
Женщина (всматриваясь в героя): Ой, Коленька! Ты? Да тебя и не узнать! Проходи.</p>
<p>75. Инт. Квартира Тани. Вечер.<br/>
Герой (заходя в прихожую): А Таня дома?<br/>
Женщина (начиная плакать): Ой, Коленька, даже и не знаю, как тебе и сказать-то!.. Такая у нас беда!.. Такая беда!..<br/>
Герой (хмурясь): Да я знаю, Наталья Степановна. Я Таню на днях на улице случайно встретил.<br/>
Женщина (продолжая плакать): Такая была девочка всегда хорошая! Ласковая, послушная. В школе как хорошо училась… На одни пятёрки. Ну, кто бы мог подумать!..<br/>
Герой (участливо): Так где она щас, Наталья Степановна? Вы хоть знаете?<br/>
Женщина (махнув рукой): Ничего я уже не знаю! Она и дома-то почти не бывает. В притоне всё в этом… Я уж и в милицию писала, и сама туда ходила, а всё без толку!<br/>
Герой: Вы знаете адрес?</p>
<p>76. Инт. Подъезд. Вечер.<br/>
Следующий кадр.<br/>
Герой звонит в дверь. Никто не открывает. Он дёргает ручку, и дверь открывается. Он входит.</p>
<p>77. Инт. Притон. Вечер.<br/>
Наркоманский притон. Грязь и пр.<br/>
Герой проходит в комнату. Там лежат и сидят наркоманы. Орёт музыка. На появления героя никто не реагирует. Герой проходит в следующую комнату. Там примерно то же самое. Среди сидящих он видит Таню.<br/>
Герой (присаживаясь перед ней на корточки и заглядывая ей в глаза): Тань! Привет!<br/>
Девушка смотрит на него застывшим взглядом. Зрачки как точки. Видно, что она под дозой.<br/>
Герой (осторожно приподнимая её за плечи): Пойдём, Тань!.. Пойдём отсюда!..<br/>
Девушка безвольно даёт себя поднять и бормочет, непроизвольно почёсывая руку (характерный признак при приёме героина).<br/>
Девушка: Куда?.. Зачем?.. Я не пойду…<br/>
Герой (ласково): Пойдём, пойдём!..<br/>
Девушка (вяло): Я не хочу!.. Отпусти меня…<br/>
Внезапно откуда-то появляется огромный, устрашающего вида кавказец.<br/>
Кавказец (угрожающе): А ну, отпусты эё! Нэ выдишь, дэвушка нэ хочет с тобой идти!<br/>
Герой бережно и аккуратно опять усаживает девушку на место:<br/>
Герой: Посиди тут. (Кавказцу): Пойдём, выйдем в коридор, потрещим.<br/>
Герой и кавказец выходят. Через некоторое время герой опять заходит, уже один, так же бережно поднимает девушку и осторожно ведёт её к выходу. В прихожей на полу лежит кавказец.<br/>
Девушка (бессмысленно глядя на него): А почему?.. Он спит?<br/>
Герой (ласково, увлекая девушку из квартиры): Спит, спит!.. Пошли, пошли!..<br/>
Следующий кадр.<br/>
Камера крупно показывает лежащего кавказца. Голова у него прострелена.</p>
<p>78. Инт. Квартира. День.<br/>
Следующий кадр.<br/>
Герой (Бойцу): Наркобарона этого завтра тебе валить поручили?<br/>
Боец (медленно): Ну, предположим…<br/>
Герой: Я вторым пойду. Не возражаешь?<br/>
Боец (с усмешкой): Это из-за Тани?<br/>
Герой: Ты уже в курсе?<br/>
Боец (пожимая неопределённо плечами): Слухом земля полнится…<br/>
Герой: Так как? Насчёт завтра?<br/>
Боец (качая укоризненно головой): Чир! Это же просто дело.</p>
<p>79. Инт. Ночной клуб. Ночь.<br/>
Следующий кадр.<br/>
Ночной клуб, музыка, танцы. Кругом охрана. Заходят двое в чёрных очках (Боец и герой). Подходят к одному из танцующих, выхватывают пистолеты, и герой стреляет в упор два раза. Боец стреляет лежащему уже в голову. Крики, паника, неразбериха, стрельба (перестрелка отдыхавших там РУОПовцев с охранниками).</p>
<p>80. Инт. Номер дома отдыха. День.<br/>
Следующий кадр.<br/>
Герой и Киса в каком-то доме отдыха.<br/>
Киса (читая газету): Прикинь, там ещё РУОПовцы, по ходу, отдыхали! Они-то сразу палить и начали, мудаки деревянные. (Читает): «В результате завязавшейся перестрелки погибли двое сотрудников РУОПа и двое охранников. Ещё один охранник легко ранен. Преступникам же, пользуясь начавшейся неразберихой, удалось скрыться». (Опускает газету.)<br/>
Герой (мрачно): Зато хоть одной мразью конченой на белом свете меньше стало.</p>
<p>81. Инт. Номер дома отдыха. Ночь.<br/>
Следующий кадр.<br/>
Герой спит один на кровати в двухместном номере. В номере две комнаты. Во второй спит Таня, но её не видно, дверь прикрыта. Внезапно из коридора слышатся выстрелы.<br/>
Герой открывает глаза, вскакивает, хватает пистолет, натягивает штаны – и бросается к двери. Высовывается в коридор – никого.</p>
<p>82. Инт. Коридор. Ночь.<br/>
Герой подходит к двери номера Кисы, смотрит – открыто…</p>
<p>83. Инт. Номер Кисы. Ночь.<br/>
Входит осторожно, там тоже две комнаты. Он вышибает ногой дверь, врывается – пусто.<br/>
Герой выбивает другую дверь. На кровати лежит на спине без сознания тяжело раненый Киса, на нём лежит мёртвая Сонька, на животе, в какой-то неестественной позе, руки как-то вывернуты, и вся в крови. И вся кровать кровью залита. Герой смотрит на эту картину и вдруг слышит какой-то шорох за спиной. Он резко оборачивается с пистолетом наизготовку. В дверях стоит полураздетая Таня и с ужасом смотрит на кровать.<br/>
Таня (шёпотом): Что это?<br/>
Герой (убирая пистолет): Тань, иди в номер, я прошу тебя! Пожалуйста!</p>
<p>84. Инт. Больница. Ночь.<br/>
Следующий кадр.<br/>
Больница. В коридоре сидят несколько членов группировки, среди них герой и Боец. Рядом прямо на стульях и на столе открыто совершенно лежат автоматы. Из реанимационной выходит врач.<br/>
Герой (вставая): Доктор, ну как он?<br/>
Врач (косясь на автоматы): Он в коме. Состояние очень тяжёлое.<br/>
Герой: Он выживет? Шансы есть?<br/>
Врач (неопределённо пожимая плечами): Шансы всегда есть. Но состояние, повторяю, очень тяжёлое. Крайне! Извините, мне надо идти.<br/>
Врач уходит.<br/>
Герой (Бойцу): Слушай, Боец, отвези Таню в аэропорт, я тебя прошу. Посади её в самолёт на Кипр. Билет и паспорт её вот. (Даёт Бойцу билет и паспорт.) Я там договорился уже насчёт больницы, её там встретят. Ты только на самолёт её посади, и всё.<br/>
Боец (пожимая плечами): Да без проблем, конечно. (Помедлив): А сам-то ты чего?<br/>
Герой (угрюмо): Я здесь буду сидеть. До талого. Пока он не очнётся или не умрёт. Я узнаю, кто это сделал!</p>
<p>85. Инт. Машина. Ночь.<br/>
Следующий кадр.<br/>
Боец, Таня и ещё двое ребят (здоровенные, рослые и спортивные) подъезжают в джипе к аэропорту. Боец за рулём. Останавливаются.<br/>
Боец (одному из парней): Иди, узнай, как там наш рейс.<br/>
Парень (вылезая из машины): Ладно, я щас.</p>
<p>86. Инт. Машина. Ночь. Позже.<br/>
Следующий кадр.<br/>
Парень (возвращаясь): Задерживается, по ходу, на два часа.<br/>
Боец (вздыхая): Как обычно всё. Расея-матушка!.. Будем ждать. (Лезет в бардачок, достаёт оттуда кокаин, делает на руке «дорожку» и с наслаждением вдыхает.) А-а!..<br/>
Таня (жадно смотрит на него, потом говорит): Дай мне тоже!<br/>
Боец (с усмешкой): Тебе нельзя! Ты лечиться едешь.<br/>
Таня (вся дрожа): Ну, дай! Я тебя прошу!<br/>
Боец (с той же усмешкой, разглядывая её в упор): «Прошу-у»? А помнишь, Таня, какая ты в школе гордая была? Никогда никого ни о чём не просила! Я ведь в тебя влюблён был одно время, дело прошлое. Но ты ж меня не замечала, у тебя ж там с Чиром тогда великая любовь была! Он же такой высокий и красивый весь из себя, элегантный, блин, как рояль, куда уж мне до него! Недомерку стоптанному. А теперь вот «прошу»? А?<br/>
Таня (не слушая, жадно): Дай кокаина! Хочешь, я у тебя отсосу?<br/>
Боец (после паузы): Ну, на!<br/>
Даёт ей кокаина. Таня делает огромную, сантиметров на 20 дорожку и всю жадно за один раз вдыхает. Боец за ней наблюдает.<br/>
Боец: Ты как пылесос прямо!<br/>
Таня сидит некоторое время, прикрыв глаза и прерывисто дыша, потом порывисто нагибается, лихорадочно расстёгивает Бойцу ширинку и начинает, в быстром темпе двигая головой, делать ему минет.<br/>
Один из парней (качая головой, с неуверенным смешком): Швейная машинка, в натуре!<br/>
Боец (мечтательно, откидываясь блаженно в кресле и закладывая руки за голову): Если тёлка кокс приняла, всё! Ей обязательно трахаться нужно. Или сосать. Она у тебя час, два будет сосать без перерыва. Затрахает просто. Что эти шлюшки под коксом вытворяют, – это видеть надо. Вся эта порнуха немецкая на кассетах – это детский сад. Она на стенку готова вбежать и сверху тебе на шляпу упасть. А за дозу дополнительную – вообще все, что угодно, сделает. Она, когда кокс видит, просто полностью над собой контроль теряет. Шторки ей сразу на глаза падают – бац! Всё! Никаких моральных преград – ничего… Ты, Фантик, если позабавиться захочешь, дай тёлке кокаина и потом периодически давай еще, чтобы она из этого состояния не выходила. Чтобы ее не отпускало. Она тебе такое устроит!.. (Гладит Таню по голове.) Если телка хоть раз поняла кайф от кокаина – всё. С первого раза она может и не понять, но если поняла – всё! Ее уже ничем не остановишь. Единственное, что может остановить – отсутствие денег, но тогда она будет пытаться добыть их любыми путями. Будь она кто угодно, хоть жена президента – она за дозу все, что угодно сделает. Я сам был просто поражен тем, что я видел… (Опускает глаза и смотрит на Таню, как она сосёт у него.) Но многие, правда, быстро скатываются. Обычный путь: травка – кокс – героин. Вон как у Танечки нашей, по ходу. Правда, Танюш? Нравится? У кого лучше, у меня или у Чира? Или ты ему ещё не давала? У вас же любовь!<br/>
Второй парень: Га-га-га! А может, она мне тогда даст? Мне можно! У меня же с ней любви нет.<br/>
Боец (ласково гладя Таню по голове): Конечно, даст. И тебе, и Фантику. У меня вот сейчас отсосёт, и вами займётся. Времени у нас мно-ого!..</p>
<p>87. Инт. Машина. Ночь. Позже.<br/>
Следующий кадр.<br/>
Боец с парнем сидят на переднем сиденье и курят. На заднем сиденье Фантик трахает Таню. Слышны её сладострастные стоны.<br/>
Боец (Фантику, гася сигарету): Ну, давай живей там! Сколько можно! Время уже! Я ей тоже щас разок ещё присуну напоследок.</p>
<p>88. Инт. Коридор больница. Утро.<br/>
Следующий кадр.<br/>
Коридор больницы. Раннее утро. Члены группировки, охраняющие Кису, дремлют. Герой сидит и смотрит застывшим взглядом перед собой.<br/>
Внезапно дверь реанимационной приоткрывается, оттуда выглядывает медсестра и торопливо шепчет герою: Очнулся! Приятель ваш очнулся!<br/>
Герой вскакивает. Остальные тоже просыпаются, но герой делает им рукой движение, чтоб они оставались на местах, а сам заходит за сестрой в палату.</p>
<p>89. Инт. Палата. Утро.<br/>
Киса лежит весь в проводах и тяжело дышит.<br/>
Герой (наклоняясь): Киса! Ты меня слышишь?<br/>
Киса (с трудом, не открывая глаз): Это был Боец. С ним Фантик, Жир и Ли…<br/>
Герой (потрясённо, словно не веря собственным ушам): Что-о?!.. Ты точно видел?<br/>
Киса (из последних сил): Чистки!.. Помнишь, я на сходняке тогда выступил… при всех… а ты меня… поддержал?.. Это… не прощается… Теперь за тобой… придут… Будь… осторожен… Чир…<br/>
Умирает.<br/>
Герой (медсестре, безжизненно, после паузы): Ты ничего не слышала. Он ничего сказать не успел. Всё поняла?<br/>
Медсестра (перепуганная, торопливо кивает): Да, да!.. Конечно!<br/>
Герой (тяжело): Смотри же!<br/>
Встаёт и выходит в коридор.</p>
<p>90. Инт. Коридор больницы. Утро.<br/>
Все там сидящие вопросительно на него смотрят: Ну, чего, Чир?<br/>
Герой (мёртвым голосом): Умер. Царство ему небесное.<br/>
Один из сидящих (после паузы): Сказал что?<br/>
Герой: Нет. Не успел. Пытался, но не смог. Сил не хватило.</p>
<p>91. Нат. Улица у больницы. Утро.<br/>
Следующий кадр.<br/>
Герой и все остальные охранявшие выходят из больницы.<br/>
У входа стоит Фантик.<br/>
Фантик: Чир! Побазарить надо.<br/>
Герой с Фантиком отходят чуть в сторону.<br/>
Фантик: Гоша звонил! Чтоб с Белым порешали наконец.<br/>
Герой: Кокс?<br/>
Фантик: Да совсем плотно подсел! Два раза ему уже говорили – бесполезняк. Ну, извини! Ты же не ребенок. Никто тебя за ручку в больницу не потащит. Ты сам решай. Сам лечись. Здесь не могут вылечить – за границу поезжай. Никто же не против. Надо – деньгами поможем. Ты же не один работаешь, а в команде. Ты же всех подставить можешь. Сказали тебе – делай выводы.<br/>
Чир (с тяжёлой усмешкой, глядя в упор на Фантика): Понятно, понятно!.. Правильно всё. Железный повод. И что?<br/>
Фантик: Гоша сказал, чтобы мы с тобой ехали. В лесу ему там стрелку на десять забили. (Хмыкает.) А мы пока как раз могилку ему выкопаем. Пока он подъедет.<br/>
Герой: Ясно. Домой бы мне заскочить, переодеться. Душ хоть принять.<br/>
Фантик (нетерпеливо машет рукой): Да некогда уже, Чир! Потом примешь!<br/>
Герой: Ладно. А ещё кто будет?<br/>
Фантик: Жир и Ли. Для страховки.<br/>
Герой (мрачно усмехаясь): Понятно. Поехали!</p>
<p>92. Нат. Лес. День.<br/>
Следующий кадр.<br/>
Лес. Герой, Фантик, Жир и Ли. Герой и ещё один (Жир) стоят, курят, Фантик и тот парень, который ехал с Таней, Бойцом и Фантиком в машине (Ли), голые по пояс, копают могилу. Могила уже практически выкопана. Герой крутит в руках зажигалку.<br/>
Фантик (устало, вытирая ладонью пот со лба, из могилы): Фу-у!.. Замудохался уже. Корни сплошные!.. Ладно, хватит, наверное. (Герою и Жиру, кладя лопату на край могилы): Идите, посмотрите.<br/>
Герой и Жир бросают сигареты и идут к могиле.<br/>
Герой по пути начинает засовывать зажигалку в карман.<br/>
Жир словно случайно приспускает немного молнию на просторной спортивной куртке.<br/>
Как только они подходят к краю могилы, герой неожиданно выхватывает из кармана пистолет и стреляет Жиру в голову.<br/>
Жир падает в могилу.<br/>
Герой (наставляя пистолет на Фантика и Ли, спокойно): По карманам себя похлопайте.<br/>
Те молча смотрят на него, потом нехотя хлопают себя по карманам.<br/>
Герой: Теперь ты, Фантик, руки подними, чтоб я их видел, а ты, Ли, выверни карманы. Медленно только, медленно!..<br/>
Фантик поднимает вверх раскрытые ладони, Ли медленно выворачивает себе карманы.<br/>
Герой: Хорошо. Теперь ты, Фантик.<br/>
Фантик тоже выворачивает карманы.<br/>
Герой, отходя немного от могилы, так, чтобы не терять их обоих из вида: Вылезайте!<br/>
Фантик и Ли вылезают.<br/>
Герой: Вы же вроде друзья с детства, да? Как мы с Кисой были?.. Кикбоксёры, причём, ещё крутые? Мастера там какие-то?.. Ты, Фантик, помнится, Крыжана руками голыми забил? Мне рассказывали.<br/>
Фантик (переглядываясь с Ли): Чего ты хочешь, Чир?<br/>
Герой: Хочу посмотреть на ваше умение. Полюбоваться! А то только слышу, слышу всё, а так ни разу и не видел. Будете щас драться здесь насмерть.<br/>
Фантик (опять переглядываясь с Ли): Да ты чё, Чир, в натуре? Крышу сорвало? Совсем оборзел?<br/>
Герой (наставляя на Фантика пистолет): Будешь?<br/>
Фантик, молчит, с трудом сглатывая.<br/>
Герой (наставляя пистолет на Ли): А ты?<br/>
Тот тоже молчит.<br/>
Герой (отходя немного, не опуская пистолета): Начинайте!<br/>
Фантик и Ли начинают драться. Фантик побеждает.<br/>
Ли (лёжа на земле, изо рта у него течёт кровь, умирая, булькая горлом, с усмешкой): А соска эта твоя… Танька… ничего!.. Нам с Фантиком… понравилось!.. У Бойца шляпа аж… в конце… распухла вся!.. Присосалась… сучка… не оторвёшь… Ш-шлюха… Машинка швейная…<br/>
Вытягивается и умирает.<br/>
Герой медленно переводит глаза на Фантика, поднимая пистолет.<br/>
Фантик (весь в крови, своей и Ли, пятится): Подожди, Чир!.. Ты же обещал!.. Чир!..<br/>
Герой в бешенстве стреляет ему в колено. Фантик падает. Герой отбрасывает пистолет, хватает валяющуюся около могилы лопату и забивает ей Фантика насмерть.</p>
<p>93. Нат. Двор. Ночь.<br/>
Следующий кадр.<br/>
Ночь.<br/>
Герой подъезжает к своему подъезду и смотрит наверх. В обеих комнатах его квартиры и на кухне горит свет. Герой быстро выскакивает из машины, держа правую руку в кармане и кидая вокруг внимательные взгляды. Ныряет в свой подъезд, доставая на ходу пистолет.</p>
<p>94. Инт. Подъезд. Ночь.<br/>
Следующий кадр.<br/>
Герой подходит к своей двери, достаёт ключи и, начиная открывать, обнаруживает, что дверь не закрыта. Он, держа наизготовку пистолет, осторожно заходит в квартиру.</p>
<p>95. Инт. Квартира. Ночь.<br/>
Никого нет. Он, так же, с пистолетом в руке, не разуваясь, проходит в комнаты.<br/>
В одной из комнат на полу сидит, прислонившись к стене и обхватив руками колени, в полной прострации Таня. Она примерно в таком же состоянии, как тогда, в наркопритоне.<br/>
Герой (садясь рядом с ней, обнимая и прижимая к себе, гладя ласково по голове, шепчет): Танечка, дорогая, что с тобой? Тебе плохо, да?.. Сейчас! Сейчас мы уедем отсюда, далеко-далеко, навсегда, и всё будет хорошо!.. Вот увидишь, мы ещё!..<br/>
Звонит домофон. Герой вздрагивает и поворачивает голову. Домофон звонит снова.<br/>
Герой (отпускает Таню со словами): Подожди, моя милая!<br/>
Встаёт и идёт в прихожую. Снимает трубку домофона, одновременно закрывая на замок входную дверь.<br/>
Герой: Да!<br/>
Голос Бойца: Слышь, Чир! Открой, побазарить надо.<br/>
Герой молча нажимает на кнопку, открывая дверь в подъезд, и вешает трубку домофона. Потом бросается в комнату и поднимает диван. В диване целый склад оружия. Герой быстро достаёт автомат и бросается в комнату к Тане.<br/>
Герой (хлопая слегка её по щекам): Танечка, Танечка!.. Просыпайся!.. Ты меня слышишь?<br/>
Таня (заторможенно): Да… Чир… Это ты?.. Ты знаешь, я!..<br/>
Герой (перебивая и поднимая её с пола): Потом, потом!.. Вставай!<br/>
Тащит её в прихожую. Ставит у двери в прихожую и вешает на шею автомат.<br/>
Таня (с вялым удивлением): Что это, Чир?..<br/>
Герой (торопливо): Таня, слушай меня внимательно! Ты сейчас встанешь у двери…<br/>
(ставит её у двери) …и направишь на неё автомат. (Направляет в её руках автомат, кладя ей руки на рукоятки и спусковой курок.) А я закрою дверь и буду разговаривать в прихожей с людьми. Это наши с тобой враги. Если я крикну: «Стреляй!», нажимай просто пальцем на курок, вот так… (показывает ей, как и на что нажимать) … и держи палец, пока патроны не кончатся. Поняла?..<br/>
Таня не отвечает.<br/>
Герой (почти кричит): Поняла?! Просто нажми изо всех сил на курок и не отпускай палец! Хорошо?!<br/>
Таня (так же вяло): Хорошо… Нажать вот здесь и не отпускать палец…<br/>
Герой: Только если я крикну: «Стреляй!». Запомнила?!<br/>
Таня: Да… Запомнила… Если ты крикнешь: «Стреляй!»<br/>
Звонок в дверь.<br/>
Герой (торопливо, шёпотом): Хорошо! Давай, Танечка! Только не забудь ничего, милая! Давай!<br/>
Герой проходит в прихожую, плотно закрывает дверь в комнату (за который стоит Таня с автоматом наизготовку), открывает дверь в квартиру и сразу же отходит, становясь спиной к двери в комнату и откровенно держа правую руку в кармане. Входят Боец и ещё двое ребят. Боец крутит в руках ключи от машины.<br/>
Боец (цепко оглядываясь и сразу же замечая правую руку героя и понимая, что у него там пистолет): Привет, Чир!<br/>
Герой не отвечает, молча смотрит на Бойца.<br/>
Боец (с усмешкой): Собирайся! Люди с тобой хотят поговорить. Серьёзные.<br/>
Герой (не двигаясь и не отрывая взгляда от Бойца): Ну, какие «разговоры» в три часа ночи? Завтра поговорим.<br/>
Боец вдруг роняет ключи. Герой автоматически опускает на секунду глаза, а когда поднимает их, видит уже направленный на него ствол пистолета Бойца.<br/>
В ту же секунду герой, не раздумывая, стреляет прямо из кармана брюк, прыгая одновременно куда-то вбок от двери с криком: Стреляй, Тань!!!<br/>
Одновременно с ним прыгает вбок и стреляет Боец, и звучит бесконечно-длинная автоматная очередь.<br/>
Прыжки героя и Бойца – в замедленной съёмке.<br/>
Следующий кадр.<br/>
Смертельно раненый герой сидит, прислонившись к стене.<br/>
На полу лежат два убитых члена группировки, и начинает шевелиться, приходя в себя, лежащий на животе, раненый Боец.<br/>
Герой смотрит на него, потом с трудом поднимает руку с пистолетом и стреляет ему в голову. Боец дёргается и затихает.<br/>
Распахивается дверь в комнату и медленно входит с автоматом на шее, Таня. Она также медленными, заторможенными движениями снимает с себя автомат и бросает, точнее, роняет его на пол, себе под ноги.<br/>
Таня (глядя непонимающе на убитых): А почему… они все… лежат?.. Они спят?.. Скажи, Чир?.. Спят?..<br/>
Герой (силясь улыбнуться): Спят, моя милая! Конечно, спят!.. Спят… Все спят… Спят… (Закрывает глаза и откидывает назад голову, шепчет): Спят…<br/>
Роняет набок голову и умирает.</p>
<p style={{textAlign: 'center'}}>К О Н Е Ц</p>
		</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Szenarium4;
