import { Link } from 'react-router-dom';

const Szenarium3 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/drehbuch">
      Киносценарии</Link> → КАЗАНОВА (комедия)
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>КАЗАНОВА</h2>
                <br />
                
                <br />

                <div className="entry-content">
<p>Сценарий полнометражного художественного фильма «Казанова».</p>
<p>&nbsp;</p>
<p style={{textAlign: 'center'}}>СИНОПСИС</p>
<p>Герой, молодой, очень привлекательный внешне, любимец женщин. На этой почве с ним постоянно происходят разного рода неприятные истории, в конечном итоге он получает травму и оказывается вынужденным сменить пол. Уже в качестве женщины он знакомится с одним чрезвычайно робким молодым человеком, который, как в конце концов выясняется, сам является сменившей пол женщиной…</p>
<p style={{textAlign: 'center'}}>КАЗАНОВА</p>
<p>1. Инт. Квартира героя. Утро.<br/>
Утро.<br/>
Герой (молодой мужчина, лет 25-30, с длинными красивыми волосами а ля Иглесиас, высокий, стройный, спортивный, вообще очень симпатичный и сексуально привлекательный) спит с очередной девицей на огромной кровати (сексодроме) в своей холостяцкой 2-х комнатной квартире.<br/>
Он спит, раскинувшись, почти поперёк, рука его (кисть расслабленная) свешивается.<br/>
Крупно: молодая чёрная, как смоль, кошка (взрослый котёнок, в сущности; ещё игривый и непоседливый), замершая напряжённо у кровати и внимательно следящая за рукой.<br/>
Герой во сне чуть шевелит пальцами, кошка тут же прыгает к кровати, встаёт на задние лапы и передней коготками, играя, цепляет руку героя.<br/>
Герой рефлекторно отдёргивает во сне руку и просыпается.<br/>
Герой (раздражённо шипит на кошку): А ну, брысь! Кыш! Пошла отсюда!<br/>
Кошка тут же вприпрыжку куда-то удирает.<br/>
Девица тоже просыпается, чего-то бормочет сонно и тут же лезет обниматься.<br/>
Герой (досадливо отдирая её от себя): Да спи ты! Рано ещё!.. Кошка эта проклятая!..</p>
<p>2. Инт. Квартира героя. Утро. Позже.<br/>
Следующий кадр.<br/>
Герой с девицей сидят на кухне, завтракают (яичница и сок).<br/>
Тут же на кухне, над холодильником, огромная клетка с крупным попугаем. Предположительно, розовым какаду.<br/>
Девица уже полностью одета, одета стильно и дорого (на ней не платье, а брюки).<br/>
Герой, тоже одетый, ест молча, желая по возможности скорее выпроводить свою очередную пассию; девице же, напротив, уходить явно не хочется, она кокетничает, жеманится и пр.<br/>
Девица (изящно разрезая ножом яичницу и обильно поливая её кетчупом, жеманно, хлопая глазками): Ну, Са-аш! Ну, чего ты всё ма-алчишь?<br/>
Герой (сдержанно): Виолет! Ну, ешь быстрее! Я на работу уже опаздываю!<br/>
Девица (дуя губки): Са-аш! Ну, ты меня любишь? Ну, скажи-и!<br/>
Герой (играя желваками, всё же выдавливает из себя): Люблю.<br/>
Девица (кокетничая): Тебе было хара-ашо со мной?<br/>
Герой (так же, отрывисто): Хорошо. Ешь!<br/>
Девица (нежно, с придыханиями): И мне было хорошо!.. О-очень хорошо!.. Са-аш, ты бесподо-обен!.. Ты настоящий Казанова! (привстаёт и тянется вытянутыми в трубочку губами через стол к герою)<br/>
Герой, проглотив наскоро яичницу и вытерев салфеткой рот, тоже на мгновенье привстаёт, раздражённо быстро чмокает в губы через стол девицу и опять садится.<br/>
Следующий кадр.<br/>
Камера крупно показывает туго обтянутый зад девицы, нависающий над стулом, между ног у неё болтается какая-то верёвочка (свисающая с пояса завязка на брюках или нечто подобное).<br/>
Зад девицы начинает опускаться на стул (девица садится), и в этот момент кошка стремглав бросается на верёвочку, встаёт на задние лапы, опираясь передними на стул, просовывает голову под садящуюся девицу и тянется лапой к веревочке.<br/>
Следующий кадр.<br/>
Девица, с умильной улыбочкой глядя на героя, опускается назад, садится, соответственно, прямо на голову кошке, которая коротко и задушено вякает, девица в ужасе подскакивает на стуле, вытаращив глаза и сразу потеряв всю свою светскость и гламурность, с криком: «А-ай!» опрокидывает на себя яичницу и сок.<br/>
Услышав её крик, одновременно с ней и ещё громче пронзительно вопит попугай.<br/>
Камера последовательно показывает подскакивающую, опрокидывающую всё на себя, орущую девицу; вопящего и хлопающего крыльями в клетке попугая с поднятым хохолком и улепётывающую по коридору кошку.<br/>
Крупно: лицо застывшего с вилкой и ножом героя, наблюдающего в тоскливом шоке всю эту картину.</p>
<p>3. Инт. Автомобиль героя. День.<br/>
Следующий кадр. Резкая и ритмичная музыка, как в «Терминаторе-2», когда Шварценеггер первый раз появляется в костюме рокера на мотоцикле.<br/>
Так же камера показывает и героя, сидящего за рулём стоящей на светофоре машины.<br/>
Сначала небрежно лежащий на двери (окно открыто) локоть, затем профиль.<br/>
Машина фирменная, но недорогая.<br/>
Герой в машине один, он за рулём.<br/>
Лето, он в тёмных очках, сидит, застыв, и смотрит прямо перед собой.<br/>
Камера показывает его сбоку, только его профиль, как его видно из стоящей рядом машины.<br/>
Затем камера показывает стоящее рядом на светофоре шикарное дорогое авто.<br/>
За рулём какой-то немолодой уже мужчина (муж или любовник), рядом с ним на переднем сиденье молодая, дорого одетая, накрашенная девица.<br/>
Девица искоса поглядывает через открытое окно на героя, на его неподвижный мужественный профиль в тёмных очках.<br/>
Герой сначала не реагирует никак, но потом начинает медленно поворачивать голову.<br/>
Крупно: лицо девицы с расширенными от удивления глазами. Затем камера показывает лицо героя.<br/>
Он скупо улыбается, глядя на девицу.<br/>
Прямо на стёклах его чёрных очков чем-то белым написано: «Позвони мне! &lt;номер телефона&gt;».</p>
<p>4. Инт. Автомобиль героя. День. Позже.<br/>
Следующий кадр.<br/>
Герой, сидя в припаркованной машине, тряпочкой трёт стёкла чёрных очков, пытаясь стереть надпись с телефоном, брызгает водой из бутылки, но всё только размазывается. Герой в досаде бросает очки в бардачок, заводит машину и трогается с места.</p>
<p>5. Инт. Магазин. День.<br/>
Следующий кадр.<br/>
Герой разговаривает с молоденькой продавщицей в магазине.<br/>
Герой: Девушка, а у вас бумага туалетная есть?<br/>
Продавщица: Да, вот, финская.<br/>
Герой: А нашей нет?<br/>
Продавщица (чуть пренебрежительно, кивает): Есть. Вот, пожалуйста.<br/>
Герой (глядя на рулон): А более жёсткой нет? Ну, знаете, серая такая бывает? Дешёвая? Из отходов?<br/>
Продавщица (с недоумением глядя на хорошо одетого героя, достаёт откуда-то рулон дешёвой серой бумаги): Пожалуйста.<br/>
Герой (разглядывает его придирчиво некоторое время, потом произносит с сожалением): Нет. Слишком мягкая. А жёстче нет? Знаете, совсем чтоб такая, как наждак? Самая уж низкокачественная. Узкая она ещё причём к тому же такая! (Показывает двумя пальцами, примерно в половину ширины реальной туалетной бумаги.)<br/>
Крупно: удивлённое лицо продавщицы, разглядывающего героя со странным выражением.<br/>
Герой (заметив её взгляд, поясняет со вздохом): Да нет, девушка, это мне очки протирать. А хорошая – размазывает только всё по стеклу. Не протрёшь никак!<br/>
Продавщица (облегчённо кивает, поняв): А-а!..<br/>
Герой (подмигивая): А вы что подумали?</p>
<p>6. Инт. Автомобиль героя. День.<br/>
Следующий кадр.<br/>
Герой едет в машине.<br/>
Звонит мобильный.<br/>
Герой: Да… Привет… Вечером? Нет, сегодня не могу. Давай, а то я в машине еду. Созвонимся. Чао!<br/>
Опять звонит мобильный.<br/>
Герой: Да… А, привет… Вечером? Нет, не могу… Нет… Завтра созвонимся. Пока. Чао!<br/>
Опять звонит мобильный.<br/>
Герой (злобно смотрит на него и, не снимая трубки, произносит): Да… Привет… Вечером? Нет, не могу… Завтра созвонимся. Чао!</p>
<p>7. Инт. Загородный дом. Вечер.<br/>
Следующий кадр.<br/>
Вечеринка в загородном доме.<br/>
Дом огромный, богатый, комнат много, сами комнаты тоже достаточно большие и просторные.<br/>
Музыка, шум-гам, танцы.<br/>
Герой танцует с женой хозяина дома (хозяина фирмы, где работает герой, крутого бизнесмена с охраной и пр.), по виду типичной молодой и красивой стервой.<br/>
Оба пьяны, герой слегка, женщина – сильно.<br/>
Женщина откровенно липнет к герою, прижимается к нему в танце и пр., герой пытается по возможности корректно от неё отвязаться.<br/>
Она ему нравится, конечно, но он вовсе не хочет иметь из-за неё неприятности с боссом.<br/>
Одновременно он опасается ссориться и с ней.<br/>
Всё же жена хозяина.<br/>
Они танцуют, обмениваются обычными в таких случаях ничего не значащими репликами.<br/>
Герой (в паузе между танцами, с искусственным оживлением, предлагает, чувствуя уже, что дальнейшее танцеванье-обжиманье добром не кончится): Может, выпьем, пойдём? Шампанского с икорочкой? А?<br/>
Женщина (нетерпеливо машет рукой): Птом выпьем! Двай ищё потанцуем!<br/>
Танцуют.<br/>
Женщина уже трётся буквально о героя, который пребывает в самой настоящей панике.<br/>
Женщина, прерывает внезапно танец и решительно тянет героя за руку.<br/>
Герой неуверенно упирается.<br/>
Женщина (совсем уже заплетающимся языком): С-са-шок! По-ойдём! Мне надо тебе кое-что показать! Пр-ря-я-ям счс!.. Ты-ы обьзательно должен это увидеть! А-абьзательно!<br/>
Герой (пытаясь обратить всё в шутку, с натянутым смешком, незаметно оглядываясь по сторона): Вик!.. Да подожди!.. Да потом посмотрим! Давай потанцуем лучше! Моя любимая песня как раз!..<br/>
Женщина (не слушая, упрямо, целенаправленно тащит героя всё сильнее, буквально дёргая уже): Пшли!.. Пшли!.. Музыка – эт птом!.. Муз-зыка – это хар-ршо!.. Пш-шли!..<br/>
Герой с приклеенной улыбкой, вынужденно подчиняется, чтобы не привлекать внимания, поскольку дальше сопротивляться незаметно такому напору становится уже невозможно, а женщина настолько пьяна, что явно сама не остановится, раз уж ей что-то втемяшилось в голову.<br/>
Женщина тянет героя куда-то вглубь дома, герой слабо отбивается:<br/>
Герой: Ну, Вик!.. Ну, подожди!.. Ну, куда ты меня тащишь?..<br/>
Женщина (бормочет): Щ-ща!.. Ща!.. Щас!..<br/>
Женщина толкает одну из дверей необъятного совершенно дома и втаскивает буквально туда героя, который успевает кинуть напоследок быстрый взгляд по сторонам.<br/>
Но коридор, слава богу, пуст.<br/>
Вроде, их никто не видит.</p>
<p>9. Инт. Комната в доме. Вечер.<br/>
Женщина захлопывает дверь и сразу же набрасывается на героя.<br/>
Кидается ему на шею, виснет на ней и лезет целоваться.<br/>
Герой стоит как столб, не зная, что делать.<br/>
Происходящее явно нравится ему всё меньше.<br/>
Женщина: С-саш!.. Ну, ш-што ты Саш!.. Ты ч-чё?.. Ты мня х-хочшь?.. Хочшь?.. Или нет?!<br/>
Герой (деликатно, пытаясь высвободиться): Вик!.. Ну, перестань!.. Ну, не надо!.. Ты пьяна!..<br/>
Женщина сползает по герою, падает перед ним на колени, на пушистый ковёр, и начинает лихорадочно расстёгивать ему брюки.<br/>
Герой (пытаясь её приподнять): Вик!.. Ну, Вик!.. Не надо!.. Ну, перестань!.. Ну, ты чего?<br/>
Женщина, не слушая, расстёгивает ему, наконец, брюки, сдёргивает с него их до колен и сильно толкает его.<br/>
Герой со спущенными до колен брюками плюхается в стоящее за его спиной огромное кресло.<br/>
Женщина (тут же набрасывается на него и нагибается (делать минет) со сладострастным стоном): О, Алекса-а-андр!..</p>
<p>10. Инт. Зал дома. Вечер.<br/>
Следующий кадр.<br/>
Зал, где танцуют.<br/>
Внезапно даже сквозь общий шум становятся слышны какие-то странные громкие звуки.<br/>
Кого-то в глубине дома рвёт.<br/>
Судя по звукам – женщину.<br/>
Хозяин, со светской улыбкой беседующий с кем-то, сидя за столом, прислушивается некоторое время, потом внезапно перестаёт улыбаться, извиняется, встаёт и направляется решительно на звук.<br/>
За ним идут два охранника.</p>
<p>11. Инт. Комната в доме. Вечер.<br/>
Следующий кадр.<br/>
Дверь комнаты распахивается.<br/>
На пороге хозяин с двумя мордоворотами-охранниками.<br/>
Смотрит вглубь комнаты.<br/>
У кресла стоят его жена и герой.<br/>
Жена (протрезвевшая уже (её вырвало), вытирает рот мужским носовым платком и роняет томно, усталым, расслабленным голосом, произнося имя мужа с французским прононсом): Викто-о-ор, что-то мне плохо стало… Не на-адо было мне, наверное, так много пи-и-ить… Хорошо, что Александр Фёдорович рядом оказался. Чисто случайно… Платок хоть мне свой дал…<br/>
Герой стоит чуть ли не по стойке смирно с искательной улыбочкой, полностью одетый и застёгнутый на все пуговицы.<br/>
Ни малейшего беспорядка в его одежде, причёске и пр. не наблюдается.<br/>
И вообще по его виду невозможно догадаться, чем он тут только что занимался.<br/>
Хозяин смотрит на безупречно одетого и корректного героя, на жену…<br/>
Ищет глазами, куда же её рвало?<br/>
Ковёр чист.<br/>
Он смотрит с сомнением на небольшой платочек в её руке.<br/>
Смотрит ещё некоторое время, потом, так ничего и не решив, чуть натянуто улыбается и произносит светским тоном:<br/>
Хозяин: Иди в ванную, дорогая, умойся.<br/>
Жена выходит из комнаты.<br/>
Хозяин (кивает повелительно по-прежнему стоящему как столб, замершему в неподвижности герою): Пойдёмте в зал, к остальным гостям.<br/>
Герой (с той же идиотской улыбочкой, не шевелясь): Да-да, Олег Степанович, сейчас иду!<br/>
Хозяин (после паузы, уже нетерпеливо и с еле заметным раздраженьем): Ну, пойдёмте, пойдёмте! Что вы встали, как столб!<br/>
Герой с обречённым видом в последний раз улыбается и делает шаг вперёд.<br/>
Хозяин уже отворачивается было, чтобы идти к гостям, но вдруг взгляд его замирает.<br/>
Он смотрит вниз, куда-то под ноги герою.<br/>
Потом медленно поднимает глаза на героя.<br/>
На лице его проступает понимание, смешанное с поднимающейся одновременно яростью. Улыбка на лице героя становится совсем приклеено-искусственной.<br/>
Хозяин опять медленно опускает глаза.<br/>
Камера показывает вытекающую из-под брюк героя какую-то густую жидкость (блевотину хозяйки).<br/>
Хозяин (зловещим шёпотом): Что это?<br/>
Герой (опуская глаза и видя, что всё течёт уже по ботинкам, в панике, лопочет бессвязно): Э-э-э-э!.. Вы понимаете!.. Да!.. Виктории Эдуардовне вдруг дурно стало… Я услышал… Мимо проходил!.. Да!.. Даму, пардон, вырвало… Я, как истинный джентльмен, естественно!..<br/>
Хозяин (перебивает, тем же зловещим шёпотом): Куда даму, пардон, вырвало?.. Тебе в штаны, гад!?</p>
<p>12. Нат. Двор. Вечер.<br/>
Следующий кадр.<br/>
Дом босса со стороны.<br/>
Открывается дверь и оттуда, с трудом удержавшись на ногах и чуть не упав, вылетает буквально герой.<br/>
Дверь захлопывается.<br/>
Герой отряхивается несколько суетливо, ему и стыдно за происшедшее, и он в то же время взбешён, что с ним так обошлись.<br/>
Смотрит на свои мокрые насквозь, липнущие к ногам брюки, на заляпанные ботинки…<br/>
Герой: Т-твою мать!!!<br/>
Герой бьёт с размаха изо всех сил ногой по колесу ближайшей дорогой машины.<br/>
Тут же включается сирена.<br/>
Сразу же включаются сирены и на всех остальных машинах, которых тут целая куча.<br/>
Герой стоит посереди этого непрекращающегося воя и визга и затравленно озирается по сторонам.</p>
<p>13. Инт. Квартира героя. Вечер.<br/>
Следующий кадр.<br/>
Герой входит к себе в квартиру.<br/>
Захлопывает дверь и включает свет в прихожей.<br/>
Делает несколько шагов, тут же запутывается в крутящейся под ногами кошке и падает, цепляясь инстинктивно за вешалку и обрушивая заодно и вешалку.<br/>
Герой (садясь и кидая в ярости тапочком вслед удирающей по коридору кошке): Да чтоб ты сдохла!!</p>
<p>14. Инт. Квартира героя. Ночь.<br/>
Следующий кадр.<br/>
Герой (чистый, переодетый, уже во всём домашнем, насыпая в кормушку кошке «Вискас»): Кс-кс-кс!<br/>
Кошка тут же прибегает откуда-то и начинает жадно есть.<br/>
Герой (садясь рядом на корточки, треплет ей голову, ласково): Ладно, Машка, мир! Только под ногами больше не вертись, хорошо? А то отдавлю тебе когда-нибудь лапку… И голову не суй, куда не надо. Раздавят ещё… Кобылы эти… Им что!.. (Выпрямляясь): Надо будет весы в прихожей поставить. Лимит установить. По весу. Больше шестидесяти килограмм если – свободна! Машкина голова столько не выдержит. (Смотрит на попугая): Ну, чего, Миш? Соскучился?<br/>
Стучит слегка по клетке.<br/>
Попугай подбегает по жёрдочке и наклоняет голову, чтобы ему её почесали.<br/>
Герой ласково чешет.<br/>
Герой достаёт из холодильника мотыля и идёт в спальню, где у него аквариум.<br/>
Аквариум закрыт сверху стеклом (чтобы вода не испарялась).<br/>
Герой чуть отодвигает стекло и бросает рыбам мотыля.<br/>
Смотрит, как они едят, затем достаёт пинцет и начинает кормить сидящую на листьях плавающих растений маленькую аквариумную лягушку.<br/>
Герой: Привет, Квак! Как ты тут?.. Проголодался?.. Извини, брат, что поздно так.<br/>
Берёт пинцетом мотыля и осторожно протягивает лягушке.<br/>
Та хватает и заглатывает.<br/>
Герой (бормочет): Молоде-ец! (Берёт следующего мотыля): На ещё!.. Кушай, кушай! Не стесняйся…<br/>
Звонит мобильный.<br/>
Герой (не отходя от аквариума и глядя на рыб): Да… А!.. Да, освободился… Нет-нет-нет! Я устал, да и вообще мне сейчас недосуг!.. Я тебя оскорбляю?!.. Ну?.. Да не «не до сук», а «недосуг»! Некогда, в смысле… Чем-чем, лягушку кормлю!.. Ага, царевну. Ладно, пока. Созвонимся. (Отключается, бормочет раздражённо вслух, отходя от аквариума и раздеваясь): Дура!.. «Рядом она тут»…<br/>
Телефон опять звонит.<br/>
Герой берёт его и смотрит, кто это звонит.<br/>
Герой: А вот и ещё одна. И тоже, небось, «рядом тут»… (Смотрит на часы): Время, блин, час ночи! А они все «рядом»! (Колеблется секунду, потом решительно отключает телефон): Н-на-а фиг! Ночь хоть одну нормально посплю!..</p>
<p>15. Инт. Кафе. День.<br/>
Следующий кадр.<br/>
Герой сидит в какой-то забегаловке с приятелем. Тоже высоким, спортивным и крепким (тип охранника или спецназовца).<br/>
Пьют что-либо безалкогольное (предположительно, сок или кофе).<br/>
Герой: Слушай, Вить, у тебя работёнки никакой, случаем, нет?<br/>
Приятель (отхлёбывая из стаканчика): А ты же вроде хвастался, как у тебя всё классно? На фирме-то этой новой?<br/>
Герой (досадливо машет рукой): А-а!.. Рассказывать долго. Ушёл, короче. Вчера. (Чуть помедлив): Вечером.<br/>
Приятель (кинув на него удивлённый взгляд, усмехается): Ого! Даже так?<br/>
Герой (мнётся): Да с шефом там!.. Разногласия определённые возникли… Принципиальные. Этического характера…<br/>
Приятель (совсем уже удивлённо): Какого-какого?<br/>
Герой (кисло): Этического, какого ж ещё! Можно ли быть чересчур вежливым?<br/>
Приятель (с явным интересом): И как?<br/>
Герой (вздохнув): Можно. Но – не нужно. Вредно для здоровья. Прими к сведенью. Ладно, будем мы по делу говорить? Так есть у тебя для меня работа?</p>
<p>16. Инт. Лимузин. День.<br/>
Следующий кадр.<br/>
Герой, при галстуке, в строгом костюме, за рулём роскошного лимузина у особняка в загородном посёлке типа Рублёвки.<br/>
В лимузин впархивает такая же роскошная, как и сам лимузин, дамочка средних лет.<br/>
Дамочка (садясь рядом с героем и откровенно и бесцеремонно его разглядывая): Так вы и есть мой новый водитель-охранник?<br/>
Герой (предельно сдержанно и корректно, чуть улыбаясь нейтральной, профессиональной улыбкой): Добрый день, Марина Николаевна!..<br/>
Дамочка (сразу перебивает развязно): Да расслабься, чего ты такой надутый? Как индюк прямо. И давай на «ты»! (Кокетливо): Что это ты ещё меня по отчеству называть вздумал? Я что, такая старая?<br/>
Герой (прекрасно знающий женщин, видящий собеседницу насквозь, и пытаясь всеми силами не позволить разговору стать слишком фамильярным и игривым, к чему собеседница, как он понимает, явно стремится) (шутливо): Марина Николаевна! Ведь вы же моя начальница как-никак. Надо соблюдать субординацию. Давайте я уж буду вас всё-таки на «вы» величать, а? Мне и самому так удобнее.<br/>
Дамочка (так же кокетливо, но уже чуть более жёстко): Вот именно, Сашенька, что я твоя начальница. И всё у нас будет так, как мне удобнее, а не тебе. Договорились? Усвой это, пожалуйста, раз и навсегда! Раз я говорю: на «ты», значит, на «ты».<br/>
Герой: Понял!<br/>
Дамочка (подсказывает насмешливо): «Марина»!..<br/>
Герой (послушно повторяет): Марина.<br/>
Дамочка (удовлетворённо, откидываясь на сиденье): Вот и хорошо! Давай, трогай, Сашенька, чего мы стоим?<br/>
Герой трогается с места.<br/>
Герой (после паузы, стремясь всё же говорить предельно корректно и произнося имя только целиком): Куда едем, Марина?<br/>
Дамочка (тоже, судя по всему, видит героя насквозь, видит его опытность общения с женщинами и его жалкие потуги избежать сближения с ней, а потому меняет тактику и начинает говорить открыто): Ты езжай пока, езжай… Тут до Москвы дорога ведь одна… (После паузы, вздыхая): Муж опять вчера приехал уже под утро, пьяный: «Ах, да я устал!.. Да я спать хочу!..» Ну, что это за муж? Названье одно. Что есть он, что нет его! На фиг мне такой муж? Молодость только свою гублю!<br/>
Герой подавленно молчит, глядя только на дорогу.<br/>
Он уже догадывается, что сейчас последует.<br/>
Но изо всех сил пытаясь всё же это предотвратить.<br/>
Дамочка (совсем насмешливо): Ну, чего ты молчишь, словно воды в рот набрал?<br/>
Герой (поняв, что конец, сбрасывает маску официоза, поворачивается, смотрит собеседнице откровенно в глаза и начинает с тяжёлым вздохом): Марин!..<br/>
Дамочка (сразу же перебивает): Заедем сейчас в Москве на квартирку ко мне. Проще нам там будет беседовать. В спокойной обстановке-то. (Усмехается): Да и взять мне там кое-что надо. Поможешь уж заодно.<br/>
Герой (ещё более тяжело вздыхая): Марин! Я не по этой части.<br/>
Дамочка (издевательски): Ах, не по э-этой? (Достаёт из сумочки мобильник): Тогда я прямо сейчас звоню мужу и сообщаю ему, что ты, Сашенька, мне, к сожалению, – не подходишь! (Цокает и качает с сожалением головой): Водишь плохо. С места жёстко трогаешь! Рвёшь! А надо, Сашенька, мя-ягко!.. не-ежно!.. Вот та-ак!.. (Глядя герою в глаза): Ну, так как? Звонить? Тебе решать!</p>
<p>17. Нат. Двор особняка. День.<br/>
Следующий кадр.<br/>
Герой стоит у того же особняка и беседует с тем же приятелем, который его сюда и устроил.<br/>
Тот здесь начальник охраны.<br/>
Герой (мнётся, неуверенно, не зная, с чего начать): Слышь, Витёк, тут такое дело…<br/>
Приятель (понимая его с полуслова, с усмешкой): Хозяйка?<br/>
Герой (поражённо): Так ты знаешь?!<br/>
Приятель (наставительно): Саш! У меня десять ребят знакомых в личке работают, хозяек возят, как ты. Так вот, девять из них их трахают.<br/>
Герой (полуутвердительно, со вздохом): И у всех «квартирки в Москве»?<br/>
Приятель (пожав плечами): Или в пансионаты катаются. Дома отдыха. Сейчас их полно.<br/>
Герой: А мужу что говорят? Где была?<br/>
Приятель (опять пожав плечами, с усмешкой): По магазинам с подругой ездила. У всех одна отмазка, как правило. А ещё один мой знакомый тренером работает, на лошадках дамочек богатеньких кататься учит. Сейчас это модно. Так там ваще кирдык! Он парень-то весь из себя видный. Высокий, спортивный. А она на лошадке-то наездится, натрёт там себе всё, спрыгивает, хватает сразу за грудки: «Давай!» Он уж говорит, не знаю прямо, куда и деваться. Хоть увольняйся! Сил просто нет. Затрахали! Вот так! Такова се ля ви… Петьку Звягинцева помнишь? Из нашей роты?<br/>
Герой: Ну?<br/>
Приятель: Он сейчас в ментовке работает, домушники, говорит, рассказывают, что если хата богатая, у хозяйки обязательно несколько членов искусственных в шкафу стоит. Причём на виду ставят, не стесняясь. Если раньше, дескать, это редкость было, то сейчас норма. Обязательно стоят! Если нет, говорят, значит, что-то не так! Настороже, значит, надо быть.<br/>
Герой (с тяжёлым вздохом): Да, всё это, конечно, очень весело, а если муж узнает?<br/>
Кивает на особняк.<br/>
Приятель пожимает плечами.<br/>
Приятель (после паузы): Ладно, Саш, давай! Дел невпроворот. Не переживай ты. Всё нормально!<br/>
Поворачивается.<br/>
Герой (в спину): Вить!<br/>
Приятель (оборачиваясь): Чего?<br/>
Герой: А десятая?<br/>
Приятель (непонимающе): Что «десятая»?<br/>
Герой: Ну, ты сказал, из десяти девять хозяек своих трахают. А десятая? Не пристаёт? Мужа, значит, всё же любит?<br/>
Приятель (усмехаясь): А десятая певичка какая-то известная. Не помню уж щас точно. Так она пьяная всё время. С утра встаёт с похмелья, сразу в массажный салон едет, в порядок себя приводить, вечером у неё съёмки, а ночью её привозят опять в говно. Вот такая у неё жизнь. Весь день по минутам! Некогда ей глупостями всякими заниматься! Ладно, давай.<br/>
Поворачивается и идёт к дому.<br/>
Герой провожает его долгим тоскливым взглядом.</p>
<p>18. Инт. Лимузин. День.<br/>
Следующий кадр. Герой едет с хозяйкой.<br/>
Хозяйка (страстно, герою, вцепляясь в него и тряся): Ты меня с ума сводишь, паршивец!! Казанова! Я тебя хочу! Прямо щас, здесь!<br/>
Герой (тоскливо, увещевает): Марин, осторожно, я за рулём! Подожди, немного уже осталось, скоро приедем… Тогда и…<br/>
Хозяйка (перебивает, так же страстно): Нет! Не могу я ждать!! Хочу! Немедленно! Останови машину!<br/>
Герой послушно выруливает на обочину и останавливается.<br/>
Быстро осматривается – вокруг, вроде, никого.<br/>
Хозяйка тем временем наклоняется и начинает дрожащими руками расстёгивать герою ширинку.<br/>
Герой (обречённо): Марин, только не надо слишком глубоко заглатывать, а то иногда… знаешь… рвотный рефлекс…</p>
<p>19. Инт. Квартира героя. Вечер.<br/>
Следующий кадр.<br/>
Герой дома, сидит одетый на кровати, просматривает телефонную книжку.<br/>
Герой (бормочет вслух): Так… Кого ж вызвать-то? Дело-то сурьёзное!.. Ага!… Ну да, пожалуй… Девочка, вроде, ответственная… Квака кормить, это тебе не минет делать!..<br/>
Быстро набирает номер на телефоне.<br/>
Герой: Алло!.. Зой, ты?.. Привет, узнала?.. Да никуда я не пропал, видишь, сам звоню… Потому что соскучился, почему же ещё!..<br/>
(крупно: кислое лицо героя, свидетельствующее об обратном)<br/>
Увидеться хочу. Можешь прямо щас приехать?.. Ну, на ночь, конечно. Время-то уже!.. Ага! Ну, жду! Целую.<br/>
Вешает трубку.<br/>
Герой (женским голоском, явно передразнивая собеседницу): «Конечно, могу!..» (Обычным уже голосом, цитируя Высоцкого): «Тут за день так накувыркаешься! Придёшь домой…» Блин, и тут ещё!.. Приходится. (На пытающуюся зайти в спальню кошку, которая понимает, что нельзя, и потому идёт осторожно): Ку-уда?!..<br/>
(Кошка замирает, глядя на героя, но не уходит.) Видишь, на какие жертвы мне ради вас идти приходится? И днём и ночью пахать! Как папе Карло. А где благодарность? Квак хоть песенки мне иногда колыбельные на ночь поёт, а вы с Мишкой? Толку от вас! Давай, мотай отсюда!</p>
<p>20. Инт. Квартира героя. Вечер. Позже.<br/>
Следующий кадр.<br/>
Звонок в дверь.<br/>
Герой идёт открывать.<br/>
Впархивает весёлая и оживлённая молоденькая девушка, в красных сапогах по колено и огромной шляпе и звонко чмокает героя в губы.<br/>
Герой с удивлением смотрит на её наряд.<br/>
Герой: Лето на дворе, вроде? Тебе в сапогах не жарко?<br/>
Девушка (с загадочным видом): Саш, у меня для тебя сюрприз!<br/>
Герой (вяло): Какой ещё сюрприз?<br/>
Девушка (так же загадочно): Сейчас увидишь! Не заходи в спальню, пока я не позову, хорошо?<br/>
Герой (пытаясь скрыть недовольство, с фальшивой улыбкой): Хорошо, как скажешь!<br/>
Девушка (проскальзывая в спальню и в дверях погрозив герою пальчиком): Пока не позову!<br/>
Герой изо всех сил ей подыгрывая, хотя все эти женские «сюрпризы» явно давно уже ему неинтересны и наперёд все известны, выставляет вперёд поднятые вверх раскрытые ладони, демонстрируя полную готовность подчиняться условиям игры.<br/>
Девушка плотно прикрывает за собой дверь.<br/>
Герой встречается глазами с кошкой, которая вопросительно смотрит на него из конца коридора и делает страшное лицо и шутливо машет ей руками, прогоняя: дескать, уходи, не мешайся!.. видишь, какие тут дела творятся!..<br/>
Слышится голос девушки из-за двери:<br/>
Девушка: Можно! Заходи!<br/>
Герой заходит и останавливается в дверях, задумчиво глядя на кровать.<br/>
Камера показывает кровать.<br/>
Там лежит сияющая девушка в одной только коротенькой полупрозрачной сорочке, в красных сапогах по колено и огромной шляпе.<br/>
Девушка (с надеждой): Ну, как тебе мой сюрприз? Правда, очень эротично?<br/>
Герой (так же задумчиво): Сюрприз хорош. Котов в сапогах трахать мне действительно ещё не доводилось.</p>
<p>21. Инт. Квартира героя. Ночь.<br/>
Следующий кадр.<br/>
Герой с девушкой уже засыпают.<br/>
Внезапно слышится какой-то грохот.<br/>
Кошка дёргает когтями дверь, пытаясь открыть.<br/>
Девушка (вздрагивая и просыпаясь, недоуменно): Что это?<br/>
Герой (со вздохом): Блин, Машку на кухне запереть забыл! В дверь ломится. Привыкла котёнком со мной спать, теперь никак не отучу.<br/>
Герой встаёт и идёт к двери.<br/>
Кошка тут же удирает куда-то и прячется.<br/>
Герой с проклятьями начинает искать её по всей квартире.<br/>
Следующий кадр.<br/>
Крупно: удивлённо-недовольное лицо лежащей в постели девушки, которая прислушивается ко всем этим шумам и шорохам, сопровождающим поиск кошки.<br/>
Девушка (капризно, кричит): Са-аш! Ну, где ты там?!.. Твой котик уже замёрз!<br/>
Крупно: Герой, обыскивающий соседнюю комнату, бормочет себе под нос:<br/>
Герой: «Котик»!.. В сапогах. (Громко кричит): Сейчас иду! Спи!<br/>
Герой отодвигает диван.<br/>
Сразу же оттуда выскакивает кошка и куда-то убегает.<br/>
Герой (в смертной тоске смотрит ей вслед, бормочет): Чего ж я дверь-то в комнату не прикрыл? Ну, я и мудак!<br/>
С обречённым видом придвигает на место диван и идёт искать дальше.</p>
<p>22. Инт. Квартира героя. Утро.<br/>
Следующий кадр.<br/>
Утро.<br/>
Герой спит с девушкой.<br/>
Длинный звонок в дверь.<br/>
Герой с девушкой просыпаются.<br/>
Звонок повторяется.<br/>
Он ещё более длинный и настойчивый.<br/>
Девушка (недоуменно, герою): Кто это?<br/>
Герой (зевая, вставая, накидывая и запахивая халат): Сейчас посмотрим. Судя по звонку – менты.<br/>
Следующий кадр.<br/>
Герой открывает дверь.<br/>
За дверью стоит участковый.<br/>
Участковый: Здравствуйте.<br/>
Герой (чуть иронично): С добрым утром!<br/>
Участковый: Можно войти?<br/>
Герой (не двигаясь с места): А в чём, собственно, дело?<br/>
Участковый (после паузы): На вас заявление поступило. От соседей.<br/>
Герой: По поводу?<br/>
Участковый (смотрит в свои бумаги, читает): «Жильцы квартиры 66 завели обезьяну и мучают её по утрам и вечерам, так что она громко кричит нечеловеческим голосом».<br/>
Герой (хладнокровно): И что?<br/>
Участковый (пристально глядя на героя): Можно и привлечь. За жестокое обращение с животными. Сейчас статья есть. Я хотел бы осмотреть вашу квартиру.<br/>
Герой: На предмет наличия обезьяны? (Полуоборачиваясь вглубь квартиры, кричит): Ми-иш!<br/>
Попугай тут же громко и пронзительно орёт в ответ.<br/>
Участковый (даже чуть испуганно): Кто это?<br/>
Герой (любезно): Попугай. Розовый какаду. Это он так громко кричит. Нечеловеческим голосом.<br/>
Дверь в спальню приоткрывается, оттуда высовывается голова девушки и при виде участкового тут же испуганно скрывается.<br/>
Участковый (подозрительно): А это кто?<br/>
Герой (смотрит назад, на дверь спальни, потом на участкового, полуутвердительно): Вы подозреваете, что это шимпанзе?</p>
<p>23. Инт. Квартира героя. Утро. Позже.<br/>
Следующий кадр.<br/>
Герой с девушкой, полуодетые, сидят на кухне и пьют чай.<br/>
Девушка (мечтательно): Мороженица чего-то захотелось…<br/>
Герой (тоже мечтательно): Да-а, я бы тоже не отказался!.. (После паузы, словно что-то вспомнив): Слушай, а у меня ведь есть, кажется… (Встаёт и идёт к холодильнику): Если я его не съел… (Находит в морозильнике мороженое.) (Удивлённо-радостно): Точно есть! (Достаёт, ставит на стол и разворачивает, мороженого совсем мало.) Мало только совсем!.. Ну что, поделим по-братски?..<br/>
(Разрезает ножом примерно поровну и выкладывает на две тарелки.) Отвернись.<br/>
Девушка (недоумённо): Зачем?<br/>
Герой: Отвернись, отвернись!<br/>
Девушка отворачивается.<br/>
Герой (постукивая ножом об одну из тарелок): Чья?<br/>
Девушка (колеблясь): Моя!!<br/>
Девушка сразу же нетерпеливо поворачивается и смотрит, что ей досталось.<br/>
Герой придвигает ей её порцию.<br/>
Девушка тут же принимается её есть.<br/>
Герой тем временем моет чашки и прибирает на столе.<br/>
Девушка мгновенно съедает свою порцию и жадно посматривает на порцию героя.<br/>
Девушка: А ты чего не ешь?<br/>
Герой (давая тоном понять, чтоб она на его порцию не рассчитывала): Съем, съем, иди, одевайся!<br/>
Девушка, вздохнув и кинув последний вожделеющий взгляд на порцию героя, уходит в спальню.<br/>
Герой садится за стол, берёт ложечку, черпает ей мороженое и уже подносит её ко рту, как вдруг слышит из спальни испуганный крик девушки:<br/>
Девушка: Саш! Иди быстрей!<br/>
Герой, замирает с ложкой у рта, затем кладёт ложку, так и не попробовав мороженого, и быстро идёт в спальню.<br/>
Герой (заходя в спальню): Чего ты кричишь?<br/>
Девушка (испуганно указывая на пол): Лягушка твоя выпрыгнула! Я захожу, а кошка её лапой вот так!<br/>
Показывает, как кошка играла лапкой с лягушкой.<br/>
Герой (смотрит укоризненно на кошку): Машка! Сколько раз я тебя просил не трогать Квака?<br/>
Кошка тут же убегает, задрав хвост.<br/>
Герой берёт с аквариума тряпочку, осторожно берёт ей лягушку и бережно сажает в аквариум на листик.<br/>
Герой: Квак, кончится тем, что ты запрыгнешь однажды куда-нибудь под кровать и там, в пыли и засохнешь! Ну, чего тебе спокойно не сидится?<br/>
Герой выходит из комнаты, идёт на кухню и наблюдает такую картину.<br/>
Кошка, стоя задними лапами на его стуле, а передними опираясь на стол, лижет его мороженое.<br/>
Герой (задумчиво, кошке): Ну, ты и сволочь!</p>
<p>24. Инт. Квартира героя. Утро. Позже.<br/>
Следующий кадр.<br/>
Герой и девушка уже одетые, на кухне.<br/>
Герой (торопливо): Значит, Зой, договорились. Ключи я тебе оставляю. Вернусь через неделю, предположительно. (После паузы, мрачно): Надеюсь, по крайней мере. Буду задерживаться – позвоню. Через день хотя бы заходи и корми их всех! «Вискас» в туалете на полке, попугайский корм вот стоит. Прямо около клетки. (Показывает банку с кормом): Только близко банку не придвигай, смотри, к клетке, а то он лапой достанет. Она у него чуть ли не на метр целый из клетки высовывается. Ну, и мотыль вот. (Открывает холодильник и показывает.) Просто брось в аквариум, сколько пинцетом захватишь. И на листья плавающие ещё потом штук пять кинь. Для Квака.<br/>
Девушка (кокетничая): Ты прям так носишься с этой лягушкой своей! Может, она у тебя царевна?<br/>
Герой (кивает): Царевич.<br/>
Девушка (вновь кокетничая): А я, между прочим, не боюсь лягушек! Вот!<br/>
Показывает герою язык.<br/>
Герой (опять кивая): Ты вообще у меня умница. Книксен умеешь делать?<br/>
Девушка (деловито): Это вид орального секса такой?</p>
<p>25. Инт. Лимузин. День.<br/>
Следующий кадр.<br/>
Герой с хозяйкой подъезжают к какому-то шикарному загородному пансионату.<br/>
Хозяйка (кидаясь на шею герою и целуя его горячо в щёку, страстно шепчет): Наконец-то мы будет вместе, вдвоём! Целую неделю! Ты рад?!.. Рад?!.. Ну, скажи!<br/>
Герой (чуть поворачивая голову и глядя искоса на хозяйку): Спрашиваешь!</p>
<p>26. Инт. Комната. Вечер.<br/>
Следующий кадр.<br/>
Герой с хозяйкой лежат в постели.<br/>
Герой лежит на спине и курит, глядя безучастно в потолок.<br/>
Хозяйка с блаженной улыбкой счастливо прижимается к герою.<br/>
Герой спокойно берёт с тумбочки мобильник и звонит.<br/>
Герой: Алло! Зой!.. (Хозяйка чуть отстраняется и с недоумением смотрит на героя): Это я. Ну, как там у тебя дела?.. Нормально всё?.. Ну, и хорошо. Перезвоню ещё. Кваку привет. Всё, пока!.. Что?.. Да, как обещал, скорей всего… Пока, пока!<br/>
Отключается и снова кладёт телефон на тумбочку.<br/>
Хозяйка (вкрадчиво): А что это за Зоя? Невеста, что ль?<br/>
Герой (спокойно, гася сигарету): Бабушка, божий одуванчик. Даже летом в шляпе и в сапогах по колено ходит, представляешь? Старенькая уже совсем, мёрзнет! Книксен аж умеет делать, с ума сойти!.. Рыбок ко мне кормить приходит. Я её попросил, ключи оставил.<br/>
Хозяйка (успокоенно, снова прижимаясь к герою): «Квак»!.. Это деда твоего так зовут?<br/>
Герой (хладнокровно, глядя в потолок): Нет. Деда моего зовут Карп.<br/>
Хозяйка (удивлённо): Есть такое имя?<br/>
Герой (покосившись слегка на неё): Фильм «Место встречи изменить нельзя» смотрела? Помнишь, как там Горбатого звали?<br/>
Хозяйка (чуть растерянно): А кто же тогда Квак?<br/>
Герой (хладнокровно): А Квак – это моя лягушка.<br/>
Хозяйка (ещё более удивлённо, отстраняясь и глядя на героя): У тебя есть лягушка?<br/>
Герой (невозмутимо): Да. Домашняя. Ручная, можно сказать.<br/>
Хозяйка: Саш, какой ты странный! Держать дома лягушку!.. (Кокетничая и снова прижимаясь к герою): Или, может, это царевна?<br/>
Герой (вздыхает и после паузы говорит): Марин! Можешь ты себе представить царевну по имени Квак?</p>
<p>27. Инт. Квартира героя. День.<br/>
Следующий кадр.<br/>
Герой открывает дверь квартиры и входит.<br/>
Кошка тут же, громко мяукая, бросается ему под ноги, с кухни слышатся истошные крики попугая и ещё какой-то непонятный шум, словно приглушённо кричат и стучат в дверь.<br/>
Герой недоумённо прислушивается, потом, не разуваясь, идёт вглубь квартиры на этот непонятный шум.<br/>
Крики и стук доносятся из туалета.<br/>
Герой дёргает ручку, дверь не открывается.<br/>
Герой дёргает сильнее и открывает.<br/>
Из туалета вылетает вся зарёванная и растрёпанная Зоя и кидается ему на грудь.<br/>
Зоя (чуть не рыдая): Сашенька! Дорогой! Я уже думала, я умру здесь!<br/>
Герой (мягко отстраняясь): Подожди, подожди! Что случилось?<br/>
Зоя (заревев в голос, отчего последние остатки косметики текут по её лицу): Две-е-ерь захлопнулась! А я откры-ы-ыть не могла!<br/>
Герой (переводя взгляд с девушки на туалет и обратно): Где? В туалете?<br/>
Зоя: Да-а-а-а-а!..<br/>
Герой: Как захлопнулась?<br/>
Зоя: Не зна-а-аю! Я закрыла, а она не открыва-ается!..<br/>
Герой: И долго ты там просидела?<br/>
Зоя: Три дня-я-я!<br/>
Герой (поражённо): Три дня? В туалете?<br/>
Зоя (вновь зарыдав в голос): Да-а-а-а-а!..<br/>
Герой (сочувственно-успокаивающе, гладя прижавшуюся к нему, плачущую девушку по голове): Да-а!.. Бедная моя кисочка!.. Три дня, запертая в туалете, одна, без еды!..<br/>
Взгляд героя скользит по туалету и внезапно останавливается на полке.<br/>
Глаза его расширяются.<br/>
Его озаряет страшная догадка.<br/>
Он резко отстраняет от себя девушку и, впившись ей глазами в лицо, обличающе произносит: Зоя! Ты слопала весь Машкин «Вискас»?!</p>
<p>28. Инт. Офис фирмы. День.<br/>
Следующий кадр.<br/>
Герой в офисе фирмы шефа.<br/>
Что-то типа банка.<br/>
Поднимается по лестнице.<br/>
На площадке стоит, курит холёная, уверенная в себе женщина лет 30-и, классическая бизнес-вумен. Менеджер фирмы.<br/>
Женщина (чуть насмешливо): О, какие люди! Какими судьбами, Сашенька?<br/>
Герой (останавливаясь): Привет, Свет! Да вот Виктор вызвал зачем-то. Какая-то вечеринка, что ль, грандиозная у вас тут завтра намечается? Ты в курсах?<br/>
Женщина (затягиваясь): А-а!.. Юбилей фирмы. Да…<br/>
Герой: Поня-ятно! Юбилей – дело, конечно, святое. Ну-ну!<br/>
Женщина: Ты, значит, тоже будешь?<br/>
Герой (пожимая плечами): Наверное. Мы люди подневольные. Хозяйка поедет, и я поеду.<br/>
Женщина (совсем насмешливо): Охранять?<br/>
Герой (спокойно кивает): А как же!<br/>
Женщина: От врагов?<br/>
Герой (опять кивает): И от друзей тоже.<br/>
Женщина (в упор глядя на героя и усмехаясь): Слушай, Саш, я давно хотела тебя спросить. А чего ты не женишься?<br/>
Герой (вздыхая): А на ком? На тебе, разве? Пойдёшь? Только у меня трое иждивенцев на шее сидят, предупреждаю сразу. (Подумав)<br/>
Не считая рыбок. И зарплата маленькая.<br/>
Женщина (затягиваясь): На мне нельзя. У меня муж, ребёнок…<br/>
Герой (откровенно-иронически, тоже глядя ей в глаза): И что?<br/>
Женщина (с холодком): Муж, говорю, у меня есть. Которого я очень люблю… Тебе, конечно, этого не понять. Ты же у нас Казанова!<br/>
Герой (со вздохом): Светик, дорогая моя! Это кошку свою я ОЧЕНЬ люблю. А человека – просто любят.</p>
<p>29. Инт. Офис фирмы. День.<br/>
Следующий кадр.<br/>
Герой беседует со своим приятелем, начальником охраны.<br/>
Приятель: Если они вместе поедут, из дома, то на его, естественно, машине с его шофёром. Ты тогда за ними в машине сопровождения поедешь, с ребятами. Если же не вместе, то Марину Николаевну ты, соответственно, сюда доставишь. К семи часам.<br/>
Герой (кивает): Ясно. А потом?<br/>
Приятель: А потом по ситуации. Обычно шеф с супругой полчасика в начале посидят, поздравят всех и уезжают. Чтобы не мешать людям отрываться уж по полной. Тогда ты здесь останешься, ребятам поможешь. Тут дел по горло будет.<br/>
Герой: Каких дел?<br/>
Приятель (махнув рукой): Да, как перепьются все, тут такое начнётся!.. Сам увидишь.</p>
<p>30. Инт. Зал. Вечер.<br/>
Следующий кадр.<br/>
Начало вечеринки.<br/>
Большой зал, накрытые столы.<br/>
Празднично одетые сотрудники с бокалами в руках, слушающие почтительно и внимательно выступление хозяина фирмы.<br/>
Рядом с хозяином во главе стола чинно восседает его супруга, Марина Николаевна.<br/>
Хозяин: Я хочу поблагодарить весь коллектив фирмы, всех присутствующих здесь людей. Именно благодаря им, благодаря их неустанной и самоотверженной работе, дела фирмы шли столь успешно все эти десять лет, и, я уверен, что и последующие десять лет они будут идти не хуже. Ещё лучше! Так выпьем же за успех!<br/>
Герой (стоящий в отдалении в дверях, рядом с приятелем, негромко заканчивает фразу): «Нашего безнадёжного предприятия!»<br/>
Приятель (удивлённо поворачивает голову): Почему «безнадёжного»? Знаешь, какие у шефа завязки наверху!? О-го-го!<br/>
Герой (после паузы): Вить, как ты думаешь, настоящая любовь на свете есть?<br/>
Приятель (безапелляционно): На свете? Да её и в нашем офисе навалом!<br/>
Все за столом выпивают и закусывают.<br/>
Обстановка пока скованная и скучноватая.</p>
<p>31. Инт. Зал. Вечер. Позже.<br/>
Следующий кадр.<br/>
Тот же зал, разгар вечеринки.<br/>
Хозяин с женой давно уехали.<br/>
Все пьяны, громко орёт музыка, кто-то танцует, кто-то закусывает.<br/>
Герой с приятелем, абсолютно трезвые (при исполнении), по-прежнему стоят в дверях и наблюдают всю эту картину.<br/>
Приятель: Иди, по комнатам пройдись, проконтролируй ситуацию. На всякий пожарный.<br/>
Герой (чуть удивлённо): А чего там контролировать-то?<br/>
Приятель (неопределённо усмехаясь): Ну, мало ли!.. Иди-иди! Развейся. На любовь настоящую уж заодно посмотришь. А то у тебя настроение последнее время какое-то меланхолическое.<br/>
Герой (пожав плечами): Хорошо. Как скажешь.</p>
<p>32. Инт. Офис фирмы. Вечер.<br/>
Следующий кадр.<br/>
Герой идёт по офису, заглядывая последовательно во все комнаты.<br/>
В каждой комнате кто-нибудь трахается.<br/>
В одной комнате целая группа сотрудников стоит около огромного ксерокса, и бабы с хохотом садятся на него, приподняв платье, т.е. голым задом (ну, или в трусиках), и включают ксерокс, делая ксерокопию своих задниц.<br/>
Все потом с хохотом рассматривают эти снимки.<br/>
В этот момент как раз на ксероксе едет, хохоча, и задрав высоко платье, пьяная совершенно та самая Света-менеджер, с которой герой разговаривал на лестнице.<br/>
Героя она не замечает.<br/>
Герой проходит до конца офиса, там останавливается и, стоя в коридоре у окна, закуривает.<br/>
Возвращаясь назад, он, проходя мимо комнаты с ксероксом, приостанавливается и заглядывает ещё раз.<br/>
Там уже нет толпы сотрудников, свет выключен и слышны какая-то возня и стоны.<br/>
Присмотревшись, герой видит, как Свету трахает на столе её начальник.</p>
<p>33. Инт. Квартира героя. Ночь.<br/>
Следующий кадр.<br/>
Герой заходит домой.<br/>
Кошка бросается ему под ноги и трётся с довольным урчаньем.<br/>
Герой наклоняется и гладит её.<br/>
Герой (вслух, приговаривает, ласково гладя кошку): Мужа она у нас очень любит! Он у неё самый-самый-самый любимый… Из всех!</p>
<p>34. Инт. Офис фирмы. День.<br/>
Следующий кадр.<br/>
Следующий день, утро.<br/>
Герой, поднимается опять по лестнице.<br/>
На площадке опять курит Света.<br/>
Внешне по ней совершенно не заметно, что она вчера пила.<br/>
Она такая же холёная и самоуверенная, как обычно.<br/>
Герой останавливается, лезет в карман, достаёт оттуда сложенный вчетверо лист бумаги и рассматривает, время от времени поглядывая оценивающе на Светин зад, как бы сравнивая.<br/>
Герой (крутит кистью, как бы поворачивая что-то): Задом – повернись!<br/>
Света (неуверенно): Зачем это?<br/>
Герой (поясняет, покачивая листом): Хочу сравнить с оригиналом.<br/>
Света (смешавшись, вырывает у героя лист и сразу рвёт, не глядя): Дай сюда!<br/>
Герой: Да пожалуйста! (После паузы): А знаешь, Светик, почему Чехов называл женщин низшей расой?<br/>
Света (после паузы, кусая губы): Ну, и почему?<br/>
Герой: Догадайся сама с трёх раз. Подсказка: что-то, связанное с сексом.<br/>
Света (капризным и жеманным голоском): Ма-алчи!<br/>
Герой (со вздохом): Вот потому-то я и не женюсь…</p>
<p>35. Инт. Лимузин. День.<br/>
Следующий кадр.<br/>
Герой везёт хозяйку.<br/>
Хозяйка: Завтра мы с мужем уезжаем на неделю в Лондон, вернёмся во вторник скорее всего. В случае чего я тебе перезвоню оттуда. Если что-то изменится.<br/>
Герой (глядя на дорогу, кивает): Понятно.<br/>
Хозяйка (искоса поглядывая на героя, после паузы): Привезти тебе, Саш, может, что-нибудь? Ты не стесняйся, скажи. Привезу.<br/>
Герой (всё так же глядя на дорогу): Корм для попугая, если не сложно. А то здесь плохой.</p>
<p>36. Инт. Автомобиль героя. День.<br/>
Следующий кадр.<br/>
Герой едет в своей машине и разговаривает по мобильному.<br/>
Герой: Ты в курсе, да?.. Сказала, ориентировочно до вторника, если что-то изменится – перезвонит… Ну, мне на мобильный… Да… А мне что делать?.. Отдыхать?.. До вторника аж теперь?.. Слушаюсь, гражданин начальник! Есть отдыхать! (Отключается и весело говорит, включая музыку в автомагнитоле): Замечательно!</p>
<p>37. Инт. Квартира героя. День.<br/>
Следующий кадр.<br/>
Белый день.<br/>
Герой в одних трусах (трусы достаточно широкие), в тапочках на босу ногу стоит в спальне около стула с лампочкой в руках и смотрит на люстру.<br/>
Под ногами крутится кошка.<br/>
Герой: Так… Какая лампа-то?..<br/>
Подходит к выключателю и включает люстру.<br/>
Одна лампа не горит.<br/>
Герой: Ага, понятно!.. (Кошке): Брысь! Чего ты под ногами крутишься!.. Ладно!<br/>
Герой выключает люстру, подходит к стулу, становится на него и, держа хорошую лампу во рту, начинает выкручивать перегоревшую лампочку.<br/>
Крупно кошка: замершая на полу у стула, напряжённо глядящая куда-то вверх.<br/>
Крупно: снизу широкие трусы героя, т.е. кошка смотрит ему под трусы.<br/>
Крупно: герой, беззаботно выкручивающий лампочку, с другой лампочкой во рту. Кошку он не замечает.<br/>
Крупно: ещё более напряжённая кошка, её подёргивающийся от возбуждения хвост.<br/>
Крупно: герой, вывернувший наконец лампочку и поворачивающийся, чтобы кинуть её на кровать.<br/>
Крупно: кошка бросается, как молния, к стулу, мгновенно на него впрыгивает, встаёт на задние лапы, а передней, коготками цепляет, играя, героя за болтающиеся яйца под трусами.<br/>
Крупно: герой с криком: «А-а!..», роняя изо рта лампочку и, теряя равновесие, падает вместе со стулом куда-то со страшным грохотом вбок.</p>
<p>38. Нат. Улица. День.<br/>
Следующий кадр.<br/>
Скорая со включённой сиреной мчится по улицам.</p>
<p>39. Нат. Двор больницы. День.<br/>
Следующий кадр.<br/>
Скорая подъезжает к больнице, из неё на носилках два санитара вытаскивают всего перебинтованного героя и куда-то быстро тащат.</p>
<p>40. Инт. Больничная палата. День.<br/>
Следующий кадр.<br/>
Герой, с перебинтованной головой, лежит на больничной койке в одноместной палате, одна нога у него подвешена.<br/>
Он разговаривает по мобильнику.<br/>
Герой: Привет, Вер!.. Ага!.. Почему исчез? Видишь, звоню… Соскучился очень. Ну, не могу прямо без тебя! Пропадаю!.. Да, да… Глупый был, вот и не звонил. А теперь вот головой о кровать стукнулся, и сразу поумнел… Да со стула тут упал неудачно. Сотрясение мозга. И нога ещё… Нет, я в Склифе… Да с удовольствием! Конечно, приходи!.. Ну, фрукты, там, соки. Сама сообразишь. Да можешь прислать просто кого-нибудь, если тебе самой некогда. Шофёра, там… Приедешь всё-таки?.. Ну, приезжай, если не лень… Конечно, рад! Счастлив! Жду, не дождусь!.. Вер, Вер!.. Слушай, а у тебя сапог красных нет случайно? Высоких?.. А шляпы?.. Ну, знаешь, такие большие бывают, типа сомбреро?.. Нет? Это хорошо… Да не, я просто так спросил… Нет-нет, не надо искать!.. И покупать специально не надо!!.. Точно. Жду, в общем!.. Давай! (В пространство): «Шляпа и сапоги красные меня не возбуждают ли?»!.. Т-твою мать! На фиг я спросил? Чёрт дёрнул!<br/>
Герой набирает новый номер.<br/>
Герой: Галчоночек, приветик!.. Ага!.. Почему исчез? Видишь, звоню… Соскучился очень. Ну, не могу прямо без тебя! Пропадаю!.. Нет, щас не надо. Я не дома… В командировке, где же мне ещё быть. Работа распроклятая, ты же понимаешь… Да… Естественно!.. Галчонок, у меня к тебе преогромная просьбища! Не стал бы и обращаться, но у меня ведь, кроме тебя, и нет никого, и обратиться-то не к тому… Да-да-да! Тише-тише-тише! Это мы всё потом с тобой обсудим, при встрече. Не по телефону. Да, так насчёт просьбы-то. Можно на тебя рассчитывать?.. Хорошо, хорошо!.. Да нет, не надо никаких жертв, что ты! Просто животных моих покорми, пока я не приеду, и всё. Лады?.. И Мишу, конечно!.. Да не ревнует он тебя, чего ты придумываешь?.. Ну, и что, что кричит? А кто в него дезодорантом пшикал, пока я в ванной был?!.. Послу!..<br/>
Герой отстраняет от уха трубку и с тоскою смотрит в потолок.<br/>
Опять прислоняет на секунду, слушает, опять отстраняет.<br/>
Наконец снова прислоняет и решительно произносит.<br/>
Герой: Так! Помолчи секундочку! Ты хотела жертв, вот считай, что это жертва… Да!.. Ради любви! Кормить неделю попугая любимого человека. Можешь ты на такую жертву пойти?.. Да потому что я выпишусь через неделю. В смысле, приеду… Из гостиницы, я имел в виду, выпишусь. Не отвлекайся! В общем, попугайский корм в банке около клетки стоит, мотыль для рыбок и для Квака – в холодильнике, в белой тряпочке на верхней полке, тряпочку водой потом холодной смочи, ну и Машкин «Вискас» в туалете, ты знаешь где. (Вспомнив что-то): Да, в туалете только дверь не закрывай до конца. А то там замок сломан, захлопнуться может. У меня бабушка там одна знакомая три дня целых однажды взаперти просидела, выбраться никак не могла. Весь «Вискас» сожрала. Если и ты ещё, то тут «Вискаса» на вас не напасёшься… Бабушка какая? Да ты её всё равно не знаешь. По работе, там. Сослуживица. Короче, ключи у соседки возьмёшь, из 65-й квартиры, я ей оставил, когда меня увозили… Пьяный был, поэтому и увозили. Двое знакомых с носилками… Ну, на ногах я не стоял… Да ты много про меня чего не знаешь! Ладно, всё! Совещание у меня важное. Ждут! Зовут уже. Кричат! Давай!<br/>
Герой отключается и с раздражением кидает трубку на кровать рядом с собой.<br/>
Смотрит некоторое время задумчиво перед собой и наконец произносит с видимым сомнением:<br/>
Герой: Чёй-то неспокойно у меня на душе!.. Кошки там скребут. За «Вискас» свой, по ходу, беспокоятся.</p>
<p>41. Инт. Больничная палата. День. Позже.<br/>
Следующий кадр.<br/>
Входит медсестра.<br/>
Около 30-ти лет, довольно симпатичная.<br/>
Медсестра (оживлённо-кокетливо): Ну, как тут наш больной? Выздоравливает?<br/>
Герой (разглядывая от скуки медсестру, кивает): Выздоравливает!<br/>
Медсестра (кокетничая): А что это к вам никто не приходит?<br/>
Герой (со вздохом): Некому. Один, как перст.<br/>
Медсестра (продолжая кокетничать): Ну, девушка хотя бы любимая у вас есть?<br/>
Герой (грустно): Нет у меня никого! Только кошка, лягушка и попугай.<br/>
Дверь палаты распахивается и туда врывается буквально расфуфыренная взволнованная молодая дамочка с огромным пакетом.<br/>
Дамочка: Привет, Сашечка! Еле тебя нашла! Тут такой у них бардак! Никто ничего не знает!.. Представляешь!..<br/>
Медсестра (герою, иронически): «Кошка, лягушка и попугай»… Это – кто?.. Хорошо, я тогда попозже зайду.<br/>
Выходит с независимым видом из палаты.<br/>
Дамочка (провожая её взглядом): Что это за мегера? Тут все медсёстры такие?<br/>
Герой: Ещё не знаю. Эта – первая. Здравствуй, Вер. Спасибо, что приехала.<br/>
Дамочка: Ну, что ты, милый! (Оглядываясь): А где же холодильник? Я тут купила тебе всего понемножечку. Фруктиков, там, сырку, рыбки… (Снова оглядываясь): А телевизор где? Что это вообще за убожество! Тебя надо срочно отсюда в какую-нибудь частную клинику перевести! Я этим сегодня же займусь!<br/>
Герой (протестующе поднимает вверх раскрытые ладони): Не надо, Вер, ничем заниматься! Прекрасная одноместная палата. Ребята, спасибо, договорились. И врачи здесь отличные. А телевизор я всё равно не смотрю. Всё нормально, в общем.<br/>
Дамочка (успокаиваясь, садясь к герою на кровать и ставя пакет на пол): Ну, дело твоё, Сашечка. А то я!..<br/>
Герой: Нет! Не надо.<br/>
Дамочка (нежно прикасаясь к повязке на голове героя, сюсюкая): Бедненький мой!.. (Переводя взгляд на подвешенную ногу): А что у нас с ножкой?<br/>
Герой: Поскользнулся. Упал. Очнулся – гипс.<br/>
Дамочка (с таинственным видом): Саш! А ведь у меня для тебя сюрприз!<br/>
Герой (мгновенно насторожившись, с подозрением глядя на даму и на пакет): Какой ещё сюрприз?<br/>
Дамочка (кокетливо): Такой! Сейчас увидишь!<br/>
Герой (медленно, пристально глядя на даму): Вер! Надеюсь, ты?..<br/>
Дамочка (так же кокетничая): Что «я»?<br/>
Герой (обречённо): Ничего. Показывай уж свой сюрприз.<br/>
Дамочка (таинственно): Я сейчас выйду на секундочку, а потом опять зайду. Хорошо?<br/>
Герой (безнадёжно кивает, уже догадавшись обо всём): Хорошо.</p>
<p>42. Инт. Больничная палата. День. Позже.<br/>
Следующий кадр.<br/>
Герой смотрит мрачно на дверь.<br/>
Дверь распахивается.<br/>
На пороге стоит сияющая дамочка.<br/>
На ней длинные, выше колен, ярко-красные сапоги и огромнейшая белая шляпа с пышными красными же перьями.<br/>
Дамочка медленно подходит, покачивая бёдрами, к койке героя, садится на край и, приближая своё лицо к его лицу, нежно шепчет:<br/>
Дамочка: Всё, как ты хотел, милый! Тебя правда это так возбужда-ает?..</p>
<p>43. Инт. Больничная палата. День. Позже.<br/>
Следующий кадр.<br/>
Герой лежит на койке.<br/>
Входит та же медсестра.<br/>
Медсестра (язвительно): Так это, значит, был попугай?</p>
<p>44. Инт. Больничная палата. День. Позже.<br/>
Следующий кадр.<br/>
Герой с медсестрой, около койки стоит новенькое суперсовременное инвалидное кресло.<br/>
Медсестра (с восхищением разглядывая кресло): Да-а!.. Даже не видала таких никогда! И это при переломе-то ногтевой фаланги большого пальца правой ноги!..<br/>
Герой (перебивая): Слушай, Валь! Чего тебе больше всего в жизни хочется?<br/>
Медсестра (не задумываясь): Большой и чистой любви!<br/>
Герой (с сомнением): Хм? А мне говорили, что размер значенья не имеет?<br/>
Медсестра (хмыкая): А ты и поверил?<br/>
Герой (со вздохом): Ладно, раз уж кресло есть, надо его опробовать. Ты мне встать поможешь?<br/>
Медсестра (с усмешкой): Конечно, помогу, Сашенька! А как же! Для этого я здесь и нахожусь. Я же сестра милосердия. (Не удержавшись, снова посмотрев на кресло и прищёлкнув восхищённо языком): Это тебе тоже сестра милосердия прислала?<br/>
Герой (кивая): Кузина. Ну что, будем вставать?<br/>
Медсестра опускает герою подвешенную, загипсованную ногу и говорит, видя, что герой не шевелится:<br/>
Медсестра: Садись, чего ты?<br/>
Герой: Ой, Валь, что-то мне боязно… Отвык уже…<br/>
Медсестра: За два дня?<br/>
Герой (рассудительно): Так у меня ж сотрясение мозга ещё. Вестибулярный аппарат нарушен. Кружится всё. Постоянно. Перед глазами. Упасть боюсь. Ты уж мне помоги.<br/>
Медсестра (с понимающей усмешкой, садясь рядом, наклоняясь к герою и просовываю правую руку ему подмышку и под спину, прижимаясь грудью к его боку): Поднимаемся, поднимаемся!..<br/>
Герой (не делая попыток подняться и глядя ей в глаза): Это ты кому?<br/>
Дверь распахивается и в палату влетает маленький толстый разъярённый носатый грузинчик в огромной кепке-аэродроме.<br/>
Медсестра при виде его тут же поспешно выпрямляется.<br/>
Грузинчик: Вах! Так ти, стерва, вот чем тут занимаешься?! Значыт, эта правда всё, что мнэ про тэбя рассказывают? (На героя): Это кто?! Хахаль твой новый, да?! Хахаль!? Ш-шялава!!! (Герою): Я тэбе щас ноги всэ сломаю!! Башьку расшибу!!!<br/>
Герой (хладнокровно): Да у меня и так всё уже сломано и разбито! Чего вы кричите? Она мне просто встать помогала. Не видите, я инвалид? Тяжелейший перелом ногтевой фаланги большого пальца правой ноги! Плюс сотрясение мозга. Вестибулярный аппарат не функционирует. Я вообще почти ничего не понимаю.<br/>
Грузин (вопит, суча кулачками и подступая к герою): Всё ти панымаешь!! Я твою бабушкю ымел! Видел я, чему она там встать у тэбя помогала! Инвалид он! Слюшай, если ти такой инвалид, то зачем тэбе вставать, да? Ти лижьжи!<br/>
Герой (угрожающе, садясь на кровати): Ну ты, горный орёл! Фильтруй базар! И втяни манипуляторы! А то дам ща в репу, и ботва отвалится. Я тебе покажу «лижи»!<br/>
Грузин (бросаясь к герою): Ш-шьто?!.. А-а-а!.. Так ти никакой не инвалид, да?!<br/>
Медсестра (вставая между грузином и героем): Гиви, Гиви, перестань!.. Успокойся! Ты что, с ума сошёл?! Это же больной лежачий, не видишь, вон, коляска инвалидная у него здесь даже стоит! Меня с работы из-за тебя уволят! Тебе здесь нельзя находиться. Пошли отсюда!<br/>
Утаскивает, выводя вопящего грузина из палаты.<br/>
Герой сидит некоторое время на кровати, прислушиваясь к доносящимся из коридора крикам и шуму, затем осторожно встаёт и пробует наступать на больную ногу.<br/>
Почти не больно.<br/>
Тогда он, чуть прихрамывая, подходит к коляске, садится в неё и проверяет всякие рычажки управления.<br/>
Коляска послушно катается вперёд-назад и пр.</p>
<p>45. Инт. Болничная полата. День. Позже.<br/>
Следующий кадр.<br/>
Герой по-прежнему сидит в кресле-коляске и экспериментирует с управлением.<br/>
Входит та же медсестра.<br/>
Герой (рассматривая внимательно какой-то рычажок, не поднимая головы): Ушёл?<br/>
Медсестра (останавливаясь около коляски): Ушёл.<br/>
Герой (так же, не глядя на неё): Муж?<br/>
Медсестра (чуть раздражённо): Муж! Объелся груш.<br/>
Герой (поднимает наконец на неё глаза и откровенно смотрит, чуть усмехаясь, после паузы): Дэвушка, хотите экзотического белого мужчину?<br/>
Медсестра (после паузы, решительно): Только не здесь!</p>
<p>46. Инт. Коридор больницы. День.<br/>
Следующий кадр.<br/>
Медсестра невозмутимо катит героя в его коляске по коридору.<br/>
Быстро оглядывается по сторонам и закатывает его в какую-то комнату.</p>
<p>47. Инт. Кабинет. День.<br/>
Следующий кадр.<br/>
Герой трахает медсестру на какой-то медицинской кушетке.<br/>
Герой лежит со своей загипсованной ногой на спине, медсестра сверху.<br/>
Наконец всё заканчивается, и любовники встают.<br/>
Герой: А кресло где?<br/>
Осматривается с недоумением.<br/>
Кресла действительно нигде нет.<br/>
Герой: Куда оно могло деться?.. Может, в коридор выкатилось? От сотрясений?.. Или я его ногой случайно толкнул?.. Да я вроде ногами не дрыгал?..<br/>
Медсестра быстро подходит к двери и осторожно выглядывает.<br/>
Медсестра (растерянно): Нет ничего!<br/>
Герой (философски): Ну, и ну! У меня, помню, в юности такой же точно случай был. Забыл я как-то раз сумку в таксофоне!..<br/>
Медсестра (перебивает взволнованно): Да какой ещё, на хрен, «случай»! Там трусы мои на ней лежали! На этой твоей коляске! Она вместе с моими трусами куда-то испарилась!<br/>
Герой (утешающе): Да ладно, чего ты переживаешь? Без трусов денёк сегодня походишь. Ну, будет кто-то на моей коляске в твоих трусах теперь рассекать. Да и флаг ему в руки!</p>
<p>48. Инт. Больничная палата. День. Позже.<br/>
Следующий кадр.<br/>
Герой спокойно лежит в своей палате с подвязанной ногой.<br/>
Дверь распахивается, и в палату врывается взбешённый муж медсестры (грузинчик) с огромным тесаком в руке.<br/>
Грузинчик (ревёт как бык): Шэни набичуар! Я убью тэбя, нэгодяй!! Я тэбя сичас рэзать буду, как барана, слишишь ти, сиволочь!!!<br/>
Герой (в шоке, дёргается на кровати, пытаясь высвободить ногу): Позвольте?! В чём дело? Тут какое-то недоразумение! Я вам сейчас всё объясню!<br/>
Грузинчик (зловеще поигрывая тесаком и приближаясь к кровати): Ну, объясни, объясни!.. Раськажьжи мне, маймуно виришвили, как труси маей жины оказались в твоей чёртовой коляске???!!!</p>
<p>49. Инт. Больничная палата. День. Позже.<br/>
Следующий кадр.<br/>
Герой по-прежнему лежит в палате с подвязанной ногой.<br/>
Только теперь бинты у него и на всём теле и под глазом огромный синяк.<br/>
Входит, искательно улыбаясь, медсестра.<br/>
Медсестра (елейным голосочком): Привет, Сашенька!<br/>
Герой (хмуро): Ты же сказала, что он ушёл?<br/>
Медсестра (виновато): Ну, Саш, ну кто бы мог подумать? Ты извини, что так получилось!..<br/>
Герой (так же хмуро): А про коляску-то он как узнал? И про трусняк твой?<br/>
Медсестра (злобно): Да это Надька, глиста эта из реанимации, оказывается, на коляску в коридоре наткнулась! И сразу муженьку моему позвонила, мокрощёлка!<br/>
Герой (смотрит некоторое время на медсестру, потом трогает осторожно синяк под глазом и произносит со вздохом): Ёханый бабай! Знаешь, выпишусь я сегодня же, пожалуй. Пёс с ней, и с ногой! На хрен мне такое «лечение»!..</p>
<p>50. Инт. Квартира героя. День.<br/>
Следующий кадр.<br/>
Герой, в просторных тренировочных (под штанами гипс), в тёмных очках, скрывающих синяк, чуть прихрамывая, входит в свою квартиру.<br/>
Кошка бросается к нему под ноги и трётся, радостно урча.<br/>
Герой (глядя на неё сверху, присесть на корточки он не может из-за гипса): Подлизываешься? Чувствуешь свою вину? Я из-за тебя!..<br/>
Внезапно герой замирает.<br/>
Он слышит какой-то шум в квартире.<br/>
Герой (бормочет): Господи! Неужели опять?.. И эта тоже?!..<br/>
Герой идёт вглубь квартиры.<br/>
Но шум доносится не из туалета, а из спальни.<br/>
Герой подходит к закрытой двери спальни и по доносящимся оттуда громким стонам ясно понимает, что там происходит.<br/>
Девица, которой он поручил кормить животных, с кем-то трахается.<br/>
Герой (берясь за ручку двери, задумчиво): Ну что, щас войти или уж пусть кончат?..</p>
<p>51. Инт. Квартира героя. День. Позже.<br/>
Следующий кадр.<br/>
Герой захлопывает дверь за девицей с парнем, которые торопливо, втянув головы в плечи, проскальзывают мимо него (парень огненно-рыжий и худой), и поворачивает защёлку замка.<br/>
Герой (стоя у двери и покачивая грустно головой): Леблядь, воблядь, стерблядь и прочая рыблядь. А других нет. А книксен – это вид орального секса… Или, может, это мне только так всегда везёт? Как паршивому поросю. Сосок всегда около самой &lt;писк&gt; достаётся!</p>
<p>52. Инт. Квартира героя. День. Позже.<br/>
Следующий кадр.<br/>
Звонок в дверь.<br/>
Герой, открывает.<br/>
На нём халат.<br/>
В дверях стоит его хозяйка.<br/>
Хозяйка (не совсем уверенно): Привет!<br/>
Герой (чуть удивлённо): Привет, Марин! Какими судьбами? Ты же, вроде, на туманном Альбионе должна быть?<br/>
Хозяйка: Вернулась сегодня. Можно войти?<br/>
Герой: Да конечно! Проходи.<br/>
Хозяйка заходит, герой прикрывает за ней дверь.<br/>
Хозяйка (страстно приникая к герою, шепчет): Я соскучилась!<br/>
Герой (вяло, гладя её по волосам и глядя скучающе в потолок): Я тоже.<br/>
Хозяйка, отстраняясь и рассматривая с удивлением подбитый глаз героя и заметив выглядывающий из-под халата гипс:<br/>
Хозяйка: А что это у тебя с ногой?.. И с глазом?..<br/>
Герой ( хладнокровно): За девушку на улице заступился. Хулиганы на неё напали, а я заступился.<br/>
Хозяйка (глядя на героя круглыми глазами): И сколько их было?<br/>
Герой (так же): Хулиганов-то? Трое. Один грузинчик маленький, толстенький, в кепке, с тесаком, второй рыжий такой и тощий.<br/>
Хозяйка (испуганно): А третий?<br/>
Герой: А третий на Машку мою чем-то похож. Чёрный тоже весь, вякал всё время да под ногами путался.<br/>
Хозяйка: Как «под ногами»?<br/>
Герой: А ты думаешь, чего я ногу-то тогда себе сломал? Вот об него и запнулся.<br/>
Хозяйка (поражённо, глядя на героя): Так у тебя перелом?<br/>
Герой: Естественно! Ногтевой фаланги большого пальца. Жду вот теперь, когда костная мозоль образуется. Стараюсь лишний раз большим пальцем правой ноги не шевелить. А то ведь можно так и на всю жизнь с кривым остаться.<br/>
Хозяйка (опять жадно прижимаясь к герою, шепчет страстно): Но главное-то у тебя не сломано? Оно ведь у тебя по-прежнему прямое, мой Казанова? Им-то тебе шевелить ещё можно?<br/>
Герой: Можно. (После паузы): Марин, я хочу тебя кое о чём спросить…<br/>
Хозяйка (чуть отстраняется и, нежно глядя на героя снизу вверх, с ожиданием и надеждой, шепчет еле слышно): О чём же, милый?<br/>
Герой: Ты корм для попугая в Лондоне купила?</p>
<p>53. Инт. Автомобиль хозяйки. День.<br/>
Следующий кадр.<br/>
Герой с хозяйкой едут в спортивной машине хозяйки.<br/>
Хозяйка за рулём.<br/>
Хозяйка вытирает рукой слезящиеся глаза.<br/>
Хозяйка: Чего-то у меня глаза слезятся…<br/>
Опять вытирает рукой глаза.<br/>
Герой: Знаешь, и у меня тоже… Прямо как от слезоточивого газа в армии.<br/>
Хозяйка (опять вытирая глаза): А ты служил в армии?<br/>
Герой (тоже вытирая глаза, неохотно): Было дело…<br/>
Хозяйка: А где? В каких войсках?<br/>
Герой (так же неохотно): В Приморье. Спецназ ВДВ. Мы с Виктором вместе там служили.<br/>
Хозяйка: А что это за спецназ ВДВ ещё? Даже не слышала никогда о таком!<br/>
Герой: Диверсионные группы для работы в глубоком тылу противника.<br/>
Штабы, там, всякие захватывать и прочее.<br/>
Хозяйка (поражённо): Так ты у нас супермен? Как Джеймс Бонд? В воде не тонешь и в огне не горишь?<br/>
Герой (пытаясь проморгаться и опять вытирая рукой слезящиеся глаза): В воде только знаешь что не тонет?<br/>
Хозяйка (с энтузиазмом): Ну, всякие, там, ученья у вас ведь наверняка были? Как по телевизору показывают? На выживанье!<br/>
Герой: Были, как не быть. Сбросили нас как-то с самолётов в тайгу и поставили задачу: дойти за неделю незамеченными до базы. А противник нас ищет. Все менты местные.<br/>
Хозяйка (с любопытством, опять вытирая глаза): Ну, и как вы? Дошли?<br/>
Герой: А то! Конечно, дошли! У нас же там в роте прапор был один старый и опытный. Тёртый, так сказать, калач. Мы, как приземлились, он нам так сразу и говорит: «Значит, без базара! Идём на северо-запад».<br/>
Мы: «Как на северо-запад?! Нам же на юго-восток надо? База же там?»<br/>
«В общем, слушайте меня, сынки, и всё будет нормально. Я здесь, слава богу, уже двадцать лет хожу». Ну, мы и пошли. На северо-запад. По его совету.<br/>
Хозяйка (с ещё большим любопытством): И чего?<br/>
Герой: А ничего! Деревня там оказалась, нигде на картах не отмеченная. Есть у нас, оказывается, такие. А там одни только девки да бабы, мужиков вообще почти нет. Нас там с распростёртыми объятьями приняли, как старых знакомых. Прапор туда, по ходу, все двадцать лет группы свои водил. Нам там за наш сухпай, тушёнку, чай и сахар, всё, что хошь, дали. Молочко парное, самогон! Сеновалы, перины!.. Девки на шею сами вешаются. У них же с ребятами там вообще труба! Два-три на всю деревню. Да и те бухарики конченые. А тут такие орлы! Я, помню, говорю: «Девочки, у нас там ребята на посту. Вы им хоть молочка, там, что ль, дайте, сметанки. А то все о них забыли».<br/>
«Не беспокойтесь, мальчики, мы ни о ком не забыли!» В общем, прожили мы у них неделю, как короли.<br/>
Хозяйка (с каким-то даже испугом): А как же вы на базу-то потом вернулись?<br/>
Герой (зевая и опять протирая глаза): Да тушёнки дали мужичонке одному, он нас на грузовичке своём всех до базы и довёз. Ну, не до самой, конечно. За пару километров вылезли, в грязи с понтом повалялись, что по тайге, дескать, неделю шли, на земле спали – ну, и вернулись. А там все в шоке. «Куда вы», говорят: «Делись?! Как сквозь землю провалились! Менты вас обыскались! Ни следов от костров, ничего!»<br/>
«Ну, мы же спецназ ВДВ!», отвечаем: «Как же нас найдёшь? Костры мы закапывали!»<br/>
Хозяйка (неуверенно смеётся, вновь пытаясь проморгаться и вытирая рукой глаза):<br/>
Да-а!.. Понятно, как вы служили. А ещё чему вас там учили? Кроме как с девками по перинам и сеновалам кувыркаться?<br/>
Герой: А ещё нас учили пленных пытать. В полевых условиях. Подручными средствами. Спичку, например, в мочеиспускательный канал засовываешь… Очень способствует… Слушай, да что у нас, действительно, с глазами-то?<br/>
Хозяйка: Не знаю! У меня уже вообще вся тушь потекла. Катастрофа просто!<br/>
Герой ( после паузы): Ну, и как тебе мои сожители?<br/>
Хозяйка (смеётся): Прелесть! Представляешь, я стекло отодвинула, Квака твоего хотела получше рассмотреть, а он раз! – и выпрыгнул!<br/>
Герой (медленно поворачивая к хозяйке голову): Кто?<br/>
Хозяйка (так же весело): Да Квак! Царевна-лягушка твоя! (Опять трёт глаза свободной рукой): Вообще уже ничего не вижу!<br/>
Герой: А ты?<br/>
Хозяйка: Да я его назад посадила, не волнуйся! Квака твоего драгоценного!<br/>
Герой: Ты брала Квака руками!?<br/>
Хозяйка (опять вытирая глаза): Ну, конечно! А чем же ещё? Он на пол спрыгнул, я его взяла и назад в аквариум опять на листик посадила. Где он и сидел. Я лягушек не боюсь.<br/>
Герой (кричит почти): Останавливай машину!<br/>
Хозяйка (удивлённо): Зачем? (Опять трёт глаза): Вообще ничего не вижу! Чёрт!! Да что это!?<br/>
Герой (кричит): Останавливай!! Сворачивай к обочине! Это тропическая лягушка, у неё слизь ядовитая. Поэтому у нас глаза и слезятся!.. Не хватай глаза руками!!<br/>
Хозяйка (тоже кричит в панике): Да я мыла руки!!<br/>
Герой: Да их теперь сутки целые не отмоешь! Сворачивай!!.. Куда?! Сто-ой!!!<br/>
Машина куда-то врезается.<br/>
Грохот и треск.</p>
<p>54. Инт. Больничная палата. День.<br/>
Следующий кадр.<br/>
Та же палата, что и раньше.<br/>
Герой лежит на койке.<br/>
Теперь у него подвешены две ноги и перебинтовано всё тело.<br/>
Открывается дверь, и входит та же самая медсестра с мед. картой в руках.<br/>
Медсестра (игриво): Сашок, приветик! Ты не представляешь даже, как я рада снова тебя видеть!<br/>
Крупно: лицо героя, который молча мрачно на неё смотрит.<br/>
Медсестра (не смущаясь нисколько, продолжает весело): Да ладно, не парься! Полежишь у нас, подлечишься, всё будет о’кей. Будешь опять, как новенький. Вот говорила же я тебе в прошлый раз: ну, не спеши! ну, куда ты выписываешься? Со сломанным-то большим пальцем правой ноги? Так всё по-моему и вышло. Вечно вы, мужики, ничего не слушаете. Щас бы уже выздоровел. А теперь?.. (Смотрит в его медицинскую карту): …Что у нас там?.. (Читает вслух): «Перелом пятой плюсневой косточки на ступне левой ноги». Ну, вот видишь! (Заинтересованно глядя на героя сияющими глазами): Женщина эта, которая за рулём была, как же она тебя любит!<br/>
Герой (хмуро): С чего ты взяла?<br/>
Медсестра: Как она рыдала, когда о тебе говорила! Слёзы прямо ручьём из глаз лились! Вот ей-богу! Мне девчонки из приёмного рассказывали.<br/>
Герой (так же хмуро): А что с ней?<br/>
Медсестра (удивлённо): Представляешь, ничего! Ни царапины!</p>
<p>55. Инт. Больничная палата. День. Позже.<br/>
Следующий кадр.<br/>
Герой разговаривает по мобильнику.<br/>
Герой: Слушай, Вить! Я понимаю, что задолбал тебя уже своими проблемами, но сделай доброе дело. Покорми ты, Христа ради, моих зверюшек, пока я тут валяюсь! Пытался я бабам поручать, но это глушняк. Одна весь «Вискас» слопала, вторая… К-коза!.. Покорми, а?</p>
<p>56. Инт. Больничная палата. Ночь.<br/>
Следующий кадр.<br/>
Ночь.<br/>
Герой трахается с медсестрой, которая в халате сидит на нём верхом.</p>
<p>57. Инт. Больничная палата. Ночь. Позже.<br/>
Следующий кадр.<br/>
Сразу после акта.<br/>
Медсестра уже стоит, ещё тяжело дыша, застёгиваясь, оправляя волосы и пр.<br/>
Герой: Надеюсь, ночью-то твой Отелло сюда не заявится?<br/>
Медсестра (успокаивающе): Да нет, конечно. Кто его ночью пустит?</p>
<p>58. Инт. Больничная палата. День.<br/>
Следующий кадр.<br/>
Герой лежит в палате.<br/>
Открывается дверь и входит тот же грузинчик, муж медсестры.<br/>
Он искательно улыбается, в руках у него какой-то пакет.<br/>
Грузин: Здравствуй, брат! Как ты?<br/>
Герой (совершенно поражённый, глядя во все глаза на грузина): Нормально…<br/>
Грузин (кивая на стул): Можно присэсть?<br/>
Герой: Садитесь… Садись!<br/>
Грузин (придвигая стул и садясь): Я вот, брат, тэбэ фруктов принёс, витамины! Ти кюшай, выздоравливай!<br/>
Герой (совсем потрясённый, не зная, что и думать): Спасибо…<br/>
Грузин (мнётся): Слюшай, брат, отвэть минэ, только честно! Как мужчина мужчине. Договорились, да? Скажьжи, у тебя правда ничего с Валэй тогда нэ было? А трюси эта Надика-сиволочь у неё украла спэциално и на твоё крэсло подбросила? Штоп нас с Валэй поссорить, да? Жина она минэ, брат, люблю я её! Ты отвэть, а? Я повэрю! Нэ было? Надика трюсы украла, да?<br/>
Крупно: лицо героя, который чувствует себя последней сволочью.<br/>
Герой (замогильным голосом): Надька. Вместе с креслом. Сволочь. Плюнь ты на трусы, если любишь. Не в трусах тут дело.<br/>
Грузин (обрадованно, тотчас поднимаясь со стула): Спасыбо, брат! Ты извыни мэня! Выздоравливай! Фрюкты кюшай! Витамины! Поправляйся!<br/>
Грузин выходит, осторожно прикрывая за собой дверь.<br/>
Герой (глядя в потолок, безжизненным голосом): За эту ложь я буду пару лишних столетий гореть в аду. Дело-то тут как раз… (Делает паузу, обводит взглядом палату и заканчивает): …в трусах.</p>
<p>59. Инт. Больничная палата. День. Позже.<br/>
Следующий кадр.<br/>
В палату заходит встревоженная медсестра.<br/>
Медсестра: Благоверный мой, что ль, опять к тебе приходил? Не угомонится всё никак!<br/>
Герой (глядя в потолок): Приходил.<br/>
Медсестра: И что?<br/>
Герой: Фрукты, вон, принёс. И про трусы твои спрашивал. Точно ли Надька-сволочь их тогда украла?<br/>
Медсестра (после паузы): И что ты ему ответил?<br/>
Герой (со вздохом): Соврал я. Надька, говорю. А откуда я знаю, может, это и не Надька вовсе? Может, Нинка?</p>
<p>60. Инт. Больничная палата. Ночь.<br/>
Следующий кадр.<br/>
Ночь.<br/>
Герой трахается с медсестрой.</p>
<p>61. Инт. Больничная палата. Ночь. Позже.<br/>
Следующий кадр.<br/>
Сразу после акта.<br/>
Герой лежит, медсестра приводит себя в порядок.<br/>
Герой: Слушай, Валь, я всё хочу тебя спросить? Как медицинского работника. Есть разница между фаллосом и пенисом?<br/>
Медсестра (не задумываясь): Конечно! Вот у тебя фаллос, а у Гиви моего пенис.<br/>
Герой (кивая): А женский половой член как правильно называется, знаешь?<br/>
Медсестра (усмехаясь): Как в паспорте записано, так и называется. Мой, вот, к примеру: Гиви Мамукиевич Гвишиани.<br/>
Герой: Гиви кто?<br/>
Сестра: Мамукиевич.<br/>
Герой (задумчиво): Нет. Нехорошо всё же чужих жён трахать. Даже Гиви Мамукиевичевских.<br/>
Медсестра (замирая, недоумённо): Что?<br/>
Герой (кивает грустно): Да. Я твёрдо для себя уже решил. Тебя вот дотрахаю – и брошу это дело.</p>
<p>62. Инт. Квартира героя. День.<br/>
Следующий кадр.<br/>
Герой входит в свою квартиру.<br/>
Он без гипса и не хромает.<br/>
Кошка бросается ему под ноги, на кухне начинает радостно орать попугай.<br/>
Герой: Home, sweet home!<br/>
Герой наклоняется и гладит кошку, потом проходит на кухню, чешет за шею попугая, говоря: Ми-иша!.. Соску-учился!.. Ви-ижу!..<br/>
Затем подходит в спальне к аквариуму, смотрит на рыбок, постукивает приветственно им по стеклу, говорит лягушке: Здорово, Квак! Как жизнь?</p>
<p>62. Инт. Квартира героя. День. Позже.<br/>
Следующий кадр.<br/>
Герой валяется на кровати и смотрит телевизор.<br/>
Потом щёлкает пультом, выключая его, и говорит в пространство: Нет! Так дело не пойдёт. Чего это я тут кисну один? Как огурец в бочке. Надо всё же отметить как-то моё выздоровление. Но уж после этого – ни-ни!.. Да и к тому же, может, она ещё и не жена ему вовсе?</p>
<p>63. Инт. Квартира героя. Вечер.<br/>
Следующий кадр.<br/>
Герой в спальне медленно танцует с молодой, красивой девушкой.<br/>
Той самой, с которой он переглядывался в машине в самом начале (в тёмных очках с надписью: «Позвони мне!»).<br/>
Свет приглушен, на столике фрукты и шампанское, обстановка интимная.<br/>
На пальце девушки обручальное кольцо, но крупно показывать это не надо.<br/>
В процессе танца он начинает её постепенно раздевать.</p>
<p>64. Инт. Квартира героя. Вечер.<br/>
Следующий кадр.<br/>
Герой трахается с этой девушкой.<br/>
Причём не только на кровати.<br/>
Сначала она полураздета, в дальнейшем одежда исчезает.<br/>
Играет музыка… Словом, длинная красивая любовная сцена.</p>
<p>65. Инт. Квартира героя. Утро.<br/>
Следующий кадр.<br/>
Утро.<br/>
Герой с девушкой спят на его кровати.<br/>
Герой просыпается первым, смотрит на спящую девушку, нежно целует её, потом осторожно встаёт, накидывает на голое тело халат и выходит, плотно прикрыв за собой дверь.</p>
<p>66. Инт. Квартира героя. Утро. Позже.<br/>
Следующий кадр.<br/>
Девушка просыпается, обнаруживает, что героя рядом нет, встаёт и голая идёт его искать.<br/>
Заходит на кухню и видит, что герой стоит в халате у плиты и что-то жарит.<br/>
Герой, при виде стоящей в дверях обнажённой девушки, весело: Привет!<br/>
Девушка (удивлённо): Что это ты здесь делаешь?<br/>
Герой: Блины жарю.<br/>
Девушка (делая круглые глаза): Блины?!<br/>
Герой (оживлённо): Да вот захотелось, блин, блинков! Сто лет не ел! Дай, думаю, приготовлю. Тебя заодно угощу, похвастаюсь.<br/>
Девушка: Ты умеешь жарить блины?<br/>
Герой: О-о!.. Ещё как! (Высоко подбрасывает на сковородке блин и ловко ловит его.) Ты таких и не пробовала. Я вообще много чего умею!<br/>
Девушка (подходя к герою и обнимая его сзади и просовывая руки под халат, шепчет нежно): Я заметила…<br/>
Герой (шутливо): Э!.. э!.. Осторожно! Блины это такая штука, что прерываться нельзя.<br/>
Девушка (ещё более нежно): А зачем прерываться? Прерываться не надо! (Чуть поворачивает героя от плиты, садится на корточки, распахивает герою полы халата и начинает делать ему минет.)<br/>
Герой (шутливо, утрированно стонет): О-о!.. О-о!.. Да-а!.. Да-а!.. Как ты это делаешь!.. Ты бесподобна!.. Ты божественна!.. Никогда ещё не получал от жарки блинов такого наслаждения!.. Это будут не блины, а сказка!<br/>
Герой опять высоко подбрасывает на сковороде блин.<br/>
В этот момент пронзительно орёт попугай.<br/>
Герой вздрагивает и рефлекторно переводит на мгновенье на него глаза.<br/>
Горячий, весь в кипящем масле блин летит мимо сковороды и шлёпается прямо на голое плечо (или спину) делающей минет девице.<br/>
Та от болевого шока клацкает зубами и откусывает у героя половину члена.<br/>
Герой, тоже в болевом шоке, ничего не соображая, бьёт с размаха девицу раскалённой сковородой по голове.</p>
<p>67. Инт. Квартира героя. День. Позже.<br/>
Следующий кадр.<br/>
Герой лежит, скорчившись, на полу в кухне, зажимая себе руками промежность с искажённым от боли лицом и вдруг видит, как кошка, играя, гонит передними лапами куда-то вглубь квартиры откусанную половинку его члена.<br/>
Герой (мычит и тянет к ней руку): Э-э!.. Э-э!.. Куда?!.. Машка, стой!!</p>
<p>68. Инт. Квартира героя. День. Позже.<br/>
Следующий кадр.<br/>
Героя выносят на носилках с кухни два мрачных и неразговорчивых санитара.<br/>
Герой (слабо стонет, пытаясь протестовать): Подождите!.. Куда вы меня тащите?!.. Машку сначала найдите! Машку!.. С моим откусанным членом.<br/>
Санитары не обращают на его стоны никакого внимания, полагая, по всей видимости, что он просто в шоке.</p>
<p>69. Инт. Больничная палата. День.<br/>
Следующий кадр.<br/>
Больница.<br/>
Герой лежит на каталке, рядом стоит врач.<br/>
Врач: К сожалению, полноценным мужчиной вы уже никогда не станете. Головки нет, так что удовольствия от секса вы получать практически никакого не будете. Эректильная функция тоже будет наверняка нарушена. Ну, и размеры… Конечно, попробовать увеличить пенис хирургическим путём можно, для этого существуют определённые методики. Та же лигаментотомия через мошоночный доступ, к примеру. Но только на 2-3 см, не более. Да и результат не гарантирован. Послеоперационные осложнения тут довольно…<br/>
Герой (с тоской, перебивает): Доктор, так что же мне делать?!<br/>
Врач (твёрдо): Я вам настоятельно советую соглашаться на операцию по изменению пола! Это в вашей ситуации самое разумное.</p>
<p>70. Нат. Улица рядом с клиникой. День.<br/>
Следующий кадр.<br/>
Музыка, как в начале фильма, типа «Терминатора-2».<br/>
Камера показывает сначала туфли, потом поднимается выше, и мы видим героя, точнее, теперь уже героиню, которая выходит из клиники и останавливается на пороге, осматриваясь.<br/>
Это совершенно сногсшибательная тёлка.<br/>
Играет её, естественно, тот же актёр, просто загримированный и накрашенный теперь женщиной.</p>
<p>71. Инт. Автомобиль. День.<br/>
Следующий кадр.<br/>
Музыка та же.<br/>
Героиня стоит в своей машине на светофоре и смотрит вперёд, на дорогу.<br/>
Стекло со стороны водителя опущено, локоть левой руки расслабленно лежит на дверце, чуть высовываясь.<br/>
Рядом останавливается крутая тачка с двумя грузинами.<br/>
Тот, кто на месте пассажира кричит героини через открытое окно, чуть не облизываясь:<br/>
Грузин: Дэвушка!.. Дэвушка!.. Дэвушка!..<br/>
Героиня некоторое время не реагирует, затем, т.к. грузин не унимается, медленно поднимает вверх кисть левой руки (по-прежнему опираясь локтем на дверцу) в характерном жесте (сжатый кулак и выставленный вверх безымянный палец).</p>
<p>72. Инт. Паспортный отдел. День.<br/>
Следующий кадр.<br/>
Героиня в паспортном столе.<br/>
Героиня сидит на стуле напротив регистраторши. Регистраторша записывает.<br/>
Регистраторша: Имя?<br/>
Героиня (пожимая плечами): То же. Саша.<br/>
Регистраторша (повторяет, записывая): Так… «Имя: Александра»… Отчество?<br/>
Героиня (опять пожимая плечами): Фёдоровна.<br/>
Регистраторша (записывая): Фёдоровна… Ну, и фамилия, естественно, та же самая у вас останется?<br/>
Героиня (задумавшись на секунду): Нет! Фамилия у меня будет теперь другая. Пишите: Казанова.<br/>
Регистраторша (удивлённо): Как?<br/>
Героиня: Казанова. Ка-за-но-ва.</p>
<p>73. Инт. Квартира героя. День.<br/>
Следующий кадр.<br/>
Героиня стоит у себя на кухне и разговаривает по мобильнику.<br/>
Героиня: Девушка, да не звоните вы сюда!.. Я же вам русским языком объясняю: нет здесь больше никакого Саши… И никогда не будет… Уехал он… Надолго? Навсегда!<br/>
Выключает телефон.<br/>
О ноги её трётся кошка, в клетке радостно шевелится попугай.<br/>
Героиня (смотрит на них некоторое время, потом произносит): Вам что? По фигу, что я теперь баба?</p>
<p>74. Инт. Квартира героя. Утро.<br/>
Следующий кадр.<br/>
Утро.<br/>
Героиня дома.<br/>
Звонок в дверь.<br/>
Героиня открывает.<br/>
На пороге стоит парень, её бывший коллега по работе.<br/>
Парень (неуверенно, глядя во все глаза на героиню): Простите, а Саша?..<br/>
Героиня (перебивает, со скукой): Привет, Валер! Чего ты пришёл?<br/>
Парень (поражённо): Так это, правда, ты, Санёк?.. Мне ребята сказали, я не поверил… Ну, ты даё-ёшь!..<br/>
Героиня: Но не всем.<br/>
Парень (теряясь): Нет, извини, я не то совсем имел в виду! Я хотел сказать, шо тебя ваще теперь не узнать! Ну просто!.. Ваще!! Ты прямо у нас какой-то двуликий Анус!<br/>
Героиня (поправляет спокойно): Янус.<br/>
Парень: Что?<br/>
Героиня: Ничего. Слушай, Валер. Я ведь теперь дама. Мне за репутацией надо следить. А то замуж не возьмут. Зачем ты меня компроментируешь столь поздними визитами?<br/>
Парень (недоумённо): Почему «поздними»? Утро же ещё? Рано?<br/>
Героиня (со вздохом): Смотря какая рана. Бывает богом дана, а бывает йухом рвана. Короче, чего надо?<br/>
Парень (совсем растерянно): Да я!..<br/>
Героиня (захлопывая дверь): Всего хорошего! О ревуар!</p>
<p>75. Инт. Квартира героя. Вечер.<br/>
Следующий кадр.<br/>
Героиня, напевая тихонечко, в полутьме, под томную, обволакивающую музыку, раздевается в спальне.<br/>
Оставшись уже в одном белье, она что-то роняет и это что-то укатывается под кровать.<br/>
Героиня, нагнувшись, шарит рукой под кроватью и вдруг вытаскивает оттуда нечто грязное и пыльное – верхнюю часть своего члена.<br/>
Смотрит некоторое время на него, потом берёт брезгливо и изящно двумя пальчиками, проходит на кухню и изящным движением выбрасывает его в мусорное ведро, после чего брезгливо вытирает пальчики.</p>
<p>76. Инт. Лифт. День.<br/>
Следующий кадр.<br/>
Героиня едет в лифте.<br/>
Вместе с ней в лифте какой-то молодой парень, который откровенно на неё пялится.<br/>
Героиня демонстративно-скучающе его игнорирует и рассеянно скользит взглядом по потолку.<br/>
Парень (наконец не выдерживает, с идиотской улыбочкой): Девушка! Простите, а вы из какой квартиры?<br/>
Героиня (так же скучающе, роняет, выходя из лифта): Отдыхай, мальчик!</p>
<p>77. Инт. Магазин. День.<br/>
Следующий кадр.<br/>
Героиня в бутике, покупает себе платье и вообще одежду.<br/>
Довольно длинная нарезка кадров под музыку, как она примеряет перед зеркалом разную одежду и как она, соответственно, в ней выглядит.<br/>
Следующий кадр. То же самое с бельём. (Вероятно, в некоторых моментах тут потребуется дублёрша, только делать всё надо очень искусно, чтобы совершенно этого не было заметно, иначе всё профанируется. Ведь зрители будут очень тщательно разглядывать именно почти не скрытые сексуальным бельём интимные места героя-героини и именно в привязке к его-её лицу. Если показывать отдельно лицо, отдельно тело, почти весь эффект от сцены исчезнет.)</p>
<p>78. Инт. Магазин. День. Позже.<br/>
Следующий кадр.<br/>
Бутик.<br/>
Героиня, продавщицы и хозяин.<br/>
Владелец магазина (вручая героине пакет с покупками, чуть не захлёбываясь слюнями): Девушка!.. Вы такая!.. Такая!.. Стоит вам только захотеть, и!..<br/>
Героиня (перебивает скучающе, забирая пакет): Нет! Не стоит.</p>
<p>79. Инт. Машина героя. День.<br/>
Следующий кадр.<br/>
Героиня, кидая покупки на заднее сиденье, садясь за руль и заводя машину, качает головой:<br/>
Героиня: Господи! Какие же, оказывается, все мужики козлы!</p>
<p>80. Инт. Квартира героя. День.<br/>
Следующий кадр.<br/>
Героиня стоит в спальне и задумчиво смотрит на себя в зеркало.<br/>
Задумчиво говорит, подкрашивая себе губы: Да-а… Похоже, это была ошибка. Быть женщиной в наше время оказалось слишком уж разорительным. Один только поход по магазинам, и все мои скромные сбережения… Как корова языком слизнула… Н-да… Может, лучше опять, назад в мужики податься, пока не поздно? Пока я ещё не все свои навыки мужицкие окончательно утратила? Да чёрт с ним, с членом! Даже хорошо, что он мини теперь будет. Как я с ним вообще столько лет ходила, не представляю! Сколько с ним хлопот!.. (Покачивает головой, не переставая краситься): Ах, сколько же с ним хлопот!.. То не встанет, когда надо, то, наоборот, встанет вдруг, когда не надо!.. Кошмар! Жуть!.. Да плюс ещё!.. И вообще, грудь плоская, а между ног болтается что-то… постороннее… Ужас!! Ладно, впрочем. Так что же делать-то, однако? Как жить? И главное, на что? Прямо хоть на панель иди!.. Не хотелось бы, прямо скажем, не хотелось бы!.. Уродцев этих плюшевых обслуживать, мутантов обиженных… Н-да!.. Жисть! В бога, в душу, в тётю Грушу!.. А хотя…<br/>
Героиня задумывается.<br/>
Потом лицо её светлеет.<br/>
Героиня: А что? Это идея!</p>
<p>81. Инт. Приемная. День.<br/>
Следующий кадр.<br/>
Героиня даёт объявление в газету.<br/>
Очередь, она первая.<br/>
В окошке – молоденькая совсем приёмщица.<br/>
Приёмщица (громко читает вслух): Дорогие женщины! Бывший ловелас, Казанова, всегда имевший у вас огромный успех, а ныне сменивший пол и сам ставший женщиной, откроет вам, как женщина женщине, все тайны мужской психологии и научит, как быстро и без особых затрат и усилий покорить и завоевать сердце любого мужчины! Звоните прямо сейчас!<br/>
Приёмщица поднимает глаза и смотрит изумлённо на героиню.<br/>
Приёмщица (неуверенно и запинаясь): Это вы?.. были раньше мужчиной?..<br/>
Героиня (подмигивая и превращаясь по манерам, интонациям и пр. на секунду опять в мужчину, покорителя женских сердец): Девушка! Что вы делаете сегодня вечером?<br/>
Приёмщица краснеет и опускает смущённо глаза, начиная быстро заполнять какие-то бумаги.</p>
<p>82. Инт. Приемная. День. Позже.<br/>
Следующий кадр.<br/>
Та же приёмная.<br/>
Героиня поворачивается, отходит от окошечка и идёт невозмутимо к выходу.<br/>
Вся очередь, как один, провожает её поражёнными взглядами.</p>
<p>83. Инт. Квартира героя. День.<br/>
Нарезка кадров под ту же музыку, что и раньше.<br/>
Героиня в своей квартире объясняет что-то женщине, которая её внимательно слушает.<br/>
Потом ещё одной женщине.<br/>
Потом двум.<br/>
Потом нескольким.<br/>
Потом целой комнате.<br/>
И наконец целому залу женщин.<br/>
Все в зале слушают её, затаив дыхание, вытянув шеи и очень внимательно.<br/>
Некоторые даже записывают.<br/>
С каждым разом героиня одета всё сногсшибательнее.</p>
<p>84. Инт. Зал. День.<br/>
Следующий кадр.<br/>
Героиня на сцене перед огромным залом женщин.<br/>
Героиня: Запомните главное! Каждая женщина может покорить любого мужчину! Любого!! Каким бы крутым и недоступным он не казался. Моника Левински – лучшее тому подтверждение.<br/>
Билл Клинтон! Президент США! Глава самой могущественной сверхдержавы в мире! Казалось бы, вся вселенная у ног! Любая женщина, любая суперкрасотка, супермодель да просто умрёт от счастья, если он хотя бы взглянет на неё, хотя бы обратит внимание! А что в итоге? Обычная стажёрка совершенно заурядной в общем-то внешности. Заставила его рискнуть всем! Карьерой, репутацией, браком. Самим президентством!! И ради чего всё? Всего лишь ради одной-единственной минуты близости с ней. А почему? Да потому что она была твёрдо уверена в себе. Она не сомневалась ни на мгновенье в собственной неотразимости. И она была права. Помните! На вашей стороне сама природа. Мужчина генетически запрограммирован реагировать на женщину. На любую! Разум, логика, здравый смысл – всё тут бессильно. Это просто инстинкт. И мы, женщины, должны лишь умело им, этим инстинктом, воспользоваться. Это я вам как бывший мужчина говорю!</p>
<p>85. Инт. Спортзал. Инт.<br/>
Следующий кадр.<br/>
Крупная табличка на двери: «Мужчинам вход воспрещён!»<br/>
Следующий кадр.<br/>
Огромный зал типа спортивного.<br/>
Героиня в красивой, яркой, разноцветной спортивной облегающей одежде, как при занятиях аэробикой.<br/>
Камера показывает только героиню.<br/>
Остальная часть зала за кадром.<br/>
Героиня идёт неторопливо по залу, как ходит обычно тренер, когда что-то объясняет, и рассказывает: Многие недооценивают именно технику секса, а между тем, она очень и очень важна. Это чрезвычайно мощное и эффективное наше с вами оружие в борьбе за мужчину. За этого наивненького и глупенького, доверчивого дурачка.<br/>
Но тут, как и во всём, есть свои нюансы. Всё должно выглядеть естественно. Глупышка ни в коем случае не должен понять, заподозрить даже на мгновенье, что все эти ваши мягкие, безупречные и элегантные, грациозные и изящные, филигранно точные движения, доставляющие ему сейчас это, ни с чем на земле не сравнимое наслажденье! – так вот, что все они доведены до совершенства годами и годами тяжёлых и неустанных тренировок. Ему, напротив, должно казаться, что всё это у вас получается легко и играючи! интуитивно, по наитию! без всяких усилий! так просто!.. оттого лишь, что вы его любите! обожаете! боготворите! до такой степени, что чувствуете и ощущаете его тело, как своё собственное!.. его желания, как свои собственные!.. Чувствуете себя в этот момент так, словно вы с ним составляете одно единое целое!..<br/>
Крупно: лица зачарованно слушающих женщин.<br/>
Только лица.<br/>
Героиня: А почему? Да потому, что вы-то и есть – ОНА, ЕГО женщина! ЕГО вторая половинка! Женщина ЕГО мечты! Та самая, одна-единственная в целом свете, которую он так долго и безуспешно искал все эти годы, всю свою жизнь!!..<br/>
Н-да… И вот наконец нашёл… Обрёл!.. Счастье своё долгожданное… Скажу вам по секрету, как бывший мужчина, что все эти бедные и несчастные идиотики именно так всегда и думают. Всю эту белиберду про наитие и единое целое. Что у них в голове творится, это вы даже и представить себе не можете! Каждый из них, даже самый захудалый и никчёмный замухрышка, свято верит, что уж он-то о-го-го!.. Мачо! Пуп земли. Вам и убеждать-то его ни в чём не придётся. Достаточно просто не мешать. Помалкивайте себе загадочно. В самом начале, по крайней мере. Он и сам себя во всём убедит и всего себе напридумывает. Такого бреда и ахинеи, что вам даже и не снилось. И про половинки свои и про четвертинки. А вы лишь молчите и таинственно улыбайтесь. Афродиты не разговаривают! Они действуют!<br/>
Вновь крупно: лица слушательниц.<br/>
Героиня: И вот именно этими-то действиями мы с вами сегодня и займёмся. Чисто практическими. Тема нашего сегодняшнего занятия: «Минет». Минет это!.. О-о!.. Песня! Сказка!.. Минет это!.. минет. О нём мечтают все мужчины. С его помощью Моника Левински покорила Билла Клинтона. Минет совершенно незаменим в тех случаях, когда все другие виды секса по каким-то причинам невозможны или же затруднительны. Женщина, в совершенстве владеющая техникой минета, – поистине страшная сила! Она непобедима. Её никогда не бросит ни один мужчина!<br/>
Но и тут, конечно, как и в любом искусстве, тоже есть свои маленькие тайны и хитрости. До которых самой женщине догадаться невозможно. Нужна практика. Или хотя бы подсказка. А где её услышишь? От кого? Мужчины, как вы все наверняка знаете, в этих ситуациях обычно молчат как пни. Ну, разве что подхрюкнут слегка в самом конце. Толку от них, короче, в этом смысле никакого!<br/>
Но вам повезло. Я, как бывший мужчина, к тому же, чего уж там скромничать! Достаточно в этих делах опытный, вам сейчас быстренько всё разобъясню. И укажу заодно на наиболее распространённые ошибки, частенько нами, дамами, допускаемые при исполнении. Итак, приступим!..<br/>
Следующий кадр.<br/>
Та же музыка, что и до этого.<br/>
Тот же зал, только теперь камера показывает его целиком.<br/>
Посередине так же неторопливо прохаживается героиня, наблюдая, как десятки женщин тренируются: сосут закреплённые на каких-нибудь станках-тренажёрах искусственные члены.<br/>
Сначала все вместе сидя, затем все вместе лёжа, затем стоя на коленях и пр.<br/>
Т.е. позы они меняют синхронно, разом, по команде героини.<br/>
Героиня время от времени подходит к кому-нибудь и что-то объясняет и показывает.<br/>
Следующий кадр.<br/>
Тот же зал.<br/>
Героиня (хлопая в ладоши): Всё, всё! Без фанатизма! Время! Занятие окончено. До встречи через неделю. Потренируйтесь пока на своих мужчинках. Засекайте на часах, за какое время вы сможете довести их до оргазма и записывайте. В дальнейшем, по мере того, как ваша техника будет совершенствоваться, мы будем все вместе следить за вашими успехами. На сегодня все свободны. (Поворачивается уже, но потом останавливается, словно вспомнив что-то): Да, и вот ещё что. Никогда, никогда! слышите! никогда! не делайте минет в нетрезвом виде, особенно если вы сильно пьяны. (Помолчав): И когда мужчина что-нибудь готовит. Тоже не делайте.<br/>
(Опять помолчав): Особенно блины. Ладно, всё на сегодня!</p>
<p>86. Инт. Кватрира героини. Вечер.<br/>
Следующий кадр.<br/>
Героиня в своей спальне, которая теперь выглядит, как роскошный дамский будуар, сидит полуобнажённая на кровати и расчёсывает волосы.<br/>
Героиня (произносит задумчиво, глядя на себя в зеркало): Да… Всё это, конечно, очень благородно, но пора бы мне уже и личную жизнь начать устраивать… Пора бы… Превратиться в дамочку, «без конечно» счастливую, мне как-то… Да и интересно же! Как это?!.. Только вот все эти козлы-вечно-озабоченные, меня что-то не привлекают совсем. Тем более, что я вижу их насквозь. Со всеми их потрохами. Он ещё только пасть свою слюнявую раскрыл, облизываясь, а я уже знаю, что он сейчас проблеет… Н-да… Так что же делать-то?.. Может, это потому, что я одних только баб сосущих последнее время вижу? Может, сходить куда-нибудь? Развеяться?.. На мужиков хоть поглазеть? Авось, и встанет на кого?.. Тьфу ты!.. Ну, короче! Решено! Будем развлекаться! Зажигать!</p>
<p>87. CG. Нарезка кадров. Инт. Ресторан.<br/>
Героиня в ресторане сидит одна за столиком.</p>
<p>88. CG. Нарезка кадров. Инт. Ночной клуб. Вечер.<br/>
Танцует в ночном клубе, на дискотеке.</p>
<p>89. CG. Нарезка кадров. Нат. Стадион. Вечер.<br/>
На концерте поп-звезды.<br/>
Все вокруг веселятся, одной ей везде скучно.<br/>
Даже во время танцев.<br/>
К ней постоянно подходят разные мужчины, пытаются знакомиться, заговаривать, она всех с равнодушной улыбкой отшивает.</p>
<p>90. Инт. Женский клуб. Вечер.<br/>
Следующий кадр.<br/>
Женский ночной клуб с мужским стриптизом.<br/>
Героиня сидит за столиком и скучающе смотрит на танцующего стриптизёра.<br/>
Внезапно мускулистый полуголый стриптизёр приближается к ней, хватает её за руку и тащит в центр зала.<br/>
Героиня равнодушно даёт себя увлечь.<br/>
Стриптизёр садится на стул, сажает её себе на колени, верхом, лицом к себе и начинает двигать тазом, имитируя половой акт.<br/>
Героиня безучастно качается на стриптизёре вверх-вниз.<br/>
Стриптизёр пытается начать её раздевать, протягивает руку к пуговицам на блузке или платье.<br/>
Героиня (негромко): Ну ты, организм! Лапы – убери.<br/>
Стриптизёр не реагирует и продолжает пытаться расстегнуть пуговицы.<br/>
Героиня резким коротким незаметным движением бьёт его в солнечное сплетение.<br/>
Глаза стриптизёра выкатываются, рот раскрывается, ему не хватает воздуха.<br/>
Героиня спокойно встаёт с него, с улыбкой треплет его по щеке, кокетливо машет залу ручкой и идёт грациозно на своё место.</p>
<p>91. Инт. Квартира героини. Ночь.<br/>
Следующий кадр.<br/>
Героиня опять в своей спальне.<br/>
Стоит перед аквариумом, рассеянно постукивая по стеклу пальцами.<br/>
Смотрит на лягушку.<br/>
Героиня: Ну что, Квак? Как ты там?.. У нас в квартире теперь полное равенство полов. Две бабы и два мужика. Я с Машкой и ты с Мишей. (Грустно): Хм… Слушай, а может, ты и правда принц заколдованный? Царевич?.. Поцеловать тебя, что ль? А вдруг?!.. Ладно, Квак, спи! (Выключает в аквариуме свет, смотрит в зеркало): Если так дальше пойдёт, я скоро минету не смогу обучать. Забуду, что это такое. И для чего вообще делается.</p>
<p>92. Нат. Улица. Вечер.<br/>
Следующий кадр.<br/>
Поздний вечер.<br/>
Героиня идёт по улице и вдруг замечает в полутёмном сквере какую-то возню.<br/>
Присмотревшись, она видит, что трое здоровенных хулиганов пристают к какому-то худенькому щупленькому парнишке.<br/>
Героиня некоторое время колеблется, потом всё же решает вмешаться и подходит к группе.<br/>
Героиня (подходя): Эй, ребята! Какие проблемы?<br/>
Хулиганы в недоумении поворачиваются к ней.<br/>
Потом один из них говорит: Слышь, овца! Вали отсюда! Быстро!<br/>
Второй: Погоди, Васёк! А чё её гнать, раз сама пришла? Может, ей хочется? Может, у неё волчок чешется? Эй, коза, у тебя волчок чешется?<br/>
Третий: Да чё тут, в натуре, базарить зря, порожняки гонять. На хор ща поставить, и все дела!<br/>
Второй: Га-га-га! Только, чур, я первый тогда!<br/>
Героиня (увещевающе): Мальчики, ночью надо спать. Лучше ляжьте сами.<br/>
Первый (бросив парня и двигаясь к героине, покачивая даже головой): Ну, наглая какая овца! Да ты, по ходу, совсем берега попутала! Чё ж, сама напросилась! Таких глупых и борзых учить надо.<br/>
Короткая схватка, в результате все трое лежат на земле.<br/>
Героиня (изящно вытирая платочком пальчики рук): Вот видите! А ведь я предупреждала.<br/>
Двое спокойно лежат, просто стонут, третий же, бугаина, здоровый, как бык, поднимается с трудом и говорит:<br/>
Третий: Ну всё, овца! Конец тебе! Это наш район!.. Мы с ребятами тебя найдём!.. В натуре, найдём!..<br/>
Героиня со скукой бьёт его опять.<br/>
Он опять падает, но потом опять, покачиваясь, встаёт и опять начинает:<br/>
Третий: Конец тебе, овца! Мы с ребятами тебя!..<br/>
Героиня (раздражённо уже): Ладно, надоел ты! Спокойной ночи! Бай-бай!<br/>
Бьёт совсем сильно, бугай падает уже окончательно и больше вообще не шевелится.<br/>
Героиня (парню, который всё это время стоял в шоке и просто наблюдал за происходящим, не делая даже никаких попыток хоть как-то вмешаться, помочь героине): Эй, ты как там? Живой?<br/>
Парень (в полной прострации): Да… Вроде…<br/>
Героиня: Ну, пойдём тогда отсюда. А то менты ещё, неровён час, прикатят. А, дьявол!.. Вот и они. Легки на помине! Когда не надо.<br/>
Следующий кадр.<br/>
Подъезжает милицейская машина с мигалкой.<br/>
Резко тормозит, оттуда быстро выскакивают двое ментов в бронежилетах и с автоматами.<br/>
Мент: Та-ак!.. Что случилось, граждане?<br/>
Парень: Да я!..<br/>
Героиня (перебивая, голосом капризной светской дамы): Да что случилось! Шли мы с моим бой-фрэндом… (Берёт под руку парня и нежно прижимается к нему): …по скверику, и вдруг!.. ах!.. вы не представляете себе!.. целая ба-анда!.. человек двадцать, а, может, со-орок!.. таки-их!.. знаете, противные эти, наголо стриженные!.. ужасные!..<br/>
Мент: Скинхеды, что ль?<br/>
Героиня (взволнованно): Да!.. Я не знаю! В общем, эти ужасные скынхэды на нас напали, а вот эти замечательные и благородные, бесстрашные молодые люди… (Кивает на лежащих на земле хулиганов, камера крупно показывает их совершенно дебильные, уголовные рожи): …рискуя жизнью, за нас заступились. Вступили с этими скынхэдами в неравный бой!.. Я им так благодарна!.. Так благодарна!.. Если бы не они!..<br/>
Мент (обращаясь к лежащим на земле хулиганам): Так всё было?<br/>
Один из хулиганов (после паузы, скрежеща зубами): Так, начальник. В натуре. Без базара. Шмара эта не гонит.<br/>
Подходит третий мент, офицер.<br/>
Офицер (одному из хулиганов): А-а, Поносов, опять ты!.. Кто это с тобой? (Смотрит на остальных двоих): Сидоров и Яшин? Знакомые всё лица! (К ментам): Понос, Чума и Карлик. Главари местной шпаны. У памятника у них здесь тусовка постоянная. Пехота ихняя там. Чего они опять тут накуролесили?<br/>
Мент: Да наоборот, за девушку, вон, с молодым человеком заступились! Группа скинхедов на них напала, а они вступились. Пострадали, кажется, даже. Один, вон, до сих пор без сознания!<br/>
Камера крупно показывает лежащего без движений здоровенного хулигана.<br/>
Офицер (удивлённо качая головой): Да-а, Поносов, не ожидал признаться, не ожидал!.. Выходит, даже и в тебе есть что-то человеческое?<br/>
Крупно: совершенно дегенеративное, глядящее исподлобья, угрюмое лицо одного из хулиганов.<br/>
Мент (офицеру, кивая на неподвижно лежащего хулигана): А с ним что делать будем? Скорую, наверное, надо вызывать?<br/>
Офицер: А ну-ка, Поносов, пошевели его! Жив он там?<br/>
Хулиган-дегенерат совершенно грубо и бесцеремонно трясёт изо всех сил своего лежащего в нокауте приятеля: Слышь, Вован! Вставай!<br/>
Тот шевелится, садится, трясёт головой, мутно глядя по сторонам.<br/>
Неожиданно взгляд его падает на глядящую на него с милой улыбочкой героиню.<br/>
Хулиган (сразу же тупо начинает снова, как заезженная пластинка): Ну, овца, всё!.. Конец тебе!.. Мы с ребятами!..</p>
<p>93. Нат. Улица. Вечер. Позже.<br/>
Следующий кадр.<br/>
Героиня с парнем идут по улице.<br/>
Парень ниже героини на целую голову.<br/>
Героиня (кивая назад): Из-за чего у тебя там с ними?<br/>
Парень (взволнованно и сбивчиво, чувствуется, что он ещё не отошёл): Да вы понимаете!.. Я просто шёл по скверику!.. А они!..<br/>
Героиня (передразнивая): «Я просто шёл по скверику»!.. А чего ты «шёл по скверику» в 12 часов ночи? Где ни одного фонаря? Приключений на свою задницу искал? Шёл бы по улице. Там хоть освещено всё.<br/>
Парень: Да, наверное, вы правы. Просто мне казалось…<br/>
Героиня (окидывая его пренебрежительным взглядом): Чего там тебе «казалось»!? Ты что, вчера родился? «Хронику происшествий» не читаешь, «Криминальные новости» не смотришь? Не знаешь, что кругом одни дебилы и маньяки? На улицу лишний раз выходить страшно! Того и гляди, невинности прямо в общественном месте лишат!<br/>
Парень (поражённо): Меня?<br/>
Героиня: А чего «тебя»? «В извращённой форме»! Может, ещё и понравится. Будешь тоже потом ко мне на курсы ходить, технику совершенствовать.<br/>
Парень (ещё более поражённо): Какую технику? Боевых искусств?<br/>
Героиня (после паузы, вздохнув): Можно и так сказать…<br/>
Героиня с парнем подходят к шикарной новой спортивной машине героини.<br/>
Героиня: Куда тебе? Может, подвезти?<br/>
Парень (волнуясь): Вы знаете, вы такая!.. Уверенная!.. Сильная!.. Нет, я не то хотел сказать!.. Вы такая… женщина!..<br/>
Героиня (насмешливо подбадривая): Ну!.. ну!..<br/>
Парень: Что я хотел!.. Я хотел бы!..<br/>
Героиня (так же насмешливо, подсказывает): Вас трахнуть!<br/>
Парень (смешавшись): Да нет!.. Ну, что вы!.. Вовсе нет!..<br/>
Героиня (с притворным возмущением): Как «вовсе нет»?!<br/>
Парень (окончательно смешавшись): То есть не «вовсе нет», конечно!.. Ой!.. В смысле, я не то совсем имел в виду!<br/>
Героиня (со вздохом, открывая машину): Что имею, как говорится, то и введу… Ладно, так что ты там «хотел»-то? Пригласить меня, наверное, куда-нибудь? Для начала? Ну, поехали.</p>
<p>94. Инт. Машина героини. Ночь.<br/>
Следующий кадр.<br/>
Героиня с парнем едут в машине героини.<br/>
Парень (неуверенно): А куда мы едем?<br/>
Героиня: Как куда? Ты же меня, вроде, в ночной клуб пригласил? Вот туда и едем. Как тебя, кстати, зовут-то хоть? О, коварный обольститель!<br/>
Парень (тихо и подавленно): Саша…<br/>
Героиня (смотрит на него некоторое время, затем произносит задумчиво, качая головой): Какая, однако, концентрация Саш у нас здесь на один квадратный сантиметр!.. А фамилию можно узнать?<br/>
Парень (ещё тише, втянув голову в плечи, тоненьким голоском): Стра-ашный…<br/>
Героиня: Что «Страшный»? Это фамилия у тебя такая?<br/>
Парень (жалобно): Да-а…<br/>
Героиня (глядя на дорогу): Ну, будем знакомы, Страшный Саша. Я тоже Саша. Не такая, конечно, страшная, как ты… Казанова.</p>
<p>95. Инт. Ночной клуб. Ночь.<br/>
Следующий кадр.<br/>
Ночной клуб.<br/>
Героиня танцует с Сашей.<br/>
Потом они садятся за столик.<br/>
К столику подходит полупьяный красивый, высокий, богато одетый парень, типичный представитель золотой молодёжи.<br/>
Парень (развязно, героине, хватая её за руку и не обращая внимания на Сашу): Пойдём потанцуем!<br/>
Героиня (глядя ему в глаза): Дама устала.<br/>
Парень (тем же тоном, дёргает за руку): Да пошли!<br/>
Героиня (в тон ему, не двигаясь с места): Да пошёл!<br/>
Парень (отпустив руку героини, угрожающе): Когда я зову, бикса, надо идти! Ты знаешь, кто мой отец?<br/>
Героиня: Слышь, чувак, я не знаю, кто твой отец, но я знаю зато точно, кто твоя мать. Иди, соси чупа-чупс!<br/>
Парень (взбешённый, шипит): Ну, погоди же, сучка! Ты об этом пожалеешь ещё!<br/>
Парень уходит.<br/>
Героиня (оглядываясь по сторонам): Знаешь, Страшный Саша, валить нам отсюда надо. Пока не поздно.</p>
<p>96. Нат. Парковка клуба. Ночь.<br/>
Следующий кадр. Героиня с Сашей быстро, оглядываясь, выходят из клуба, садятся в машину героини и резко трогаются с места.</p>
<p>97. Инт. Машина героини. Ночь.<br/>
Немного отъехав, героиня, глядя в зеркало заднего вида, говорит спокойно: «Маймуно виришвили» не знаешь случайно, как с грузинского переводится?<br/>
Саша (испуганно): Нет.<br/>
Героиня (со вздохом, переключая скорость): Жаль. Я тоже.</p>
<p>98. Нат. Улицы города. Ночь.<br/>
Сцена погони по ночному городу.<br/>
За машиной героини гонятся три-четыре тоже дорогих спортивных машины.</p>
<p>99. Инт. Машина героини. Ночь.<br/>
Следующий кадр.<br/>
Героиня (спокойно): Так… Памятник вот… А где же?.. А-а!.. Ну, вот и они.<br/>
Саша (испуганно): Кто?<br/>
Героиня (с усмешкой): Чипы и Дейлы.</p>
<p>100. Нат. Улица у памятника. Ночь.<br/>
Следующий кадр.<br/>
Машина героини резко тормозит около памятника, возле которого стоит большая группа подростков.<br/>
Героиня (выскакивая из машины): Слышь, пацаны, я новая бикса Поноса, в натуре! Сейчас сюда бакланьё подкатит на крутых тачках, папенькины сынки, молодёжь грёбаная золотая! Это я их сюда к вам специально подманила. Они, пидоры гнойные, Поноса, Чуму и Карлика в сквере два часа назад убили, наглухо, с концами почти, а сейчас за мной гонятся! Думают, если у них папы в Думе сидят, так им всё можно. Вот они, гондоны штопаные!<br/>
У памятника резко тормозят машины преследователей, из которых выскакивают разгорячённые погоней молодые, разодетые, все из себя, ребята во главе с тем самым парнем, который был в ночном клубе, и по инерции бросаются к героине.<br/>
Но, увидев мрачно глядящих на них подростков, на полпути останавливаются и начинают медленно пятиться.<br/>
Подростки надвигаются на них…</p>
<p>101. Инт. Машина героини. Ночь.<br/>
Следующий кадр.<br/>
Героиня с Сашей сидят в машине героини.<br/>
Машина стоит.<br/>
Героиня (кивая на дом): Мой дом.<br/>
Пауза.<br/>
Саша молчит.<br/>
Героиня (видя, что от Саши ждать нечего, скучающе): Ну, что, Страшный Саша, теперь ты, наверное, попросишь разрешения подняться ко мне? Чайку, там, среди ночи тебе вдруг захотелось непременно попить или яблочко скушать?<br/>
Саша (быстро): Нет!<br/>
Героиня: Что «нет»? Не захотелось?<br/>
Саша (так же быстро): Нет!<br/>
Героиня (смотрит на него некоторое время, потом говорит со вздохом, заводя машину): Ладно, давай я тебя тогда уж домой отвезу. А то ведь опять тебя злые хулиганы обидят.</p>
<p>102. Инт. Кафе. Вечер.<br/>
Следующий кадр.<br/>
Вечер.<br/>
Героиня с Сашей сидят за столиком в кафе.<br/>
Героиня: Слушай, Саш! Ты меня просто интригуешь. Мы встречаемся с тобой уже неделю. За всё это время ты не сделал даже попытки затащить меня в постель. Почему? Я тебе не нравлюсь?<br/>
Саша (порывисто): Ну, что ты, Сашенька!.. Ты!.. Ты!..<br/>
Героиня (спокойно): Хорошо. Нравлюсь. Тогда почему же?<br/>
Саша (потупясь): Я не могу тебе этого сказать…<br/>
Героиня (раздражённо): Чего ты мне «не можешь сказать»?! Почему ты меня не трахнул до сих пор?! Этого ты мне сказать не можешь? Ты импотент?<br/>
Саша (не поднимая глаз): Нет.<br/>
Героиня: Голубой?<br/>
Саша качает отрицательно головой.<br/>
Героиня: Болен чем-то? Венерическим?<br/>
Саша (с испугом даже): Нет, что ты!<br/>
Героиня: Так почему же?<br/>
Саша: Я не могу тебе этого сказать.<br/>
Героиня (совсем раздражённо): Твою мать!! Почему ты не можешь мне сказать?!<br/>
Саша: Потому что ты меня тогда бросишь… Если узнаешь…<br/>
Героиня (кричит почти): Да что «узнаю»?! Что?!<br/>
Саша (быстро, решившись): Что я женщина.<br/>
Героиня (вытаращив глаза): Что-о?!<br/>
Саша (так же быстро): Бывшая! Бывшая женщина.<br/>
Героиня (словно не веря собственным ушам и глядя во все глаза на Сашу): Ты сменил пол?<br/>
Саша (тоскливо): Да… Понимаешь… Жить с фамилией Страшная… Быть Страшной Сашей… У меня комплексы всякие на этой почве развились… Вот я и решила… решил…<br/>
Героиня: Стать Страшным Сашей?<br/>
Саша: Да…<br/>
Героиня: А чего ж ты фамилию-то просто не сменила?<br/>
Саша: Сначала родители против были… ссориться не хотела… А потом уж и поздно стало… Я и правда поверила, что я такая страшная… А теперь вот я боюсь…<br/>
Героиня (заканчивает за него): Близости с женщиной? Плюс тебе ещё и стыдно как-то впридачу?<br/>
Саша (поражённо): Откуда ты всё это знаешь?<br/>
Героиня: Потому что я сама была мужчиной.<br/>
Саша (потрясённо): Ты?!<br/>
Героиня (вставая): Я. Пошли!<br/>
Саша (сидя, глядя на неё снизу вверх, раскрыв рот): Куда?<br/>
Героиня: Приобретать новые навыки! Становиться наконец настоящими мужчиной и женщиной!</p>
<p>103. Инт. Квартира героини. Ночь.<br/>
Следующий кадр.<br/>
Спальня героини.<br/>
Камера показывает лишь разбросанные повсюду мужские и женские вещи и бельё, обстановку спальни, но не саму кровать.<br/>
Слышится какое-то пыхтенье и возня.<br/>
Голос героини (раздражённо): Да не туда! Ты чё, забыл, где у тебя что было?.. Да мягче, мягче, не суетись!.. Ну, наконец-то нашёл!.. Вот так!.. Во-от!.. Во-от!.. Во-о-от!.. Да-а!.. Да-а!.. О, да-а!.. Да-а-а, милый!! Да-а-а-а-а-а-а!!!!!!!</p>
<p>104. Инт. ЗАГС. День.<br/>
Следующий кадр.<br/>
Дворец бракосочетания.<br/>
Саша и героиня в свадебных одеждах.<br/>
Регистраторша: Гражданин Страшный Александр Николаевич! Согласны ли вы взять в жёны гражданку Казанову Александру Фёдоровну?<br/>
Саша: Согласен!<br/>
Регистраторша: Гражданка Казанова Александра Фёдоровна! Согласны ли вы взять в мужья гражданина Страшного Александра Николаевича?<br/>
Героиня: Согласна!<br/>
Регистраторша: Так поцелуйтесь же, и пусть ваш союз будет вечным.<br/>
Звучит свадебный марш Мендельсона, героиня и Саша целуются.</p>
<p>105. Инт. Улица. День.<br/>
Следующий кадр.<br/>
Героиня с Сашей под ручку выходят из дворца бракосочетаний.<br/>
Саша: Как я тебе завидую!<br/>
Героиня: Почему?<br/>
Саша: Какое у тебя красивое свадебное платье! Мне так всегда хотелось тоже надеть такое! Хоть раз в жизни!<br/>
Героиня: Да какие проблемы? Лиха беда начало! Надоест, опять пол сменим и снова поженимся! Наденешь ещё!<br/>
Герои, смеясь, идут к машине.</p>
<p style={{textAlign: 'center'}}>КОНЕЦ</p>
		</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Szenarium3;
