import { Link } from 'react-router-dom';

const Szenarium1 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/drehbuch">
      Киносценарии</Link> → РЕКА (ужас)
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>РЕКА</h2>
                <br />
                
                <br />

                <div className="entry-content">

<p>Сценарий полнометражного художественного фильма «Река».</p>
<p>&nbsp;</p>
<p style={{textAlign: 'center'}}>СИНОПСИС</p>
<p>Две молодые пары отдыхают на берегу речки. Жена приятеля героя тонет. Герой был давно в неё тайно влюблён и поэтому, когда обнаруживает её труп, не выдерживает и совокупляется с ним. После чего с ним начинают происходить разного рода чудовищные события…</p>
<p style={{textAlign: 'center'}}>РЕКА</p>
<p>1. Нат. Река. День.<br/>
Первый кадр.<br/>
Мирный вид небольшой среднерусской летней речки.<br/>
Неспешно текущие воды, заросшие ивняком берега.<br/>
Осока и ряска у берега.<br/>
Камера приближается, приближается – и видна только тёмная, медленно текущая вода.<br/>
Камера снимает не сбоку, а строго сверху.</p>
<p>2. Инт. Палатка. День.<br/>
Следующий кадр.<br/>
Крупно: лицо спящего героя (невысокий, обычной наружности, лет 30-35), который просыпается и открывает глаза, не понимая ещё толком, что его разбудило.<br/>
Камера чуть отъезжает, и видно, что герой спит в застёгнутой палатке, в спальном мешке на надувном матрасе.<br/>
Рядом тоже в спальном мешке и на надувном матрасе спит его жена (небольшая, чуть полноватая, совершенно заурядной внешности, его примерно возраста).<br/>
Снаружи слышится встревоженный голос его приятеля: Жень! Жень!<br/>
Герой (не проснувшись ещё толком): Чего там?.. Что случилось?..<br/>
Приятель (настойчиво): Случилось! Вылезай!<br/>
Герой медлит ещё несколько секунд, потом начинает шевелиться и вылезать из мешка.<br/>
Рядом шевелится тоже проснувшаяся наполовину жена.<br/>
Жена (герою, негромко): Чего такое?<br/>
Герой (тоже вполголоса): Да спи, спи! Сашка чего-то там зовёт.<br/>
Герой вылезает из мешка, расстёгивает, зевая и потягиваясь, палатку и вылезает из неё.</p>
<p>3. Нат. Палаточный лагерь. День.<br/>
Снаружи яркий солнечный летний день.<br/>
Часов 11-12.<br/>
Типичный простейший туристский лагерь.<br/>
Котелок над костром (сейчас костёр не горит), висящий на палке, лежащей на двух рогатинах, четыре складных алюминиево-брезентовых стульчика вокруг костра.<br/>
Накрытые толстой целлофановой плёнкой продукты и посуда.<br/>
Рядом две машины (недорогие иномарки).<br/>
Палатка стоит на берегу реки, метрах в 20-и буквально.<br/>
Вокруг кусты ивняка.<br/>
Метрах в десяти другая палатка (приятеля и его жены).<br/>
У палатки стоит его встревоженный приятель.<br/>
Приятель высокий, спортивный, симпатичный парень.<br/>
Приятель: Алла исчезла!<br/>
Герой: Как «исчезла»?<br/>
Приятель: Так! Проснулся, её нет. Десять минут, пятнадцать… Ну, я забеспокоился, вылез, стал около палатки ходить, искать. Кричать! Нигде нет.<br/>
Герой (осторожно): Ну, может, в туалет, там, отошла куда подальше? Или искупаться?<br/>
Приятель (возбуждённо и нервно): Да какой «туалет»! Какой «искупаться»! Я всё вокруг облазил уже! Орал тут, охрип аж!.. Говорю тебе: нет её нигде! Нет!!<br/>
Герой (чуть растерянно, не зная, что сказать): Да подожди ты! Не пори горячку. Ну, чего с ней могло случиться? Белый день. Маньяков здесь нет, это тебе не Москва, слава богу. Да отошла просто куда-нибудь.<br/>
Приятель (решительно): В общем, так, Жень! Давай, ты иди по берегу вправо (показывает рукой), а я пойду влево. Будем искать! Больше я не знаю просто, что в этой ситуации делать.<br/>
Герой Хорошо, давай. Машу я щас только разбужу, а то вдруг Алла вернётся. (Громко): Маш!.. Слыш, Маш!..<br/>
Сонный, недовольный голос Маши: Чего?<br/>
Герой: Вылезай! У нас проблема. (Видя, что никакого движения внутри палатки не происходит, жёстко и с металлом в голосе): Вылезай живей, я не шучу, у нас действительно проблемы! Серьёзные!<br/>
В палатке начинается какое-то шевеленье и возня, и через некоторое время показывается недоумевающе-недовольное лицо Маши.<br/>
Маша: Ну, чего-о?!..<br/>
Герой делает приглашающее движение пальцами правой руки.<br/>
Герой: Вылезай!<br/>
Маша (нехотя вылезая и вопросительно поглядывая на героя и приятеля): Ну, чего «вылезай»?!..<br/>
Герой: Алла пропала!<br/>
Маша (со сдержанным удивлением): Куда «пропала»?<br/>
Герой (объясняет): Аллу найти не можем. Около лагеря её нет. Мы сейчас с Сашей её искать по берегу пойдём, а ты сиди здесь. Если она появится, чтоб никуда опять не уходила. Ясно?<br/>
Маша (с плохо скрываемым раздражением): Куда ей «уходить»-то?.. Чего мне здесь «сидеть», высиживать? Я её и из палатки прекрасно услышу. Как она придёт.<br/>
Герой: Ну, в общем, не спи по крайней мере. Мало ли!<br/>
Маша (бурчит недовольно): Ладно. Уснёшь тут с тобой!.. «Пропала»!.. Куда тут можно «пропасть»? Ну, отошла просто куда-нибудь, щас придёт… Прогуляться, наверное, по бережку решила. Пока все дрыхнут. Погода прекрасная… «Пропала»!..<br/>
Герой (перебивая, приятелю): Ну, всё, Саш! Как договорились. Я вправо, ты влево… Да найдётся она, не волнуйся! Действительно, наверное, отошла просто, пока мы спали. Загулялась. Может, ногу подвернула, вернуться не может. Не паникуй, короче, раньше времени. Всё, давай!<br/>
Герой отправляется вправо от лагеря, приятель влево.</p>
<p>4. Нат. Берег реки. День.<br/>
Камера сопровождает героя в реальном времени.<br/>
Как он идёт по берегу, оглядывая окрестности.<br/>
Минуты через две-три он натыкается на маленький отлогий чистый песчаный пляжик.<br/>
На песке, перпендикулярно к полосе воды и головой к воде, лежит неподвижно ничком Алла. (Это высокая красивая девушка. Лет 25-27. На ней лёгкое летнее платьице немного выше колен, под ним красный купальник.) Лицо у неё под водой, то есть она явно мертва.<br/>
Герой смотрит на неё некоторое время, словно не веря собственным глазам, затем быстро сбегает вниз к воде и переворачивает Аллу на спину. Пытается делать ей искусственное дыхание, становясь рядом на колени и надавливая руками на грудную клетку, дует в рот, но всё бесполезно. Герой перестаёт делать искусственное дыхание и смотрит в лицо Алле.<br/>
Оно как живое. Глаза открыты, и кажется, что они смотрят прямо на героя.</p>
<p>5. Воспоминания героя. Инт. Банкетный зал. Вечер.<br/>
Следующий кадр.<br/>
Воспоминания героя.<br/>
Задним фоном – лицо лежащей сейчас мёртвой Аллы с широко раскрытыми глазами.<br/>
На переднем фоне она очень красивая и живая (без звука): смеющаяся, чокающаяся шампанским с мужем (Сашей), танцующая с мужем, танцующая с героем (она выше его, ярче и красивей, и вообще явно презрительно-равнодушна к герою и тяготится им и его обществом и хочет, чтобы танец поскорее закончился – смотрит поверх его головы и улыбается кому-то, кивает и пр.), сидящая рядом с героем за праздничным столом и тоже его фактически игнорирующая (разговаривающая с кем-то, смеясь, через стол и пр.).</p>
<p>6. Нат. Берег реки. День.<br/>
Следующий кадр.<br/>
Воспоминания заканчиваются и исчезают, и герой снова стоит на коленях на песке на берегу реки и смотрит в лицо мёртвой Аллы.<br/>
Затем взгляд его останавливается на её полуоткрытой груди, скользит по телу… мокрый живот с прилипшим тонким платьем, проступающие по мокрым платьем ноги… Герой медлит мгновенье, потом протягивает медленно руку и трогает осторожно грудь Аллы, щупает и мнёт её, глядя Алле в мёртвые глаза. Затем двумя руками обе груди, уже властно и с зарождающимся желанием. Затем, всё так же глядя в лицо Алле, опускает правую руку и лезет ей, Алле, под платье. Наконец, уже теряя голову от возбуждения, сдёргивает с неё красные, с необычным рисунком, с бабочкой, купальные трусики и бросает их рядом на песок, переворачивает Аллу опять на живот (лицо её при этом опять оказывается под водой), раздвигает ей ноги, лихорадочно расстёгивает брюки, приспускает их почти до колен, ложится сверху на Аллу и, схватив руками за груди, начинает трахать.<br/>
Возбуждение его настолько велико, что акт длится относительно недолго, минуту-две.<br/>
Камера показывает то возбуждённо трахающего труп героя (лицо его; руку, стискивающую грудь, и пр.), то, из-под воды, находящееся под водой и качающееся в такт движеньям героя лицо мёртвой Аллы с широко раскрытыми глазами, застывшее, но словно живое.<br/>
Наконец герой со сдавленным стоном кончает, но не в труп, а на песок рядом. Некоторое время он лежит на трупе неподвижно, отдыхая, но быстро приходит в себя. Вскакивает, поспешно натягивает брюки, настороженно озираясь по сторонам. Быстро, торопясь, затирает и затаптывает свою сперму на песке, затем хватает трусики Аллы и лихорадочно пытается натянуть их на неё. Они цепляются за её туфельки, он судорожно дёргает, отцепляет и пр. (камера ненавязчиво показывает рисунок на трусиках – бабочку), но наконец всё же справляется и надевает. Оправляет на трупе платье и, уже успокаиваясь постепенно и чувствуя себя теперь в относительной безопасности, аккуратно уже переворачивает Аллу опять на спину, вытаскивает полностью из воды и снова оправляет на ней платье.<br/>
Герой всматривается в лицо мёртвой Аллы, и ему неожиданно кажется, что оно чуть изменилось и имеет сейчас именно то томное и расслабленное выражение, которое обычно бывает у женщин после акта.<br/>
Герой, ещё тяжело дыша, смотрит ей в глаза, подмигивает и произносит негромко с усмешкой: Понравилось, сучка? Вот видишь, а ты всё ломалась, коза. При жизни. Сейчас, вон, не ломаешься, ш-шалава!.. Любое желание!.. (Суёт руку ей под лифчик и трясёт бесцеремонно рукой её за грудь): Тёпленькая ещё! Свежачок. Жаль, второй раз не успеть… Да, Алл? Правда, жалко? Ты, я вижу, тоже кончила?.. Как это? Шлюхой стать сразу после смерти? А?.. Ну, а чего? Посмертно же награждают!.. Дают!.. Вот и ты. Посмертно дала… Удостоилась… Хотя, с другой-то стороны, пока ж никто не знает, что ты сдохла, так что для всех ты ещё как бы живая. Хм!.. Как говорится, «пациент скорее жив, чем мёртв». Так что, можно сказать, что я тебя живую, овцу, отшпилил. Да?.. Парадоксик-с! Котик Шредингера!.. Кошечка!.. (Выпрямляется и отряхивает песок с колен.) Ладно, хорошо с тобой, но – увы! Пора. Дела-с! Труба зовёт. Пойду Сашеньку твоего ненаглядного утешать. Он ведь тебя, небось, до сих пор по кустикам шарит. Зовёт да аукает… Ножку, думает, женулечка его дорогая подвернула! Бо-бо у неё!.. А женулечка его дорогая дохлая в это время на берегу валяется, как кусок дерьма, и труп её уже во все дырки отдрючили!.. Друг его лучший это сделал. Попробовать ему захотелось… Жену приятеля. Чего, думает, добру зря пропадать? При жизни стерва была конченая, так, может, хоть после смерти… подобрела?.. Забавно, правда? Вот бы Сашенька твой узнал!.. Может, ещё?.. (Оглядывается в сторону лагеря, с сожалением качает головой): Нет! Надо идти. Извини!.. Но второго раза у нас с тобой всё-таки!.. (С сожалением цокает): Не получится. Не судьба!<br/>
Герой выпрямляется, в последний раз цепко и внимательно осматривает тело и песок вокруг, посылает Алле воздушный поцелуй, поворачивается и идёт к лагерю.<br/>
Крупно: словно живое и следящее за ним широко раскрытыми глазами лицо Аллы.</p>
<p>7. Инт. Палаточный лагерь. День.<br/>
Следующий кадр.<br/>
Герой возвращается в лагерь. Там пусто. Жены нет. Герой недоумённо хмурится, оглядываясь. Заглядывает в палатку. Там тоже никого.<br/>
Герой (бормочет вслух, раздражённо): Куда она, на хрен, делась?! Сказали же: сиди, жди, не уходи никуда. Что за глупое созданье!..<br/>
Из кустов неожиданно выныривает его жена с толстым рулоном туалетной бумаги в руке и сразу жадно спрашивает героя: Ну, что?!<br/>
Вид у неё чрезвычайно оживлённый, глаза горят. Видно, что её прямо распирает всю от любопытства.<br/>
Герой (раздражённо): Что, что!.. (Крупно: рулон туалетной бумаги в руке его жены и лицо героя, с отвращением на этот рулон глядящего.) Ты бы хоть спрятала куда!.. Сколько раз ведь говорил! Обязательно надо с собой целый рулон таскать?! Чтобы все видели, куда ты идёшь!.. (Герой вспоминает серьёзность момента и уже спокойнее, другим, траурным голосом, со скорбным лицом): Что… Ничего…<br/>
Он хочет сказать: «хорошего», но не успевает.<br/>
Взгляд жены перемещается внезапно куда-то ему за спину, а острое любопытство на её лице сменяется на мгновение столь же острым разочарованием, после чего губы её растягиваются тотчас в какой-то фальшивой насквозь, натянутой, приторно-сладенькой улыбочке.<br/>
Жена (неестественно-оживлённо тараторит): Ой, ну, куда ты делась, Алл?! А мы уж тут все извелись! С ума чуть все не сошли! Саша искать по берегу тебя отправился! Женя тоже ходил, только что вернулся! А я здесь вообще!..<br/>
Звук уплывает, и видно только лицо жены с беззвучно шевелящимися губами.<br/>
Задним фоном начинает еле пока слышно звучать какая-нибудь зловеще-церковно-колокольная музыка, примерно как в «Омене» в напряжённых местах звучит.<br/>
Крупно: Застывшее в ужасе лицо героя, который слушает всю эту беззвучную болтовню жены и не решается обернуться.<br/>
Наконец он, как замороженный, как во сне, медленно-медленно оборачивается. Сзади стоит Алла и, насмешливо улыбаясь, смотрит в упор на него. Как только он видит Аллу, музыка начинает звучать громко. Герой некоторое время смотрит в ужасе на Аллу, затем начинает тихо-тихо пятиться, сам того не замечая. Запинается обо что-то и падает (садится с размаха на землю). Как только он падает, музыка исчезает, и снова появляются обычные звуки.<br/>
Жена (вскрикивает): Осторожно! Ноги себе переломаешь!<br/>
Герой, не отводя глаз от Аллы, поднимается и сначала медленно, а затем всё быстрее бросается куда-то влево вбок (в ту строну, куда приятель ушёл).<br/>
Жена (удивлённо): Ты куда?! Что с тобой?!<br/>
Герой (бормочет невнятно): Сашу пойду предупрежу!.. Найду!.. Я щас!..<br/>
Жена (раздражённо кричит уже вслед ему): Да погоди ты! Вот сумасшедший! Что ты как оглашенный!? Куда ты понёсся?!</p>
<p>8. Нат. Берег реки. День.<br/>
Следующий кадр.<br/>
Герой ломится по кустам, задыхаясь, не разбирая дороги, не замечая хлещущих по глазам и по лицу ветвей, и не соображая даже, что можно выйти из них и бежать или идти по открытому месту параллельно кустам.<br/>
Он бежит так одну или две минуты (камера показывает его в реальном времени, без перебивок, просто следует за ним) и наконец выскакивает на открытое место и натыкается сразу на бредущего вдоль берега к лагерю, понурого и потерянного совершенно приятеля.<br/>
Герой бросается к приятелю, не давая тому раскрыть рта и хватая его за руки.<br/>
Герой (задыхаясь): Саша!.. Саша!..<br/>
Приятель, с нетерпеливым ожиданием и боясь в то же время услышать самое страшное, тем более, что истерическое поведение героя его отнюдь в этом смысле не обнадёживает:<br/>
Приятель: Ну, что?!.. Нашлась она?!.. Пришла?!.. Что?!..<br/>
Герой (так же задыхаясь, кивает, дыхание его ещё не восстановилось): Нашлась!.. Пришла!..<br/>
Приятель (взволнованно): С ней всё в порядке?!<br/>
Герой (истерически): Нет!! С ней не всё в порядке! (Видя, что приятель хочет что-то сказать, так же истерически, ещё более страстно): Выслушай меня и не перебивай, умоляю тебя!! (Приятель замолкает, чувствуя, что с героем что-то не так и во все глаза на него глядя.) Слушай, Саш, то, что я тебе скажу сейчас, тебя, конечно, расстроит, огорчит, всё это трагедия ужасная, я понимаю прекрасно, но!..<br/>
Герой трёт ладонью лоб в затруднении. Он явно не знает, с чего начать и что вообще говорить. Наконец решается.<br/>
Герой В общем, так!.. Только не перебивай меня!!<br/>
Приятель (успокаивающе): Да я не перебиваю. Так что с Аллой-то? Ты, говоришь, она пришла, да?<br/>
Герой (ещё сильнее трёт себе лоб): Да… Пришла…<br/>
Его наконец прорывает, и речь его льётся потоком, он захлёбывается словами.<br/>
С этого момента опять еле слышно начинает звучать фоном колокольно-церковная музыка.<br/>
Герой: Саш, мы когда разошлись и пошли по берегу в разные стороны, я!.. я наткнулся на неё вскоре! Да! Она лежала на песке, и лицо её было под водой! Она была мертва!! Она утонула!!!<br/>
Приятель (бледнея и отшатываясь): Как «утонула»?! Ты же сказал, что она в лагерь вернулась?!<br/>
Герой: Да! В этом-то всё и дело!! Я видел её мёртвой!!! Я ей дыханье искусственное пытался делать!! Я не мог ошибиться! Она мертва была!! Мертва!!!.. А потом она в лагерь вернулась… (Хватаясь двумя руками за голову, прижимая пальцы к вискам): Я понимаю, как всё это звучит, но это правда! Правда!! Поверь! Правда!!!<br/>
Приятель (осторожно): Ты хочешь сказать, что видел Аллу якобы мёртвой, а потом она вернулась в лагерь уже живая?<br/>
Герой (кричит истерически, срываясь): Да не «якобы»!!! Она действительно была мёртвой!! Не мог я ошибиться!!!! Не мог!!!<br/>
Приятель (пожимая плечами): Ну, как «не мог»?! Значит, ошибся. Если она вернулась. В чём проблема-то? Чего ты истеришь?<br/>
Музыка звучит всё громче.<br/>
Герой (глядя остановившимся взглядом перед собой и качая монотонно головой): Нет. Я не ошибся. Ошибиться я не мог.<br/>
Приятель: Да почему?<br/>
Герой (поднимая на него глаза, тусклым голосом): Потому что я её…</p>
<p>9. Инт. Палатка. День.<br/>
Следующий кадр.<br/>
Практически полное повторение начала.<br/>
Крупно: лицо спящего героя, который просыпается и резко открывает глаза, не понимая ещё толком, что его разбудило.<br/>
Камера чуть отъезжает, и видно, что герой спит в застёгнутой палатке, в спальном мешке на надувном матрасе. Рядом тоже в спальном мешке и на надувном матрасе спит его жена.<br/>
Снаружи слышится встревоженный голос его приятеля.<br/>
Приятель: Жень! Жень!<br/>
Герой, в шоке, оглядываясь кругом (дескать, «так это мне приснилось всё?!»), автоматически отвечает: Да!.. Что?..<br/>
Приятель (настойчиво): Вылезай! Срочно!<br/>
Герой медлит ещё несколько секунд (его начинает уже слегка беспокоить слишком явная аналогия происходящего со сном), потом начинает шевелиться и вылезать из мешка.<br/>
Рядом шевелится тоже проснувшаяся наполовину жена.<br/>
Жена (герою, негромко): Чего такое?<br/>
Герой смотрит на неё с недоверчивым изумлением (его поражает, что она говорит то же самое, что во сне), затем растерянно произносит вполголоса: Да спи, спи! Сашка чего-то там зовёт.<br/>
Герой вылезает из мешка, расстёгивает палатку и вылезает из неё.</p>
<p>10. Нат. Палаточный лагерь. День.<br/>
Снаружи яркий солнечный летний день.<br/>
Часов 11-12. Т.е. в точности та же самая обстановка, что и в первый раз, когда всё начиналось.<br/>
У палатки стоит его встревоженный приятель.<br/>
Приятель: Алла исчезла!<br/>
Герой (механически отвечает, дико озираясь): Как «исчезла»?<br/>
Приятель: Так! Проснулся, её нет. Десять минут, пятнадцать… Ну, я забеспокоился, вылез, стал около палатки ходить, искать. Кричать! Нигде нет.<br/>
Герой (так же озираясь, отвечает несколько невпопад, не глядя на приятеля): Да-а!.. Исчезла!.. Не может быть!..<br/>
Приятель (решительно): В общем, так, Жень! Давай, ты иди по берегу вправо (показывает рукой), а я пойду влево. Будем искать! Больше я не знаю просто, что в этой ситуации делать.<br/>
Герой (вздрагивая): Нет!.. Нет, Саш!.. Ты иди вправо! А я давай лучше влево пойду!<br/>
Приятель (возбуждённо): Да не важно! Влево, так влево! Как хочешь! Только быстрей!<br/>
Из палатки вылезает заспанная Маша.<br/>
Маша: Чего тут у вас случилось?<br/>
Герой медлит и не отвечает, интуитивно пытаясь отойти от сценария и разорвать какой-то странный заколдованный круг повторов, который явно прямо на глазах сейчас возникает.<br/>
Не действовать так, как в прошлый раз.<br/>
Приятель: Алла пропала!<br/>
Герой смотрит на него с ужасом, вспоминая, что это его собственная фраза из сна.<br/>
Жена (со сдержанным удивлением и с теми же точно интонациями, что в первый раз): Куда «пропала»?<br/>
Герой с тем же ужасом смотрит на жену.<br/>
Приятель (видя, что герой молчит, отвечает его жене фактически за него): Найти её нигде не можем. Около лагеря её нет!.. Мы сейчас с Женей её искать по берегу пойдём, а ты, Маш, посиди, пожалуйста, здесь. Если она появится, чтоб никуда опять не уходила. Хорошо?<br/>
Маша (с плохо скрываемым раздражением, пожимает плечами и чуть ли не фыркает): Ну, хорошо!.. Конечно, подожду. Тем более, что тут и идти-то некуда… Да я её и из палатки прекрасно услышу. Если она придёт.<br/>
Герой (ужас которого от всех этих очевидных повторов только нарастает, торопится свернуть беседу): Всё, пошли мы! Давай!<br/>
Маша (бурчит недовольно): «Пропала»!.. Куда тут можно «пропасть»? Чего паниковать зря? Ну, отошла просто куда-нибудь, щас придёт… Прогуляться, наверное, по бережку решила. Пока все дрыхнут. Погода прекрасная… «Пропала»!..<br/>
Герой (с полураскрытым ртом, приятелю, не отводя глаз от жены): Всё, Саш, разбежались! Не будем время терять!<br/>
Герой, постоянно оборачиваясь на неподвижно стоящую, уперев руки в боки, раздражённо глядящую на него жену; на приятеля, который целенаправленно устремился тотчас вправо; на лагерь, боком почти идёт, не разбирая дороги, прямо по кустам влево.</p>
<p>11. Нат. Берег реки. День.<br/>
Герой медленно, в течение минуты примерно или двух, продирается сквозь густые кусты и наконец выходит на открытую площадку. И сразу же видит внизу тело Аллы.<br/>
Тут же включается тихий зловещий звуковой фон.<br/>
Алла лежит в той же самой позе и одежде, как он её первый раз нашёл. Ничком, перпендикулярно к реке, лицо в воде. Герой обнаруживает, что он вышел к тому же самому маленькому песчаному пляжику, только теперь с другой стороны! Герой начинает в безумном страхе пятиться задом, не отводя от трупа взгляда, пытаясь втиснуться, вползти опять в кусты, из которых он только что вышел, но кусты густые, они цепляются за одежду и словно не пускают его.<br/>
Музыка звучит всё громче.<br/>
Вдруг герой замечает, что труп начинает медленно-медленно шевелиться.<br/>
Крупно: лицо героя с вытаращенными в диком ужасе глазами.<br/>
Вот труп упирается руками в песок и начинает постепенно приподнимать из воды голову. Герой дёргается ещё сильнее, отчаянно, лихорадочно, но кусты его не пускают.<br/>
Музыка всё громче.<br/>
Труп уже поднял голову и сейчас обернётся.<br/>
Герой не выдерживает и кричит: А-а-а!!!..</p>
<p>12. Инт. Палатка. День.<br/>
Следующий кадр.<br/>
Герой в ужасе резко открывает глаза и чуть приподнимается, в страхе озираясь.<br/>
Он опять лежит в палатке, как в начале.<br/>
Только жены рядом нет.<br/>
Голос жены, нетерпеливо, снаружи (чувствуется, что она зовёт его не в первый раз, её крики-то героя и разбудили): Ну, Жень!<br/>
Герой (невнятно, всё ещё озираясь и не придя в себя): Да!.. Чего?..<br/>
Жена (сварливо): Да вылезай уже, «чего», «чего»!.. Сколько дрыхнуть-то можно? Все уж встали давно, один ты всё спишь! Вылезай, умывайся да чай пить давай.<br/>
Герой, всё ещё боясь поверить, что это и правда был всего лишь сон, нерешительно вылезает из мешка и, колеблясь, протягивает руку, чтобы откинуть полог палатки и вылезти.<br/>
Мешкает секунду, потом всё же собирается с духом и вылезает.</p>
<p>13. Нат. Палаточный лагерь. День.<br/>
Все сидят у костра и пьют чай.<br/>
Алла в том числе.<br/>
Герой смотрит испытующе на неё, но она дует осторожно на горячий чай, опустив глаза и не обращая, как обычно, на героя никакого внимания.<br/>
Приятель (улыбаясь и приподнимая в шутливом приветствии раскрытую ладонь): Хай!<br/>
Герой (тоже вяло приподнимает ладонь и слабо улыбается в ответ): Привет!<br/>
Приятель (укоризненно-шутливо): Здоров же ты спать! Время второй час уже.<br/>
Герой (заторможенно, искоса поглядывая беспрестанно на сосредоточенную на своём чае Аллу): Второй?.. Да, что-то я!.. (Зевает, чуть успокоившись и прикрывая рот рукой): Ладно, пойду, умоюсь и зубы почищу. (Ожесточённо): Снился ещё какой-то бред!!<br/>
Жена: Ещё бы, столько спать! Ещё не то приснится!<br/>
Герой с вновь проснувшимся на мгновенье подозреньем смотрит на свою жену: что значит «не то»? Но та уже отвернулась и лезет за какими-то там баранками.<br/>
Герой, окончательно успокоившись, достаёт из кармашка палатки зубную щётку и пасту и спускается к реке умываться. При виде медленно текущей воды в нём вновь просыпается вдруг какой-то безотчётный страх.<br/>
Крупно: тёмная, медленно текущая вода.<br/>
Герой преодолевает свой неясный страх и спускается к воде. Умывается, чистит зубы. Возвращается к костру. Аллы у костра нет. Герой убирает в палатку щётку и пасту и возвращается к костру.<br/>
Жена: Наливай чай, горячий ещё! Он уже с сахаром. Вон, бутерброды бери. С сыром, с колбасой.<br/>
Герой наливает себе чая, берёт бутерброд с сыром и садится на стульчик, держа кружку и бутерброд в руке. Откусывает бутерброд и начинает, морщась и дуя на кружку (чай горячий), отхлёбывать потихоньку чай, всё время бросая вокруг незаметно быстрые взгляды (ища Аллу). В это время палатка приятеля вдруг изнутри расстёгивается кем-то, и оттуда появляется Алла. На ней тот же самый купальник, что и был тогда, на пляжике. С бабочкой на трусах.<br/>
Появляется еле слышный зловещий музыкальный фон.<br/>
Герой, приоткрыв рот, в ужасе смотрит на эту бабочку (крупно: бабочка), не в силах отвести взгляд и не замечая, как из наклонённой кружки его льётся чай (крупно: текущий из наклонённой в руке героя кружки чай), а из другой руки выпадает надкушенный бутерброд с сыром.</p>
<p>14. Нат. Кусты у лагеря. День.<br/>
Следующий кадр.<br/>
Герой в кустах, в стороне от лагеря, звонит по мобильнику.<br/>
Герой (тихо, облизывая и кусая в волнении губы и оглядываясь беспрестанно на лагерь): Алло!.. Да, привет. Слушай, у меня к тебе дело на сто миллионов! Позвони мне через пять минут, а!.. Ну да, на этот номер… Угу… Да просто помолчи, пока я там буду какую-нибудь чушь нести… Ну, надо мне! Можешь ты это сделать, тебе что, трудно?!.. Да, через пять минут… Хорошо, всё. Жду. Давай! (Отключаясь и убирая в карман телефон, раздражённо бормочет себе под нос): «А зачем?.. Да почему?!..» Т-твою мать! Сказали позвонить – ну, и позвони! «Зачем?..»!..</p>
<p>15. Нат. Палаточный лагерь. День.<br/>
Герой возвращается по кустам к лагерю, подходит к своей машине, открывает переднюю дверь и кладёт телефон на торпеду. Захлопывает дверь, оборачивается и неожиданно встречается глазами с внимательно наблюдающей за ним Аллой.<br/>
Появляется еле слышный прежний зловещий звуковой фон.<br/>
Алла смотрит на него, чуть усмехаясь, некоторое время, потом медленно, словно нехотя отворачивается.<br/>
Крупно: поражённое лицо героя, все страхи которого оживают прямо на глазах.<br/>
Он медленно оглядывается по сторонам, но всё вокруг совершенно зримое и живое. Самая настоящая обыденная реальность. Птички, деревья, травка и пр.</p>
<p>16. Нат. Палаточный лагерь. День. Позже.<br/>
Следующий кадр.<br/>
Герой сидит на стульчике у почти погасшего костра, рядом сидит его приятель.<br/>
Приятель: Чего ты какой-то не такой сегодня?<br/>
Герой (нехотя): Да переспал, наверное. Вялость какая-то.<br/>
Приятель (с усмешкой): Да, дреманул ты не хило!..<br/>
Слышно пищанье мобильника в машине героя.<br/>
Герой (вставая): Это мой! И здесь покоя нет!<br/>
Герой быстро идёт к машине, открывает её и хватает с торпеды мобильник.<br/>
Герой (громко, чтобы приятель слышал): Да!.. Да, я… Что?!.. Почему?.. Как это?.. Да я же!.. Понятно… Понятно… Э-хе-хе!.. Ладно, ясно всё… Хорошо, хорошо! Всё. Пока.<br/>
Герой отключается и стоит с мобильником у машины, покачивая, словно в недоумении, головой и нарочито-возмущённо глядя на приятеля.<br/>
Герой: С ума сойти! Охренеть!<br/>
Приятель: Чего там у тебя стряслось?<br/>
Герой: Да на работу надо срочно возвращаться! Представляешь? ЧП у них какое-то там! От шефа звонили. Ты извини, но!..<br/>
Снизу от реки поднимается с вымытой посудой жена.<br/>
Герой (категорически): Маш, мы уезжаем. С работы только что звонили, от шефа. Мне срочно надо ехать. Собирайся!<br/>
Жена (убирая под плёнку посуду, раздражённо): Всё у тебя не как у людей! Достал ты уже со своей работой, со своим шефом! Ладно бы, деньги ещё платили, а то!..<br/>
Герой (перебивает нетерпеливо, ему не терпится поскорее уехать): Ладно, собирайся живей! Ещё прособираешься ведь два часа. В машине наговоримся.<br/>
Жена (решительно): Да не поеду я никуда! Чего там в Москве сейчас делать! В этой духотище сидеть?!.. Тебе надо, ты и поезжай! А я остаюсь! (Приятелю): Саш, вы же с Аллой не уезжаете, да?<br/>
Приятель (пожимая плечами и разводя слегка руками): Да нет, конечно. Только приехали, куда уезжать? (Герою): Так ты, может, со своим ЧП разберёшься и назад вернёшься?<br/>
Герой (поспешно): Конечно, надеюсь, вернусь! Чё, мне, думаешь, охота, что ль, в такую погоду в городе париться? Бензином дышать! Просто видишь, как?.. Невезуха! (Жене): Так ты точно не едешь?<br/>
Жена (безапелляционно): Точно! Несись! Лети на свою работу.<br/>
Герой: (приятелю): Ну, я отзвонюсь ещё, как у меня там всё прояснится. Разберёмся по ходу. В крайнем случае просто за Машей в конце заеду. Когда вы уже уезжать будете.<br/>
Приятель: Да я Машу и сам отвезу, какие проблемы? Не переживай. Жаль, конечно, что ты уезжаешь.<br/>
Герой: Да ваще! Кошмар! В кои-то веки выберешься!.. Ладно, я погнал! А то позже пробки начнутся, сам знаешь.<br/>
Приятель (чуть удивлённо): Да в Москву-то какие вечером пробки? Это из Москвы!<br/>
Герой (нетерпеливо): Да нет, лучше пораньше всё же выехать! Как раз до вечера и доеду!<br/>
Жена (с досадой): Да посиди ты хоть! Чё ты как сумасшедший! Как с цепи, прям, сорвался! «А!.. О!… Всё! Поехали!» Посиди на дорожку, Аллу, вон, дождись. Попрощаешься хоть. Чё у тебя всё не по-людски?!<br/>
Герой (в нерешительности, приятелю): А где Алла?<br/>
Приятель (пожимая плечами): Да купаться, вроде, куда-то пошла. Щас придёт уже, наверное.<br/>
Герой (в ужасе, чуть не подпрыгивая): Нет!! Нет! Мне надо ехать срочно! Шеф!.. В общем, я поехал. Извини, Саш, но!.. Всё, всё!<br/>
Приятель с женой с усмешкой переглядываются, жена выразительно крутит пальцем у виска.<br/>
Жена (качая с сожалением головой): Ненормальный!.. Как это называется? Работоголик?.. Во!.. Езжай уж на свою работу! А то ведь изведёшься теперь весь. Нам только настроение всё испортишь.</p>
<p>17. Инт. Машина героя. День.<br/>
Следующий кадр.<br/>
Герой отъезжает в машине от лагеря. Дорога просёлочная, сначала идёт по лугу вдоль реки, петляет постоянно, так что он едет медленно и осторожно. За очередным поворотом он вдруг натыкается буквально на Аллу, которая с непонятной блуждающей на губах полуулыбкой стоит на дороге и смотрит прямо на него.<br/>
Сразу же появляется всё усиливающаяся фоновая мрачная музыка.<br/>
Герой вынужден притормозить. Алла, ничего не говоря, садится к нему машину и поворачивается к нему лицом. На губах её уже откровенная совершенно полуусмешка.<br/>
Герой смотрит на неё, и ему почему-то становится всё страшнее.<br/>
Крупно: застывшее, зловещее какое-то лицо глядящей на героя в упор Аллы.<br/>
Затем крупно: застывшее от ужаса лицо героя.<br/>
И всё усиливающаяся мрачная музыка.<br/>
Алла вдруг наклоняется (начинает делать герою минет).<br/>
Крупно: лицо героя, выражение страха на котором сменяется сначала растерянностью (он смотрит вниз, на Аллу, не зная, что делать и не решаясь ей помешать, да и не зная сам, хочет ли он ей помешать или нет), затем нарастающим наслаждением (герой откидывает голову на подголовник и прикрывает в истоме глаза) и наконец содроганиями оргазма.<br/>
Герой приоткрывает глаза и нежно гладит всё ещё склонившуюся низко Аллу по голове.<br/>
Внезапно Алла резко выпрямляется.<br/>
Крупно: её ухмыляющееся, облизывающееся лицо. Распухшее и посиневшее лицо утопленницы.<br/>
Музыка совсем громко.<br/>
Крупно: перекошенное от нечеловеческого ужаса лицо героя с распахнутым в бесконечном крике ртом: А-а-а-а-а!!!..</p>
<p>18. Инт. Палатка. День.<br/>
Следующий кадр.<br/>
Герой резко открывает глаза.<br/>
Он опять лежит в палатке.<br/>
Его трясёт склонившаяся над ним встревоженная жена:<br/>
Жена: Жень!.. Жень!.. Что с тобой? Проснись!..<br/>
Герой (с ужасом оглядываясь вокруг): А!.. Что?..<br/>
Жена (успокаиваясь): Ты так кричал во сне!.. Приснилось, что ль, чего?<br/>
Герой (продолжая в диком страхе оглядываться): Да… Приснилось… Какой сегодня день?<br/>
Жена (удивлённо): День? Среда, кажется.<br/>
Герой (истерически кричит): Не «кажется», а точно!! Мне точно знать надо! Какой сегодня день!?<br/>
Жена (с обидой): Чего ты орёшь на меня, как полоумный? С утра пораньше. Пить вчера меньше надо было!<br/>
Герой (окончательно срываясь): А время?! Сколько сейчас времени?!<br/>
Жена (совсем обиженно, укладываясь в мешок и демонстративно отворачиваясь): Дурак! Возьми часы да посмотри.<br/>
Герой судорожно роется в кармашке палатки и наконец достаёт часы.<br/>
Крупно: циферблат электронных часов. 11:11, среда.<br/>
Герой лихорадочно, торопясь, вылезает из спальника, расстёгивает палатку и вылезает наружу.</p>
<p>19. Нат. Палаточный лагерь. День.<br/>
Никого нет.<br/>
Герой подбегает к палатке приятеля и зовёт негромко: Саш!.. Саш!..<br/>
Сонный голос приятеля из палатки: Чего?..<br/>
Герой (настойчиво): Вылези, пожалуйста! Очень серьёзное дело.<br/>
Приятель (после паузы): Щас.<br/>
Герой чуть не подпрыгивает от нетерпенья.<br/>
В палатке приятеля слышится какая-то возня, наконец приятель расстёгивает изнутри палатку и вылезает, зевая и с недоумением глядя на героя: Чего случилось?<br/>
Герой (утаскивая его в сторону от палаток, к машинам): Давай отойдём!<br/>
Приятель по-прежнему недоумённо даёт себя увлечь.<br/>
Герой (горячечным шёпотом): Алла где?<br/>
Приятель (совсем изумлённо, чуть отстраняясь): Спит, «где»! Где же ей ещё быть?<br/>
Герой (так же возбуждённо): Точно спит?!<br/>
Приятель (оглядывая героя со странным выражением): Ты чего? Что с тобой?<br/>
Герой (не обращая внимания на реакцию приятеля, повторяет настойчиво): Она в палатке сейчас? Это точно?<br/>
Приятель (чуть раздражённо): Да точно, точно! В чём дело-то?! Скажешь ты мне наконец?<br/>
Герой (сбивчиво, тяжело дыша): Слушай, Саш! Мне приснился только что страшный кошмар! Причём сверхреальный какой-то! Немыслимый просто!! Никогда таких снов не видел! Что Алла утром сегодня пошла купаться и утонула!<br/>
Приятель (поражённо): Что-о?<br/>
Герой (горячо, стараясь быть максимально убедительным): Да! Да! Что пошла купаться и утонула!! Это сон, конечно, но знаешь!.. С такими вещами не шутят! Лучше перебдеть, как говорится. Я тебя поэтому сразу и разбудил. Пусть она сегодня лучше никуда не ходит! В лагере пусть сидит. Или сам с ней везде ходи, что ли! Не отпускай только её одну никуда!!<br/>
Приятель (некоторое время смотрит внимательно на героя, потом неуверенно и чуть растерянно говорит): Ну, ладно… И что, прямо пошла – и утонула? Здесь? В этой речке?<br/>
Герой (хватая его за руки): Да!! Именно здесь! Причём во всех подробностях всё приснилось! Как мы даже её искать потом по берегу ходили! Представляешь?!<br/>
Приятель: И что? Нашли?<br/>
Герой (после лёгкой заминки): Нашли. Так ты смотри! Чтоб никуда!! Не оставляй её сегодня ни на минуту одну!<br/>
Приятель (зевая и потягиваясь): Ладно!.. Пойду ещё покимарю. Чего-то я не доспал…<br/>
Герой (настойчиво): Ты Аллу не проспи смотри! Будешь потом на себе волосы рвать!<br/>
Приятель (отмахивается): Да не просплю я! Не волнуйся. Я только так… подремлю…<br/>
Герой с приятелем возвращаются к палаткам.<br/>
Приятель сразу же залезает опять в свою палатку, а герой, поколебавшись, садится решительно на стульчик у холодного костра. Караулить Аллу.</p>
<p>20. Нат. Палаточный лагерь. День. Позже.<br/>
Следующий кадр.<br/>
Герой сидит по-прежнему в одиночестве у костра (ждёт, когда вылезет Алла, чтобы не упустить её и тотчас же разбудить приятеля, если тот всё же проспит), клюёт носом, засыпая, и водит от скуки палочкой по земле.<br/>
Герой (внезапно выпрямляясь и отбрасывая палочку, негромко): А чего я сижу-то?.. Высиживаю?<br/>
Герой вскакивает, опрокидывая стульчик, и быстро, но в то же время осторожно, стараясь не шуметь, бросается к своей машине. Прыгает в неё, заводит и тотчас же, не прогревая мотора, рвёт с места, мчится вчерашним маршрутом по просёлочной дороге вдоль реки, прыгая по кочкам и стукаясь днищем, но не обращая на это никакого внимания.<br/>
Герой (поглядывая периодически в зеркало заднего вида, словно опасаясь погони, бормочет возбуждённо): Во-от так!.. И хрена ли я ждал?.. Идиот!! Давно бы уже уехал!.. А Сашке совру потом что-нибудь!.. Да не важно! Плевать!.. Главное сейчас – удрать!!.. (Отъехав и немного успокоившись): Чего я гоню? Всё уже, всё! Успокоились!.. (Снижает скорость и едет дальше нормально и спокойно): А то в реку тут щас ещё свалишься сдуру!.. Чего доброго…<br/>
Герой смотрит непроизвольно на реку.<br/>
Сразу же включается негромко фоновая музыка.<br/>
Герой смотрит на реку и никак не может оторвать глаз.<br/>
Крупно: тёмная, медленно текущая вода.<br/>
Музыка звучит всё громче.<br/>
Наконец герой с огромным трудом заставляет себя оторвать взгляд от реки и смотрит на дорогу. Прямо перед машиной стоит ещё более распухшая вся утопленница-Алла.<br/>
Герой в ужасе резко выворачивает руль, и машина летит по косогору в реку.<br/>
Крупно: лицо упирающегося в руль героя с вытаращенными глазами и разинутом в беззвучном крике ртом.</p>
<p>21. Нат. Палаточный лагерь. День.<br/>
Следующий кадр.<br/>
Герой вздрагивает, открывает глаза и резко выпрямляется. Он по-прежнему сидит на стульчике у костра и караулит Аллу. Это он просто задремал. Палочка выпала у него из рук – и он проснулся. Герой вскакивает, хватаясь за голову, и тут же снова без сил опускается на стульчик.<br/>
Герой (бормочет в ужасе, глядя перед собой): Я в ловушке! В западне! Это ясно. Мне отсюда не выбраться, что бы я ни делал! Я так и буду теперь здесь просыпаться всегда. Никакие это не сны, это явь дьявольская, только прикидывающаяся сном… Морок злой… Но почему??!! Почему это всё со мной происходит?! Что ей от меня надо, этой ведьме проклятой??!!.. Откуда она взялась?! Как такое вообще может быть?.. Ну, трахнул я её труп, надругался… С комментариями ещё этими… дурацкими… Зря, конечно. Грех и прочее… Но ну и что?! Что??!!.. Она что, ожила теперь от этого?! От того, что я её труп трахнул? Это же бред какой-то! Такого не бывает!!.. Может, я просто с ума сошёл, и всё это глюки?!<br/>
Палатка приятеля расстёгивается изнутри, и оттуда вылезает Алла с пакетом в руках (там зубная щётка и пр.) и полотенцем через плечо. Герой смотрит на неё, полуоткрыв рот, застыв от ужаса. Алла выглядит совершенно нормально.<br/>
Она равнодушно кивает герою: С добрым утром!<br/>
И идёт к реке умываться.<br/>
Герой, по-прежнему с полуоткрытым ртом, забыв даже кивнуть в ответ, провожает её долгим взглядом, пока она не скрывается за кустами, потом судорожно оборачивается в сторону палатки. Оттуда уже вылезает, зевая, приятель.<br/>
Приятель (поймав взгляд героя, ворчливо-добродушно, негромко): Да помню, помню! Не волнуйся!<br/>
Приятель неторопливо присаживается на корточки и наливает себе в кружку из чайника холодного чая.<br/>
Герой смотрит на него, мимикой и рукой показывая в сторону реки: иди, мол! проследи!<br/>
Приятель, добродушно-досадливо, вставая с кружкой в руке и отхлёбывая из неё чая: Да ладно! Пусть хоть умоется спокойно. Что я за ней, и в туалет теперь ходить буду?<br/>
Приятель берёт какой-то бутерброд, откусывает, садится на стульчик и начинает лениво жевать. Герой сидит как на иголках, постоянно посматривая в сторону реки, откуда должна появиться Алла. Аллы всё нет.<br/>
Приятель доедает свой бутерброд, допивает чай и со словами: «Спасибо всем!» встаёт и неспешно лезет в палатку, доставая оттуда свои туалетные принадлежности: зубную щётку, мыло, полотенце.<br/>
Приятель: Ладно, тоже умоюсь пойду.<br/>
Приятель идёт в ту же сторону, куда ушла Алла, за те же самые кусты.<br/>
Герой сидит, замерев, и прислушивается.<br/>
Громкий голос жены: Ну, чего ты расселся? Хоть бы чайник вскипятил! Костёр бы развёл! Все проснулись, сейчас завтракать сядут…<br/>
Герой автоматически поворачивает голову на голос и видит, как его жена, ворча, выбирается из палатки. Герой тут же поворачивает голову в сторону реки. Как раз в этот момент Алла, умывшаяся, посвежевшая, с пакетом и полотенцем в руке, появляется из-за кустов.<br/>
Алла кивает жене героя: Привет, Маш!<br/>
Жена героя кивает ей в ответ: С добрым утром, Алл!<br/>
Алла вешает полотенце на палатку (сушиться) и залезает в палатку (убирать туалетные принадлежности). Герой смотрит в полной прострации на палатку, и вдруг взгляд его цепляется за полотенце. На полотенце узкая красная полоска, мазок, как будто вытирали испачканные в чём-то красном губы.<br/>
Сразу же появляется музыкальный фон.<br/>
Герой смотрит, смотрит, потом вдруг вскакивает и бежит за кусты, откуда только что появилась Алла.</p>
<p>22. Нат. Кусты у берега. День.<br/>
Он забегает за кусты и останавливается в ужасе, как вкопанный.<br/>
На песке лежит Саша с разорванным горлом.<br/>
Музыка усиливается.<br/>
Герой, сам того не замечая, начинает пятиться назад; сначала медленно, а затем всё быстрее. Наконец он поворачивается и в безумном страхе бежит к лагерю.</p>
<p>23. Нат. Палаточный лагерь. День<br/>
Выскакивает из-за кустов и видит такую картину.<br/>
Жена его лежит ничком в луже крови, зарубленная. Из затылка у неё торчит топор.<br/>
Музыка звучит совсем громко.<br/>
Герой останавливается, словно наткнувшись на какое-то невидимое препятствие, и снова начинает пятиться назад. Сзади слышится какой-то шорох. Герой судорожно оборачивается. Его друг с разорванным горлом уже сидит на песке.<br/>
Крупно: лицо героя, близкого к помешательству.<br/>
За спиной опять слышится какой-то шорох. Герой опять судорожно оборачивается.<br/>
Жена уже стоит, прямо с топором в затылке и раздражённо говорит ему: Да разведи ты костёр в конце-то концов! Будем мы сегодня чай пить?! Ну, чего ты встал, как столб?.. Ну?<br/>
Герой смотрит на неё, на её сугубо деловое, раздражённое лицо, на торчащий из затылка топор, и у него начинается истерика. Он начинает хохотать, хохотать, хохотать…<br/>
Музыка звучит совсем громко.</p>
<p>24. Инт. Спальня. Утро.<br/>
Следующий кадр.<br/>
Герой резко открывает глаза и садится на кровати. Он в шоке оглядывается. Он дома у себя, в своей московской квартире. Рядом мирно спит его жена. Герой невольно задерживает взгляд на её голове, ожидая увидеть торчащий топор. Но никакого топора, естественно, нет. Голова, как голова.<br/>
Герой озирается некоторое время, тяжело дыша и всё никак не в силах успокоиться, потом, вспомнив что-то, судорожно хватает с тумбочки свои наручные электронные часы.<br/>
Крупно: 08:25, среда.<br/>
Герой аккуратно кладёт часы на место и уже более-менее спокойно, задумчиво откидывается на подушку. Он лежит некоторое время, глядя в потолок, потом косится на часы, снова берёт их в руки, смотрит на циферблат и, помедлив, опять кладёт на место.</p>
<p>25. Инт. Кухня. Утро.<br/>
Следующий кадр.<br/>
Герой сидит на кухне и пьёт кофе.<br/>
Входит в халате заспанная жена.<br/>
Жена (зевая): Чё ты вскочил-то? Такую ранищу?<br/>
Герой: Какая «ранища»? Девять часов уже.<br/>
Жена (опять зевая): Да?.. Девять?.. Ладно, пойду умоюсь.<br/>
Герой (опустив глаза в чашку, словно промежду прочим): Я ночью не кричал во сне?<br/>
Жена (удивлённо замерев): Что?.. «Кричал»?<br/>
Герой: Да кошмары какие-то всю ночь снились. Что мы на речку с Сашей и Аллой поехали. Представляешь?<br/>
Жена: И чего?<br/>
Герой (чуть помедлив, так же, не поднимая глаз): Да не помню ничего толком! Помню только, что кошмар какой-то. Так не кричал?<br/>
Жена (опять зевая): Нет. Дрых без задних ног.<br/>
Герой (быстро вскидывая глаза): А?..<br/>
Но жены уже нет. Она уже зашла в ванную.<br/>
Герой (негромко заканчивает свой вопрос уже один): …откуда ты знаешь? Ты же спала?</p>
<p>26. Инт. Кухня. Утро. Позже.<br/>
Следующий кадр.<br/>
Герой с женой сидят, завтракают. Едят омлет.<br/>
Жена: Так чего ты завтра оденешь-то? Может, поедем, купим всё-таки тебе чего-нибудь приличное?<br/>
Герой (замирая с вилкой в руке): Куда «одену»?<br/>
Жена (возмущённо): Ну, здрасьте! «Куда одену»?! На Аллин день рожденья, куда же ещё!<br/>
Герой (медленно): На Аллин день рождения?<br/>
Жена (раздражённо): Чего ты, как попка, всё за мной повторяешь?<br/>
Герой (словно не веря): А разве у Аллы завтра день рожденья?<br/>
Жена: Ты дурак или просто так? Мы ж с тобой целый день вчера по магазинам ездили, подарок ей выбирали!<br/>
Герой (совсем медленно): И что выбрали?<br/>
Жена смотрит на него некоторое время, как на полного кретина, наконец произносит: Брошку! «Что»!.. Такая красивая! Даже дарить жалко.<br/>
Герой (бросая вилку и вскакивая): Где?!<br/>
Жена (поражённо): Что «где»?<br/>
Герой (кричит): Брошка эта где?!<br/>
Жена (качает головой): Во полоумный! Вы посмотрите на него!<br/>
Герой (ревёт): Где эта чёртова брошка??!!<br/>
Жена (даже чуть испуганно): Да на зеркале в комнате лежит. Совсем, что ль, с ума спятил!?<br/>
Герой бросается в комнату, хватает с подзеркальника коробочку и раскрывает её. Внутри брошка в форме бабочки. Бабочка точно такая же, какая была у Аллы на трусиках.<br/>
Сразу негромко включается звуковой фон.<br/>
Герой смотрит в ужасе на брошку, потом вдруг вздрагивает и медленно заходит с этой брошкой на кухню.<br/>
Герой (медленно): Так ведь у Аллы в июле же, кажется, день рожденья? Она же, вроде, лев по гороскопу?<br/>
Жена (кивая ему, как идиоту): Ну, правильно, в июле! А щас, по-твоему, что? Не июль?</p>
<p>27. Инт. Комната. День.<br/>
Следующий кадр.<br/>
Герой сидит за столом, прижав пальцы к вискам, уставившись в поверхность стола, и возбуждённо бормочет вслух.<br/>
Герой: Так!.. Так-так-так!.. Спокойнее!.. Спокойнее!.. Я болен! Это очевидно. У меня галлюцинации и провалы в памяти. Иного объяснения я не вижу. Спать я вчера вечером лёг в июне, а проснулся сегодня утром уже в июле. А куда июнь делся?!.. Не июнь, точнее, а конец июня – начало июля… Да не важно!! Целый месяц, короче! Куда он выпал?.. Что-то же я делал этот месяц? Общался, разговаривал… Работал, в конце концов! И что, так никто ничего и не заметил? Что я не в себе?.. Значит, я был в себе. Но почему же тогда я ничего не помню? Абсолютно!! Табула раса. Чистый лист… И плюс ещё ужасы эти. На речке. Или они мне приснились, или… А что «или»? Что все вокруг зомби? Ожившие мертвецы?.. Но всё равно, куда месяц делся? Зомби они или не зомби, месяц-то куда делся?!.. Значит, я просто болен. Вот и всё… И с брошкой тогда всё ясно. Это всего лишь фокусы моего больного сознания. Убеждающего меня, что я во сне видел точно такую же бабочку… Или!.. (Герой в ужасе поднимает голову.) Или я реально всё ещё на этой речке заколдованной нахожусь, а сейчас просто сплю!!</p>
<p>28. Инт. Кухня. День.<br/>
Следующий кадр.<br/>
Герой (входя на кухню, где жена возится у плиты, решительно): Я не поеду!<br/>
Жена (поворачиваясь к герою и вытирая руки о полотенце, удивлённо): Куда ты «не поедешь»?<br/>
Герой: На день рождения завтра, к Алле.<br/>
Жена (поражённо): Почему?!<br/>
Герой (с нарочитым спокойствием, не допускающим возражений тоном, видно, что он уже всё для себя решил): Не поеду, и всё.<br/>
Жена (после небольшой паузы, тоже нарочито-спокойно): Хорошо. Позвони тогда Алле и сам ей об этом скажи. Я звонить не буду. Я просто не знаю, что ей говорить. После того, как мы две недели только эту вечеринку и обсуждаем и все к ней готовимся!.. (Со слезами в голосе): Я платье себе даже новое уже купила!.. (Срываясь): Что за идиот!!<br/>
Швыряет полотенце на стул и выбегает с кухни.<br/>
Герой стоит некоторое время, потом морщится, как от зубной боли, и идёт вслед за женой в спальню.</p>
<p>29. Инт. Спальня. Вечер.<br/>
Шторы в спальной задёрнуты наглухо, включён ночник. Постель разобрана. Жена, в одной ночной рубашке, укладывается, будто спать. Вытаскивает какие-то шпильки из волос и пр. Героя она игнорирует, явно дуется.<br/>
Герой поражённо на неё смотрит, не зная, что сказать.<br/>
Жена (после паузы, не глядя на героя): Ты Алле звонил?<br/>
Герой (ещё более поражённо): Когда я мог успеть?<br/>
Жена (всё так же не глядя на героя): Что, за целый день и позвонить было некогда?<br/>
Герой (совершенно растерянно): За какой ещё «целый день»?<br/>
Жена (уже откровенно зло): Ты, я вижу, дурачка решил из себя начать корчить. «Когда я мог успеть?»!.. «За какой ещё целый день!»!.. Ладно, хорошо! Только имей в виду, я звонить ей всё равно не буду! Если ты на это рассчитываешь.<br/>
Жена ложится и демонстративно поворачивается к герою спиной.<br/>
Герой смотрит на неё в полной растерянности.<br/>
Начинает тихонько звучать мрачная фоновая музыка, которая до конца эпизода постепенно всё нарастает и нарастает.<br/>
Герой чувствует, что что-то не так, что-то его беспокоит, но он не может понять, что именно. Он окидывает рассеянным взглядом спальню.<br/>
На стене висят большие часы (со стрелками).<br/>
Время на них – 11:35.<br/>
Герой смотрит некоторое время на них, потом переводит взгляд на лежащую в кровати, раздевшуюся для сна и укрывшуюся одеялом жену, хмыкает и чуть заметно недоуменно пожимает плечами. Поворачивается, колеблясь, чтобы выйти из спальной, и опять замирает в нерешительности. Вновь окидывает взглядом спальню,.. потом переводит взгляд в коридор. В коридоре как-то слишком темно.<br/>
Герой, уже догадываясь смутно, но ещё не веря, идёт по коридору, сначала медленно, потом всё быстрей, и наконец выскакивает на кухню. В кухне – темнота.<br/>
Герой щёлкает выключателем и, щурясь, смотрит на окно. За окном – ночь.</p>
<p>30. Инт. Кухня. Ночь.<br/>
Следующий кадр.<br/>
Герой сидит на кухне, за столом, упираясь кулаками в лоб.<br/>
Герой (бормочет, дрожа): Я схожу с ума!.. Я схожу с ума!.. Я схожу с ума!.. Но почему?!.. Почему??!!.. Почему???!!!</p>
<p>31. Инт. Спальня. Ночь.<br/>
Следующий кадр.<br/>
Герой заходит в спальню. Ночник так и горит. Жена так и лежит на боку, спиной к герою, и уже спит, тихонько посапывая.<br/>
Герой безразлично смотрит на неё, потом заторможенно, вяло раздевается и тоже укладывается спать.<br/>
Крупно: циферблат настенных часов.<br/>
Время – ровно 12 часов. Полночь. Слышен щелчок выключателя (герой выключает ночник), и экран гаснет.</p>
<p>32. Инт. Палата. Вечер.<br/>
Следующий кадр.<br/>
Герой в большой просторной комнате с высокими потолками. Это нечто среднее между больничной палатой и палатой морга. Много кроватей (больничных коек), на которых навалены какие-то подушки и одеяла. Некоторые прикрыты простынями, и непонятно, что под ними. То ли тоже подушки и скомканные одеяла, то ли там кто-то лежит. В углу комнаты дверь (как в школьном классе), перед дверью до самого громадного окна широкий проход, свободное пространство (как между школьной доской и партами). В этом проходе (вплотную к первым партам) стоят несколько больничных каталок (на которых возят больных), покрытых клеёнкой. На самой дальней лежит труп мужчины со вскрытой грудной клеткой и распоротым до самой почти промежности животом. Распиленные рёбра торчат наружу. Остальные каталки пусты. В комнате полутемно и тихо.<br/>
Герой стоит у двери, у самой стены.<br/>
Внезапно дверь открывается, и входит женщина. Из-за открытой двери слышатся несколько мгновений музыка, шум, чьи-то весёлые крики – в общем, ясно, что там, за дверью, идёт какая-то вечеринка. Затем женщина захлопывает дверь, и всё стихает. В комнате опять тихо. В руке у женщины бокал с шампанским. Одета она празднично: тёмное длинное обтягивающее платье, плечи и грудь открыты. Туфли на высоком каблуке. Она стоит несколько секунд, словно прислушиваясь (спиной к герою, героя она не замечает, сам он замер и затаился отчего-то), потом с бокалом с шампанского в руке, свободной, танцующей походкой, покачивая бёдрами, подходит к трупу. Смотрит на него некоторое время, затем ставит рядом на каталку бокал, нагибается и начинает руками копаться во внутренностях, где-то в самом низу живота.<br/>
Герой видит, как на ближайшей койке лежащий там длинный и худой мужчина тихо приподнимается вдруг (почти садится), смотрит несколько секунд с выражением дикого страха на копающуюся в трупе женщину и так же беззвучно опускается назад на койку. Женщина его не замечает. Женщина вырывает из трупа какие-то внутренности, выпрямляется, держа их в руках, и начинает их пожирать.<br/>
Крупно: окоченевший от ужаса герой, за ней наблюдающий.<br/>
Лица её он не видит, она всё ещё стоит спиной к нему.<br/>
Внезапно женщина перестаёт есть, чуть наклоняет голову и замирает, чутко прислушиваясь.<br/>
Крупно: лицо героя, который прилагает все усилия, чтобы не закричать от нестерпимого страха.<br/>
Женщина прислушивается несколько секунд, потом снова начинает есть, откусывая неторопливо от тех осклизлых на вид, сиренево-красных шмотков плоти, которые она держит в руках. Ест она практически беззвучно, аккуратно, не чавкая, как вообще едят воспитанные люди. Наконец она заканчивает свою кошмарную трапезу, облизывает пальцы, вытирает тыльной стороной ладони рот, берёт бокал с шампанским и выпивает его. Поворачивается и встречается глазами с героем. Это его жена!</p>
<p>33. Инт. Спальня. Утро.<br/>
Следующий кадр.<br/>
Широко раскрывший глаза, проснувшийся в ужасе герой. Он по-прежнему лежит на кровати в своей комнате. Утро, в комнате уже практически светло. Герой лежит на боку, спиной к жене. Он медленно-медленно переворачивается на спину и поворачивает голову в сторону своей жены. Та лежит к нему спиной, и, кажется, что в абсолютно той же позе, что и вечером.<br/>
Герой смотрит на неё некоторое время и вдруг замечает, что по затылку её ползает муха. Он смотрит на эту муху, и неожиданно видит рядом другую,.. третью… Все они сидят почти неподвижно, как будто что-то едят или откладывают яйца.<br/>
Герой нерешительно протягивает руку, прогоняет движением кисти мух и трогает за плечо жену, трясёт её слегка. Та вдруг мягко заваливается на спину. Голова её повернута в сторону героя. Остекленевшие глаза раскрыты. Губы испачканы чем-то красным (кровью). Она явно мертва.<br/>
Герой в страхе зажмуривается и трясёт головой.</p>
<p>34. Инт. Спальня. Вечер.<br/>
Когда он открывает глаза, жена просто лежит на спине и спит, повернув в его сторону голову. Глаза её закрыты, губы чистые, дыхание ровное.<br/>
Герой уже было переводит с облегчением дух, как внезапно замечает, что ночник опять горит, и в комнате опять темно.<br/>
Герой откидывается на спину и в смертной тоске закрывает лицо руками.</p>
<p>35. Нат. Желоб. Ночь.<br/>
И сразу же переносится в другую реальность.<br/>
Он мёртвый, и его куда-то тащат.<br/>
Камера показывает то бессмысленное застывшее лицо героя, тело которого куда-то с криками волокут крючьями по земле, то какие-то непонятные глумящиеся рожи с разинутыми пастями вокруг (среди них мелькают жена и приятель), какие-то факелы – словом, быстро сменяющуюся карусель таких, не совсем внятных и понятных зрителю картинок.<br/>
Героя подтаскивают к какому-то желобу и с криками и хохотом сталкивают в него. Герой безвольно скользит, скользит по этому желобу и наконец с громким плеском плюхается с высоты нескольких метров в какую-то затопленную пещеру. Герой сразу же оживает в воде и выныривает, в страхе оглядываясь по сторонам. Он знает, что в воде что-то есть.<br/>
Что-то ужасное. И вот он видит, как волна приближается, приближается к нему… и вот уже рядом с ним из воды резко выныривает до половины вся распухшая утопленница-Алла!</p>
<p>36. Инт. Спальня. День.<br/>
Следующий кадр.<br/>
Герой вздрагивая, резко открывает глаза и видит, что он опять на кровати, в комнате опять светло, и жены рядом нет. Он один.<br/>
Герой стонет негромко, катаясь по кровати и стуча себя сжатыми кулаками по голове: Что со мной происходит?!.. Что творится??!!.. Что это?!.. Сны?.. Явь?.. Может, я уже тоже умер?! И это – ад?.. Где я??!! Я ни-че-го уже не понимаю!!.. Где реальность и где сон!.. Пусть что угодно, лишь бы только это всё поскорей кончилось!!! Всё равно чем!!!! Но – кончилось!! Кончилось!!!!! Я не могу так больше!!<br/>
Следующий кадр.<br/>
Входит жена в халате.<br/>
Жена (хмуро, расчёсывая волосы): Так что насчёт сегодняшнего Аллиного дня рождения? Не передумал? Так всё-таки и не пойдёшь?<br/>
Герой (садясь на кровати и смотря на жену взглядом, в котором мешаются страх со злобой): Передумал! Пойду! Радуйся! Одевай новое платье!<br/>
Жена (словно не замечая вызывающего тона героя, спокойно): Вот и хорошо! Умница. К семи часам – значит, выехать нам надо где-то в половину. Чтоб не торопясь!.. Ладно, я в парикмахерскую тогда помчалась. Потом ещё в магазин заскочу. Хлеба куплю… В общем, часа в три вернусь… Побриться не забудь!<br/>
Жена поворачивается, чтобы выйти.<br/>
Герой (окликает её): Маш!<br/>
Жена (оборачиваясь): Чего?<br/>
Герой: А платье новое – одень! И туфли, в которых ты пойдёшь.<br/>
Жена (поражённо совершенно): Зачем?<br/>
Герой (криво улыбаясь): Ну, посмотреть на тебя хочется. Какая ты красивая у меня. Как «зачем»!<br/>
Жена (смотрит некоторое время на героя, пытаясь понять, не шутит ли он, затем оживлённо произносит): Щас!<br/>
И выбегает из комнаты.</p>
<p>37. Инт. Спальня. День. Позже.<br/>
Следующий кадр.<br/>
Герой полусидит на кровати, опираясь спиной на спинку, и смотрит перед собой.<br/>
Кокетливый голос жены: Ну, как?<br/>
Герой поднимает глаза.<br/>
Крупно: застывшее лицо героя.<br/>
Камера показывает жену.<br/>
На ней точно то же открытое длинное тёмное облегающее платье и туфли на высоком каблуке, что и в кошмаре.<br/>
Камера показывает героя, который медленно произносит: Замечательно!</p>
<p>38. Инт. Подъезд. Вечер.<br/>
Следующий кадр.<br/>
Хмурый герой с весёлой и оживлённой женой, празднично одетые (на жене те самые платье и туфли), звонят в дверь квартиры приятеля. Открывает улыбающийся приятель с Аллой. Они тоже празднично одеты.</p>
<p>39. Инт. Квартира приятеля. Вечер.<br/>
Жена (целуясь с Аллой): Какая ты сегодня красивая!<br/>
Алла: Спасибо, ты тоже! Как тебе это платье идёт!..<br/>
Герой (перебивает мрачно): Алл, мне надо с тобой поговорить!<br/>
Жена с приятелем смотрят на героя удивлённо, но он не обращает на них никакого внимания.<br/>
Алла (после паузы): Хорошо! Пошли!<br/>
Герой с Аллой заходят в одну из комнат.<br/>
Герой плотно прикрывает за собой дверь.<br/>
Алла (с лёгкой усмешкой): Итак?<br/>
Герой (неожиданно для самого себя): А ты действительно сегодня очень красивая!<br/>
Алла (всё так же неопределённо усмехаясь и еле заметно, томно, порочно и соблазнительно изгибаясь всем телом): А ведь я тебе всегда нравилась… Правда?..<br/>
Герой (теряя волю, глядя завороженно на неё): Да…<br/>
Алла (изгибаясь уже сильнее и глядя ему в глаза мерцающим взором): И ты всегда грезил обо мне… втайне… Ведь да?<br/>
Герой (так же): Да…<br/>
Алла (изгибаясь всё сильнее): Как о чём-то несбыточном и недоступном!.. Мечтал, как однажды ты прикоснёшься ко мне… к моей груди… бёдрам… и я потянусь к тебе навстречу, я не оттолкну тебя!.. и ты обнимешь меня… везде… прильнёшь устами к моим устам и потом, уже теряя голову от страсти, сорвёшь с меня одежду и войдёшь в меня, овладеешь мной!.. И умрёшь от наслаждения и восторга! Да ведь?<br/>
Герой (погружаясь в какую-то пучину, совершенно уже безвольно): Да…<br/>
Алла (мягко улыбаясь, не отводя от него глаз): И они сбылись теперь. Твои мечты. Я твоя. И я буду твоя всегда. Ты снова подарил мне жизнь, там, на пляже, и я теперь не покину тебя. Никогда. Ведь я жива лишь, пока ты рядом. И я буду всегда для тебя такой же желанной и прекрасной, как сегодня. Вечно!<br/>
Герой (так же безвольно, из последних сил, кивая на дверь): А они?<br/>
Алла (подходя к герою вплотную и кладя руки ему на плечи, нежно): Забудь о них, любимый! Они мертвы. И они всегда были мертвы. Всегда!</p>
<p>40. Инт. Книжный магазин. День.<br/>
Следующий кадр.<br/>
Герой стоит в книжном магазине.<br/>
Герой (возбуждённо, продавщице): Девушка, у вас Библия есть?<br/>
Продавщица (равнодушно): Религиозная литература на втором этаже.<br/>
Следующий кадр.<br/>
Герой бежит почти по лестнице на второй этаж.<br/>
Оглядывается там лихорадочно, потом быстро подходит к ближайшему отделу и спрашивает продавщицу: Простите, а религиозная литература где продаётся?<br/>
Продавщица (показывает): В том конце.<br/>
Герой устремляется в указанном направлении. Смотрит вывески отделов. Находит наконец на одной упоминание про религию.<br/>
Герой: Простите, Библия у вас есть?<br/>
Молоденькая продавщица (показывает на витрину): Да, вот.<br/>
Герой (смотрит в некоторой растерянности на несколько вариантов библий, потом спрашивает): А какая самая полная?<br/>
Продавщица (смотрит с удивлением на библии, потом пожимает в недоумении плечами): Я не знаю… (Через паузу, с усмешкой): Наверное, самая толстая.<br/>
Герой (не принимая шутки): А молитвы какие-нибудь у вас есть?<br/>
Продавщица (в ещё большем затруднении, рассматривая витрину): Молитвы?.. А, вот, есть! «Молитвослов».<br/>
Герой: А больше ничего нет?<br/>
Продавщица (снова рассматривая витрину): Вот ещё есть. «Полный Православный Молитвослов. Полный сборник молитв на разные случаи жизни».<br/>
Герой (чуть не кричит): Вот! Именно! Сколько он стоит?<br/>
Продавщица: 210 рублей.<br/>
Герой: И второй дайте!.. И Библию тоже! Самую толстую!.. В смысле, полную!</p>
<p>41. Инт. Комната. Вечер.<br/>
Следующий кадр.<br/>
Герой, у себя в квартире, сидя за столом, раскрывает лихорадочно Молитвослов.<br/>
Герой (бормочет, как в горячке, листая): Так!.. «Содержание»… «Молитвы на всякую потребу»… «На сон грядущий»… Надо будет почитать, кстати!.. Так… «О счастии в браке»… «При детородном неплодстве»… Не то!.. «Зубная боль»… «Немота»… Не то всё!.. А, вот! «Молитвы, при нападении нечистой силы творимые»… «Молитва для защиты от нечистой силы»! Вот она!.. Ну?!.. (Читает нараспев, как читают молитвы): «Господи Иисусе Христе, Сыне Божий, огради мя святыми Твоими ангелы и молитвами Всепричистыя Владычицы нашея Богородицы и Приснодевы Марии, Силою Честнаго и Животворящего Креста…»</p>
<p>42. Инт. Комната. Вечер. Позже.<br/>
Следующий кадр.<br/>
Та же обстановка. Перед героем лежит раскрытый Молитвослов. Герой заканчивает чтение молитвы.<br/>
Герой: «…отврати и удали всякие злые нечестия, действуемые по наущению диавола. Яко твое есть Царство и Сила, и Слава, Отца, и Сына, и Святаго Духа. Аминь».<br/>
Герой откидывается назад в кресле, закрывает глаза и повторяет, качаясь всем телом, истово и страстно: Отврати, Господи! Удали!! Прости меня! За тот мой грех богомерзкий! Я замолю его! Раскаюсь!! Я всё, что угодно сделаю! В монастырь уйду!! Только прости меня сейчас, Господи! Прости!! Защити меня от неё! Я слишком слаб, Господи! Я не могу ей противиться один, без твоей помощи! Это демон!! Искуситель! Я не могу с ним бороться! Я же всего лишь человек! Пусть, пусть всё это кончится!!</p>
<p>43. Нат. Пляж. День.<br/>
Следующий кадр.<br/>
Герой открывает глаза и обнаруживает, что он сидит на берегу реки, внизу знакомый пляжик, на котором лежит утонувшая, мёртвая Алла, в той же позе, в которой он её первый раз обнаружил (перпендикулярно к линии воды, лицом в воде).<br/>
Герой медленно встаёт, не отрывая глаз от трупа, затем возводит глаза вверх и начинает быстро креститься, шепча: Спасибо Тебе, Господи, за то, что услышал Ты меня! Спасибо! Благодарю Тебя, Господи!<br/>
Затем герой переводит глаза на неподвижное тело внизу у воды. Он колеблется. Ему ужасно хочется просто сейчас уйти как можно быстрее отсюда и позвать остальных, но в то же время он понимает, что так оставлять тело нельзя.<br/>
Герой (бормочет в нерешительности, не отрывая глаза от тела): Нет! Так уходить нельзя. Надо хотя бы перевернуть её лицом вверх. А то вопросы ненужные возникнут. А вдруг, мол, она ещё жива была? Когда ты её нашёл?.. Что ж ты её так лицом в воде и оставил?<br/>
Герой, опять широко крестится, спускается решительно к воде и переворачивает тело Аллы лицом вверх. Сразу же выпрямляется, смотрит некоторое время ей в лицо, вновь крестится сам, крестит её, отворачивается и идёт к лагерю.</p>
<p>44. Нат. Берег реки. День.<br/>
Следующий кадр.<br/>
Герой нарочито-твёрдой и уверенной походкой идёт по берегу к лагерю. Потом вдруг останавливается, замирает, прислушиваясь, и резко оборачивается. Но сзади никого нет.<br/>
Герой крестится и той же походкой идёт дальше. Наконец герой подходит к лагерю.<br/>
Он останавливается у машин, смотрит на палатки в глубине кустов, потом решительно двигается дальше (сразу искать приятеля, в лагерь он решает не заходить).</p>
<p>45. Нат. Берег реки. День. Позже.<br/>
Следующий кадр.<br/>
Герой, его жена и приятель идут, почти бегут по берегу и выходят к тому самому пляжику, на котором лежит Алла.<br/>
Приятель: Господи-боже!<br/>
Приятель сбегает вниз, падает на колени рядом с телом Аллы и в полной прострации прикасается к её лицу, рукам…<br/>
Приятель (чуть не плача): Господи!.. Господи!.. Да как же это?!..<br/>
Герой с женой тоже спускаются вниз и подходят к телу.<br/>
Жена (глядя на Аллу, качая головой): Какой ужас!..</p>
<p>46. Нат. Палаточный лагерь. День.<br/>
Следующий кадр.<br/>
Лагерь.<br/>
Крупно: прикрытое плёнкой тело Аллы.<br/>
Все втроём сидят вокруг холодного костра. Приятель в шоке, сидит, раскачиваясь и обхватив голову руками и мычит.<br/>
Герой (осторожно): Саш! Надо ехать в город, сообщить. И отвезти её. Жарко же сейчас.<br/>
Жена: А может, позвонить просто?<br/>
Герой: А куда? Ты телефон местного отделения знаешь? Да и как им объяснишь, где мы? Да и, опять же, куда звонить? Нет, ехать надо!<br/>
Приятель (с трудом, выдавливает из себя): Я не смогу сейчас машину вести. В этом состоянии.<br/>
Герой: Да я поведу. Не вопрос. Поехали прямо сейчас! Чего тянуть? А то вечер уже скоро.<br/>
Жена: А я?<br/>
Герой: А ты здесь сиди, вещи сторожи.<br/>
Жена (категорично): Я не останусь тут одна! На ночь! С ума сошёл?! Я боюсь!<br/>
Герой: Чего ты боишься?<br/>
Жена (совершенно категорическим тоном): Я здесь одна не останусь!<br/>
Герой (подумав секунду и быстро приняв решение): Ладно! Поехали все втроём тогда. На моей машине. Никто тут за ночь ничего не украдёт. Нет тут никого. Давайте, собирайтесь! Поехали! Поздно уже! Пока доедем, ночь будет.</p>
<p>47. Инт. Машина. Вечер.<br/>
Следующий кадр.<br/>
Все втроём едут в машине героя. Герой за рулём, рядом с ним его жена, на заднем сиденье убитый горем приятель (тело Аллы в багажнике). Дорога петляет вдоль кустов. За очередным поворотом на дороге валяются какие-то острые железки и доски с торчащими гвоздями.<br/>
Герой останавливает машину.<br/>
Герой (раздражённо): Господи! Откуда здесь всё это взялось? Понакидали!.. Ехали же сюда, ничего не было?</p>
<p>48. Нат. Дорога. Вечер.<br/>
Герой вылезает из машины и убирает всё с дороги. Кидает в кусты. Потом снова залезает в машину и от раздражения слишком резко жмёт на газ. Машина взрёвывает и пробуксовывает на месте. Герой снова жмёт на газ. Машина опять пробуксовывает. Герой опять нетерпеливо жмёт. Машина опять пробуксовывает, не трогаясь с места.<br/>
Герой: Т-твою мать!<br/>
Герой вылезает из машины и видит, что заднее колесо почти полностью ушло в песок. Машина практически лежит на днище.<br/>
Герой (не веря собственным глазам, потрясая воздетыми к небу руками): Мать твою! Это ещё что за зыбучие пески?!<br/>
Герой нагибается к колесу, осматривает его. Но смотреть нечего. И так ясно, что самим им, без посторонней помощи, выехать не удастся.<br/>
Герой (безнадёжно): И топора нет! Не срубишь ничего, подложить.<br/>
Герой тяжело вздыхает и опять залезает в машину.<br/>
Герой (поворачиваясь к приятелю): Саш! Это неописуемо! Мы застряли.<br/>
Жена: Как «застряли»?!<br/>
Герой (отмахиваясь от неё): Так! (Приятелю): Саш, дай ключи от твоей машины.<br/>
(На вопросительный взгляд приятеля, пожимая плечами): Чего, пойду к лагерю за твоей машиной! А чего ещё делать остаётся?!<br/>
Приятель молча роется в карманах и затем протягивает герою ключи. Герой суёт их в карман брюк.<br/>
Герой (вздыхая): Ну, в общем, отъехали-то мы уже!.. О-го-го!.. Часа через полтора ждите. Не раньше. А то и все два… Ладно, пошёл я! Мы и так уже, я чувствую, ночью только теперь в город приедем. Какая-то прямо непруха фатальная!<br/>
Герой вылезает из машины и быстро идёт по дороге назад.</p>
<p>49. Нат. Дорога. Вечер.<br/>
Следующий кадр.<br/>
Герой быстро идёт по дороге. Суёт на ходу руку в карман. Останавливается.<br/>
Герой (шаря рукой в кармане): А ключи где?<br/>
Шарит в другом. Затем ощупывает карманы рубашки. Ключей нигде нет.<br/>
Герой (с усталым удивлением): Да что же это делается-то?..<br/>
Опять ощупывает карманы.<br/>
Герой (пожимая плечами): Нет! Нет, как нет!.. В машине, что ль, выпали?.. Когда я сидел?.. Я офигеваю уже просто от всего этого!! То одно, то другое!<br/>
Герой стоит некоторое время, потом длинно и тяжело, обречённо вздыхает, поворачивается и идёт назад.</p>
<p>49. Нат. Дорога у машины. Вечер.<br/>
Следующий кадр.<br/>
Герой подходит к повороту, за которым стоит их застрявшая машина. Он уже хочет завернуть (за кусты к машине), как вдруг до него доносится голос жены, и он невольно останавливается, прислушиваясь.<br/>
Голос жены (ласково): Ну что ты, Саш!.. Ну, не переживай уж так! Не убивайся!.. Ну, что ж теперь поделаешь!.. Все мы смертны!.. Её уж не вернёшь теперь… Ну, не грусти!.. Милый мой!.. Дорогой… Са-ашенька!..<br/>
Слышна какая-то возня, шуршанье, потом низкий, захлёбывающийся голос жены:<br/>
Жена: О, да!.. Да!.. Саша, да!.. Да!!.. А-а!.. А-а!.. А-а!..<br/>
Крупно: застывшее лицо стоящего неподвижно героя.<br/>
Потом лицо его искажается, искажается,.. и герой с беззвучным мучительным стоном закрывает лицо руками.</p>
<p>50. Нат. Пляж. День.<br/>
Следующий кадр.<br/>
Герой отнимает руки от лица и видит, что он опять стоит на знакомом пригорке. Внизу всё тот же пляжик, на котором лежит тело Аллы. Герой смотрит на него некоторое время, безнадёжно усмехаясь, потом медленно-медленно начинает спускаться вниз…</p>
<p style={{textAlign: 'center'}}>К О Н Е Ц<span id="ctrlcopy"></span></p>
	</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Szenarium1;
