import { Link } from 'react-router-dom';

const Tagebuch1 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/tagebucher">
      Дневники Сына Люцифера</Link> → Комментарии к Библии. Книга Иова
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>КОММЕНТАРИИ К КНИГЕ ИОВА</h2>
                <br />
                
                <br />

                <div className="entry-content">
			<p>«1:6-7 И был день, когда пришли сыны Божии престать пред Господа; между ними пришел и сатана. И сказал Господь сатане: откуда ты пришел?</p>
<p>И отвечал сатана Господу и сказал: я ходил по земле и обошел ее».</p>
<p>Сказка! Ибо кто из смертных может знать об этом? О том, что происходило между Господом и Сатаной?</p>
<p>«1:8-12 И сказал Господь сатане: обратил ли ты внимание твое на раба Моего Иова? ибо нет такого, как он, на земле: человек непорочный, справедливый, богобоязненный и удаляющийся от зла.</p>
<p>И отвечал сатана Господу и сказал: разве даром богобоязнен Иов? Не Ты ли кругом оградил его и дом его и все, что у него? Дело рук его Ты благословил, и стада его распространяются по земле; но простри руку Твою и коснись всего, что у него, – благословит ли он Тебя?</p>
<p>И сказал Господь сатане: вот все, что у него, в руке твоей; только на него не простирай руки твоей. И отошел сатана от лица Господня».</p>
<p>Иными словами, Сатана искушает Господа, поселяя в Его сердце недоверие к человеку, а Господь поддается на это искушение, принимая предложение Сатаны испытать человека, Иова. Ведь если не сомневаешься, то зачем испытывать? Чтобы доказать что-то Сатане? Зачем? Сатана от этого всё равно лучше не станет.</p>
<p>«1:13-19 … И вот, приходит вестник к Иову и говорит: волы орали, и ослицы паслись подле них, как напали Савеяне и взяли их, а отроков поразили острием меча; и спасся только я один, чтобы возвестить тебе.</p>
<p>Еще он говорил, как приходит другой и сказывает: огонь Божий упал с неба и опалил овец и отроков и пожрал их; и спасся только я один, чтобы возвестить тебе.</p>
<p>Еще он говорил, как приходит другой и сказывает: Халдеи расположились тремя отрядами и бросились на верблюдов и взяли их, а отроков поразили острием меча; и спасся только я один, чтобы возвестить тебе.</p>
<p>Еще этот говорил, приходит другой и сказывает: сыновья твои и дочери твои ели и вино пили в доме первородного брата своего: и вот, большой ветер пришел от пустыни и охватил четыре угла дома, и дом упал на отроков, и они умерли, и спасся только я один, чтобы возвестить тебе».</p>
<p>Итак, на самого Иова «не простирай руки твоей», а на всех остальных – можно? Испытание еще только началось, а масса народа уже погибла. «Отроки», сыновья и дочери Иова и пр. Так получается? И всё – ради чего?!</p>
<p>«1:20-21 Тогда Иов встал и разодрал верхнюю одежду свою, остриг голову свою и пал на землю и поклонился и сказал: наг я вышел из чрева матери моей, наг и возвращусь. Господь дал, Господь и взял; да будет имя Господне благословенно!»</p>
<p>«Благословенно»! Люди, дети собственные погибли!! И – «благословенно»! До чего же может дойти человек!.. Не человек! Раб божий.</p>
<p>«1:22 Во всём этом не согрешил Иов и не произнес ничего неразумного о Боге».</p>
<p>Да. Ничего. Трусость всегда – «разумна».</p>
<p>«2:1-6 Был день, когда пришли сыны Божии предстать пред Господа; между ними пришёл и сатана предстать пред Господа. И сказал Господь сатане: откуда ты пришёл?</p>
<p>И отвечал сатана Господу и сказал: я ходил по земле и обошел ее.</p>
<p>И сказал Господь сатане: обратил ли ты внимание твое на раба Моего Иова? ибо нет такого, как он, на земле: человек непорочный, справедливый, богобоязненный и удаляющийся от зла, и доселе тверд в своей непорочности; а ты возбуждал Меня против него, чтобы погубить его безвинно.</p>
<p>И отвечал сатана Господу и сказал: кожу за кожу, а за жизнь свою отдаст человека всё, что есть у него; но простри руку Твою и коснись кости его и плоти его, – благословит ли он Тебя?</p>
<p>И сказал Господь сатане: вот, он в руке твоей, только душу его сбереги».</p>
<p>А вот если бы человек так поступил? Обычный смертный? Обрёк бы своего любимого, любимую на пытки, чтобы испытать силу его, её любви? Это было бы хорошо? А Богу, значит, – можно? Тогда – хороший ли это Бог?</p>
<p>«2:7-9 И отошел сатана от лица Господня и поразил Иова проказою лютою от подошвы ноги его по самое темя его. И взял он себе черепицу, чтобы скоблить себя ею и сел в пепел.</p>
<p>И сказала ему жена его: ты всё еще тверд в непорочности твоей! похули Бога и умри».</p>
<p>Правильно жена сказала. Да и сам Иов потом, в дальнейшем, так в точности и поступит. Все его последующие беседы с друзьями – это, по сути, одни непрерывные жалобы на несправедливость Творца, укоры Ему. Так что в чем, собственно, смысл этой божественной книги – мне пока не совсем ясно. Но – посмотрим. Почитаем более внимательно.</p>
<p>«2:10 Но он сказал ей: ты говоришь, как одна из безумных: неужели доброе мы будем принимать от Бога, а злого не будем принимать? Во всем этом не согрешил Иов устами своими».</p>
<p>Злое – тоже от Бога? Интере-есно!.. И зачем же его всё-таки «принимать»? Злое? Как же вообще можно бороться со злом, если всё – от Бога. И доброе, и злое. Всё тогда надо просто безропотно «принимать». Как Иов.</p>
<p>Толстой, кажется, говорил о «непротивлении злу насилием». Но Иов идет еще дальше! Он отвергает в принципе саму возможность «противления»! Даже в мыслях. Ведь всё – от Бога. Но зачем тогда вообще различать добро и зло? Разве не для того именно, чтобы бороться, «противиться»? Злу. (Богу?) Именно эта способность различать добро и зло и делает человека человеком.</p>
<p>«3:1 После того открыл Иов уста свои и проклял день свой».</p>
<p>«Проклял день свой». Разве это не – «проклял Бога»?</p>
<p>«4:1-6 И отвечал Елифаз Феманитянин и сказал: … Вот, ты наставлял многих и опустившиеся руки поддерживал, падающего восставляли слова твои, и гнущиеся колени ты укреплял. А теперь дошло до тебя, и ты изнемог; коснулось тебя, и ты упал духом. Богобоязненность твоя не должна ли быть твоего надеждою, и непорочность путей твоих – упованием твоим?»</p>
<p>Что ж, и верно ведь всё это. Справедливый упрёк. Действительно – «изнемог» и «упал духом». Значил – усомнился всё-таки? В – Боге?</p>
<p>«4:7 Вспомни же, погибал ли кто невинный и где праведные бывали искореняемы?»</p>
<p>Ну-у!.. Это уже… Комментировать даже как-то… неудобно, что ли. И погибали, и погибают. И «бывали искореняемы», и есть. Сплошь и рядом. Чего лицемерить-то?</p>
<p>Ну, ладно. Оставим на совести автора. В конце концов, он ведь «утешает» и «ободряет».</p>
<p>«4:17 … человек праведнее ли Бога? и муж чище ли Творца своего?»</p>
<p>«Праведнее», не «праведнее» … «Чище», грязнее!.. Что с того? Речь идет не о том, кто кого чище, а кто прав! Бог или Иов? И может ли вообще человек спорить с Богом? Раб – не может. Но – человек?! Правда для всех одна. И для человека, и для Бога. Или у Бога своя особая правда?</p>
<p>«4:18 Вот, Он и слугам Своим не доверяет…»</p>
<p>«Не доверяет»! Что это значит по отношению к Богу? Ведь Он всеведущ?</p>
<p>«5:8 Но я к Богу обратился бы, предал бы дело мое Богу».</p>
<p>Чего к Богу «обращаться», если Он всё это и устроил? Просто так, причем. Чтобы доказать что-то Сатане. Иов же и все его домочадцы – всего лишь разменная монета в этом их споре. Бога с Сатаной.</p>
<p>Да и!.. «Обратиться» – значит, подвергнуть опять-таки сомнению правильность Его решений. Разве нет?</p>
<p>«5:17 Блажен человек, которого вразумляет Бог, и потому наказания Вседержителева не отвергай».</p>
<p>И почему же это он «блажен»? Что хорошего в «наказании»? Тем более, совершенно незаслуженном, как в данном случае. За что всё же страдает бедный Иов? За что?! Чего ради погибли все его дети?</p>
<p>«5:18 … ибо Он причиняет раны и Сам обвязывает их; Он поражает, и Его же руки врачуют».</p>
<p>Ну, и человек так может. «Причинять раны», а затем «обвязывать их». «Поражать» и «врачевать». Только его-то никто наверняка не похвалит за такое. А Богу вот – вменяют в высшую мудрость.</p>
<p>Не лучше ли было бы с самого начала не «причинять» ничего и не «поражать»? А?.. Не – испытывать. Не поддаваться на уловки Сатаны?</p>
<p>«6:14 [И отвечал Иов и сказал:] к страждущему должно быть сожаление от друга его, если только тот не оставил страха к Вседержителю».</p>
<p>Что значит «сожаление»? О чем? Ведь всё – от Бога, от «Вседержителя»? И страдания «страждущего» – от Него же. Если Бог делает, значит, так надо. Ему виднее. «Человек праведнее ли Бога? и муж чище ли Творца своего?” (4:17).</p>
<p>Сочувствовать «страждущему», значит, фактически осуждать Бога, сомневаться в Нём, в правильности Его решений.</p>
<p>Рабы не могут сочувствовать друг другу. Всё, что делает Хозяин – безусловно верно и никакому сомненью не подлежит. У рабов нет своего собственного мнения. Сочувствие, сожаленье – удел лишь свободных людей.</p>
<p>«6:21 Так и вы теперь ничто: увидели страшное испугались».</p>
<p>Не «теперь»! Всегда. И они, и ты сам, Иов. Рабы – всегда «ничто». Страх – это их обычное внутреннее состояние.</p>
<p>«6:24 – 7:16 Научите меня, и я замолчу; укажите, в чем я погрешил… Опротивела мне жизнь. Не вечно жить мне. Отступи от меня, ибо дни мои – суета».</p>
<p>Повторяю еще раз, о, праведный и богобоязненный Иов: Хозяину виднее. Ты же всего лишь игрушка, вещь в Его руках. Может, Его просто забавляет зрелище твоих страданий? Гибель твоих детей? Ну, и радуйся! Гордись. Ты же и существуешь лишь</p>
<p>для того только, чтобы угождать своему Богу? Это и есть ведь высшее счастье. Вы же сами так себя прямо и называете: «угодники»? Вот и угождай!</p>
<p>«7:17-21 Что такое человек, что Ты столько ценишь его и обращаешь на него внимание Твое, посещаешь его каждое утро, каждое мгновение испытываешь его? Доколе же Ты не оставишь, доколе не отойдешь от меня, доколе не дашь мне проглотить слюну мою? Если я согрешил, то что я сделаю Тебе, страж человеков! Зачем Ты поставил меня противником Себе, так что я стал самому себе в тягость? И зачем бы не простить мне греха и не снять с меня беззакония моего? ибо, вот, я лягу в прахе; завтра поищешь меня, и меня нет».</p>
<p>А, так все-таки не нравится?!.. «Доколе?!»,.. «зачем?!»… Да ни зачем!! И ни доколе! А просто потому, что Мне это приятно. Я так хочу! Исполняй же, раб. И не ропщи.</p>
<p>«8:1-4″ И отвечал Вилдад Савхеянин и сказал: долго ли ты будешь говорить так? – слова уст твоих бурный ветер! Неужели Бог извращает суд, и Вседержитель превращает правду? Если сыновья твои согрешили пред Ним, то Он и предал их в руку беззакония их».</p>
<p>Всё правильно! Хозяин всегда прав. Только не надо искать смысла в Его поступках. Это уже – святотатство. Без всяких там «если». Погубил сыновей просто потому, что – захотел. И не тебе, рабу, доискиваться причин. «Человек праведнее ли Бога? и муж чище ли Творца своего?» (4:17)</p>
<p>«8:5-20 … Бог ещё наполнит смехом уста твои и губы твои радостным восклицанием…»</p>
<p>Может быть! Может быть, «наполнит», а может, и нет. Как захочет.</p>
<p>«9:1 –10:22 И отвечал Иов и сказал: правда! знаю, что так; но как оправдается человек пред Богом?..»</p>
<p>Раб упрекает хозяина («Что Ты ищешь порока во мне и допытываешься греха во мне, хотя знаешь, что я не беззаконник, и что некому избавить меня от руки Твоей?» 10:6-7) и сомневается в Его правоте («Он губит и непорочного и виновного. Если этого Он поражает бичом вдруг, то пытке невинных посмеивается. Земля отдана в руки нечестивых; лица судей ее Он закрывает. Если не Он, то кто же?» 9:22 – 24)! Задает Ему вопросы! («Скажу Богу: объяви мне, за что Ты со мной борешься?» 10:2)</p>
<p>Занятно…</p>
<p>«11:1-20 И отвечал Софар Наамитянин и сказал: разве на множество слов нельзя дать ответа, и разве человек многоречивый прав?.. Но если бы Бог возглаголал и отверз уста Свои к тебе и открыл тебе тайны премудрости, что тебе вдвое больше следовало бы понести! Итак, знай, что Бог для тебя некоторые из беззаконий твоих предал забвению…»</p>
<p>Да! «Если Он пройдет и заключит кого в оковы и представит на суд, то кто отклонит Его”. (11:10). А потому просто подчиняйся. И не «мудрствуй». Ибо: «но пустой человек мудрствует, хотя человек рождается подобно дикому ослёнку» (11:12). Всё ясно?</p>
<p>«12:4 [И отвечал Иов и сказал:] посмешищем стал для друга своего, я, который взывал к Богу, и которому Он отвечал, посмешищем – человек праведный, непорочный».</p>
<p>Ну, «праведный», ну, «непорочный»! Что с того?! Если так хочет Бог? Если Его это развлекает?</p>
<p>«13:7-8 Надлежит ли вам ради Бога говорить неправду и для Него говорить ложь? Надлежало ли вам быть лицеприятными к Нему и за Бога так препираться?»</p>
<p>Замечательный вопрос! А действительно, можно ли «ради Бога говорить неправду и для Него говорить ложь»? Ответ: можно. Ради Бога – всё «можно». (И даже – должно!)</p>
<p>Вообще же весь монолог Иова (12:1 – 14:22) – сплошные укоры Творцу. Гордыня! («Буду говорить я, а Ты отвечай мне». 13:22) Иными словами – богохульство. Бунт раба против своего Господина. Иов – ропщет. А это – грех.</p>
<p>«15:1-35 И отвечал Елифаз Феманитянин и сказал:…»</p>
<p>Если коротко: кто ты, Иов? Всего лишь раб. Один из многих. Так «что устремляешь против Бога дух твой и устами твоими произносишь такие речи»?!</p>
<p>И это – правильно! Дружеское вразумление. Напутствие одного раба другому. Слегка забывшемуся.</p>
<p>«16:1 17:16 И отвечал Иов и сказал: слышал я много такого; жалкие утешители все вы!…»</p>
<p>Ну, тут всё то же. Сетованья и роптанье. То бишь – кощунство и богохульство по своей сути. Бунт раба!</p>
<p>«18:1-21 И отвечал Вилдад Савхеянин и сказал: … да, свет у беззаконного потухнет, и не останется искры от огня его… Память о нем исчезнет с земли… Изгонят его из света во тьму и сотрут его с лица земли…»</p>
<p>Хм… Друзья Иова тоже постепенно и незаметно для себя всё больше и больше впадают в ересь. Обсуждают поступки Самого Бога! Ищут им – оправданье. «Значит, Иов-де грешен!» А это – недопустимо.</p>
<p>Обсуждение – это ведь всегда анализ, оценка; а там уже один только шаг и до критики и отрицания.</p>
<p>Ни хорошего, ни плохого о Боге! Ни похвалы, ни осуждения! Полное и безоговорочное принятие всех Его решений! И только. Удел раба. Раба божьего.</p>
<p>«19:1-29 И отвечал Иов и сказал: доколе будете мучить душу мою и терзать меня речами?… Вам надлежало бы сказать: «зачем мы преследуем его?» Как будто корень зла найден во мне…»</p>
<p>Вот к чему привели попытки друзей Иова объяснить необъяснимое, а именно – поступки Бога. И выступить Его адвокатами.</p>
<p>«Значит, были причины! – с укором говорят они Иову. – «Нет, не было!» – справедливо возражает им Он.</p>
<p>И вся дальнейшая дискуссия сводится фактически к выяснению именно этого момента. Так были всё же причины или нет?</p>
<p>Но фраза: «значит, были причины» автоматически приводит к выводу, что если причин не было, то Бог – неправ. Несправедлив! Иными словами, выдвигая этот единственный и очевидный на первый взгляд аргумент, друзья Иова (его оппоненты в споре), сами того не подозревая, высказывают заведомо крамольную и кощунственную мысль, что Бог может быть в принципе не прав! Если «причин» действительно не было. Как в случае с Иовом. Иов же изначально был чист и непорочен. Идеален!</p>
<p>Но это-то парадоксальным образом и явилось главной и единственной причиной всех его несчастий. За это-то он и пострадал. За свою чрезмерную чистоту и богобоязненность. Иначе бы Бог не привел его в пример Сатане. И не затеял бы всё это испытание.</p>
<p>«20:1-29 И отвечал Софар Наамитянин и сказал:…»</p>
<p>Всё то же самое. Дескать, «вот удел человеку беззаконному от Бога и наследие, определенное ему Вседержителем!»</p>
<p>«Но я-то не беззаконник!» – отвечает на это Иов.</p>
<p>А вообще всё это отвратительно! Жалкий спор рабов, имеет ли право хозяин наказывать одного из них. Справедливо ли он его наказывает? В чем его вина?</p>
<p>Какое «право», какая «справедливость»?!.. Вы же – рабы! Молчите и принимайте с покорностью всё, что над вами творят. «Вина»!.. Ваша вина, что вы – рабы. Всё! Никакой другой – не требуется.</p>
<p>«21:1-34 И отвечал Иов и сказал:…»</p>
<p>Иов чувствует себя правым. Он понимает слабость доводов своих противников, и укоры Творцу его усиливаются: «Почему беззаконные живут, достигают старости, да и силами крепки?» (21:7) И т.п.</p>
<p>А какое тебе, кстати, дело до них, о, праведный Иов? Если б они были несчастны, тебе было бы легче?.. Почему?.. Ладно, впрочем. Посмотрим, что там дальше.</p>
<p>«22:1-30 И отвечал Елифаз Феманитянин и сказал: …»</p>
<p>Начал было хорошо: «Что за удовольствие Вседержителю, что ты праведен? И будет ли Ему выгода от того, что ты содержишь пути твои в непорочности?» (22:3).</p>
<p>Но потом опять скатился к поискам причин гнева Господня: «Верно, злоба твоя велика и беззакониям твоим нет конца» 22:5. Да нет никаких «беззаконий»! Просто Бог так хочет. Сатане на боках Иова что-то там доказывает. Только и всего.</p>
<p>«23:1 – 24:25 И отвечал Иов и сказал:…»</p>
<p>Иов спорит всё смелее.</p>
<p>«Межи передвигают, угоняют стада и пасут у себя. У сирот уводят осла, у вдовы берут в залог вола; бедных сталкивают с дороги, все уничиженные земли принуждены скрываться… В городе люди стонут, и душа убиваемых вопит, и Бог не воспрещает того» (24:2-12).</p>
<p>«25:1-6 И отвечал Вилдад Савхеянин и сказал: … И как человеку быть правым пред Богом, и как быть чистым рожденному женщиной…»</p>
<p>«Чистым»!.. Забавны всё же эти попытки оправдать – Бога.</p>
<p>«26:1 – 31:40 И отвечал Иов и сказал:…»</p>
<p>Дифирамбы Богу перемежаются с укорами и воплями. Тщетные ухищрения раба! Раба лукавого. И еще больше Хозяина рассердить – страшно, и в то же время и от наказания ускользнуть – хочется. Не погибать!!</p>
<p>«32:1 – 41:26 … Тогда воспылал гнев Елиуя, сына Варахиилова, Вузитянина из племени Рамова: воспылал гнев его на Иова за то, что он оправдывал себя больше, нежели Бога, а на трех друзей его воспылал гнев его за то, что они не нашли, что отвечать, а между тем обвиняли Иова…»</p>
<p>Сколько пламенных и возвышенных слов в защиту наидобрейшего, наимудрейшего и наисправедливейшего Бога – и всё впустую! Смешно всё это читать, зная истинную причину всех злоключений несчастного Иова. Подоплёку. Бог-то всего лишь поспорил с Дьяволом. Так!.. развлечения ради.</p>
<p>«38:1 – 41:26 [Когда Елиуй перестал говорить,] Господь отвечал Иову из бури и сказал:…»</p>
<p>Речи Бога … «Кто ты, и кто Я? Поэтому не рассуждай, раб, а просто повинуйся». Вот в двух словах суть.</p>
<p>Замечательно! Но так, собственно, может сказать и любой сильный слабому. «Такая ли у тебя мышца, как у Меня?» (40:4). И что? Что?!</p>
<p>«42:1-16 И отвечал Иов Господу и сказал:…</p>
<p>И возвратил Господь потерю Иова…»</p>
<p>Ну, это уже всё неинтересно. «Четырнадцать тысяч мелкого скота» вместо прежних “семи” и т.п. И новых семь сыновей и три дочери. Еще лучше старых! «И не было на всей земли таких прекрасных женщин, как дочери Иова». (42:15). Happy end! И&nbsp;– аминь.</p>
		</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Tagebuch1;
