import { Link } from 'react-router-dom';

const Tagebuch1 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/tagebucher">
      Дневники Сына Люцифера</Link> → Комментарии к Библии. Апокалипсис
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>КОММЕНТАРИИ К ОТКРОВЕНИЮ ИОАННА БОГОСЛОВА (АПОКАЛИПСИСУ)</h2>
                <br />
                
                <br />

                <div className="entry-content">
			<p>Апокалипсис весь этот пресловутый!.. Прочитал только что. Первое впечатление – разочарование. Мешанина какая-то из обрывков других библейских текстов, кое-как скомпонованная в одно единое целое. Причем и скомпонована-то грубо и неумело, да и зачастую попросту неудачно. Так что и прямых нестыковок полно.</p>
<p>Н-н-да!.. Библия у меня, хорошо хоть, со ссылками (внизу текста) на параллельные места… это, конечно, здорово помогает, работу облегчает существенно… Ладно, поехали!</p>
<p>«1:1-3 Откровение Иисуса Христа, которое дал Ему Бог, чтобы показать рабам Своим, чему надлежит быть вскоре. И Он показал, послав оное через Ангела Своего рабу Своему Иоанну, который свидетельствовал слово Божие, и свидетельство Иисусу Христа и что он видел. Блажен читающий и слушающие слова пророчества сего и соблюдающие написанное в нем; ибо время близко»..</p>
<p>Ну, естественно, – «рабам»!.. А кому же?! Что же до остального до всего… «Вскоре»,.. «время близко»… Две тысячи лет с тех пор прошло, а оно всё – «близко».</p>
<p>«1:5 … и от Иисуса Христа, который есть свидетель верный, первенец из мертвых и владыка царей земных…»</p>
<p>Ссылки: Ис 55:4; Пс 88:27</p>
<p>«Исаия 55:3-5 … и дам вам завет вечный, неизменные милости Давиду. Вот, Я дал Его свидетелем для народов, вождем и наставником народов. Вот, ты призовешь народ, которого ты не знал…»</p>
<p>Интересно… По тексту явно получается, что речь идет не об Иисусе Христе, а о Давиде. Тем более, что – «дал». Прошедшее время. А Христа к тому времени ещё не было, Он ещё не родился. Причем же здесь эта ссылка?.. Странно… И обратной ссылки нет!</p>
<p>«Псалтырь 88:21-30 Я обрел Давида, раба Моего, святым елеем Моим помазал его. Рука Моя пребудет с ним… И истина Моя и милость Моя с ним… Он будет звать Меня: Ты отец мой, Бог мой… И Я сделаю его первенцем, превыше царей земли… И продолжу вовек семя его, и престол его – как дни неба».</p>
<p>Вот, опять-таки, речь явно идет о Давиде, а не об Иисусе Христе! Характерно, что «мой» – с маленькой буквы. Если бы имелся в виду Сын Божий – было бы, несомненно, «Мой».</p>
<p>Обратная ссылка, кстати, с 88:28 почему-то (а не с 88:27). Да, начало замечательное. Пойдем дальше.</p>
<p>«1:6 … и соделавшему нас царями и священниками Богу и Отцу Своему, слава и держава во веки веков, аминь».</p>
<p>Ссылки: Исх 19:6; Откр 5:10</p>
<p>«Исход 19:6 … а вы будете у Меня царством священников и народом святым…»</p>
<p>«Царством священников и народом святым»! Всего лишь! А вовсе не «царями».</p>
<p>«Откровение 5:10 … и создал нас царями и священниками Богу нашему, и мы будем царствовать на земле».</p>
<p>И опять ссылка на Исх 19:6. Но нет ведь там ничего про «царей» и про то, что иудеи «царствовать на земле» будут? Передёргивание же явное! Нужная трактовочка-с. Чуть,.. как бы это помягче выразиться?.. расширенная. Вольная. «Цари».</p>
<p>«1:14-15 … глава Его и волосы белы, как белая волна, как снег; и очи Его, как пламень огненный; и ноги Его подобны халколивану, как раскаленные в печи, и голос Его, как шум вод многих».</p>
<p>Ссылки: Дан 7:9.</p>
<p>«Даниил 7:9 Видел я, наконец, что поставлены были престолы и воссел Ветхий днями; одеяние на Нем было бело, как снег, и волосы главы Его – как чистая волна; престол Его – как пламя огня, колеса Его – пылающий огонь.</p>
<p>7:13 … вот, с облаками небесными шел как бы Сын человеческий, дошел до Ветхого днями и подведён был к Нему».</p>
<p>Что-то я запутался… Так кто же всё-таки белый весь и с очами пламенными? Сын Человеческий или Ветхий днями, к престолу Которого Сын Человеческий «был подведен»? По Даниилу выходит, что «Ветхий днями», а по Иоанну, что «Сын Человеческий». Причем описания обоих совпадают практически дословно. А поскольку книга Даниила – более ранняя… Ах, Иоанн, Иоанн! Нехорошо-с. Плагиат ведь. Явный, причём.</p>
<p>«2:7 Имеющий ухо да слышит, что Дух говорит церквам: побеждающему дам вкушать от древа жизни, которое посреди рая Божия».</p>
<p>Ссылки: Иез 31:8</p>
<p>«Иезекииль 31:3-9 … кедр на Ливане, с красивыми ветвями и тенистою листвою, и высокий ростом… Кедры в саду Божием не затемняли его; кипарис не равнялись сучьям его, и каштаны не были величиною с ветви его, ни одно дерево в саду Божием не равнялось с ним красотою своею… все дерева Едемские в саду Божием завидовали ему».</p>
<p>Причем здесь «древо жизни»? Речь же идет всего лишь о «кедре на Ливане»? Которое к тому же потом «срубили». («И срубили его чужеземцы…» Иез 31:12)</p>
<p>«2:8 … так говорит Первый и Последний, который был мертв, и се, жив».</p>
<p>Ссылки: Ис 44:6, 48:12</p>
<p>«Исаия 44:6 Так говорит Господь, Царя Израиля, и Искупитель его, Господь Саваоф: Я первый и Я последний, и кроме Меня нет Бога.</p>
<p>48:12 Послушай Меня, Иаков и Израиль, призванный Мой: Я тот же, Я первый и Я последний».</p>
<p>Непонятно. Иоанн говорит о Христе, «который был мертв, и се, жив», а Исаия – явно об Отце, а не о Сыне. Я же говорю: сплошные нестыковки! Винегрет.</p>
<p>«4:6-7 … и перед престолом – море стеклянное, подобное кристаллу; и посреди престола и вокруг престола – четыре животных исполненных очей спереди и сзади.</p>
<p>И первое животное было подобно льву, и второе животное подобно тельцу, и третье животное имело лицо, как человек, и четвертое животное подобно орлу летящему».</p>
<p>Ссылки: Иез 1:5-10,22; 10:14</p>
<p>«Иезекииль 1:4-28: … и из средины его видно было подобие четырех животных, – и таков был вид их: облик их был как у человека; и у каждого четыре лица… Подобие лиц их – лицо человека и лицо льва с правой стороны у всех их четырех; а с левой</p>
<p>стороны лицо тельца у всех четырех и лицо орла у всех четырех… А над сводом, который над головами их, было подобие престола по виду как бы из камня сапфира…</p>
<p>10:14-15 И у каждого из животных четыре лица: первое лицо – лицо херувимово, второе лицо – лицо человеческое, третье лицо львиное и четвертое лицо орлиное… Это были те же животные, которых я видел при реке Ховаре».</p>
<p>Если «те же», то почему описания разные? А, Иезекииль? То ты пишешь, что одно из четырех лиц – лицо «тельца»; то – «херувимово»? (Или это одно и тоже?)</p>
<p>Впрочем, неважно. Гораздо интереснее сравнить с описанием этих же животных у Иоанна. Несовпадение – полное! Главное, что у Иоанна все животные – разные (одно – «подобно льву», другое – «тельцу» и пр.), а у Иезекииля – одинаковые. Ну, и детали, соответственно. У Иезекииля они имеют по четыре лица, «облик как у человека» и т.п.</p>
<p>У Иоанна всё иначе. И лиц у них – по одному, и на человека они не похожи. (Только одно “имело лицо, как человек”. Но всё равно − очи “спереди и сзади”.) Иоанн, короче, в своем духе! Даже списать не мог точно.</p>
<p>И кроме того. И Иезекииля животные – «под престолом», а у Иоанна – «посреди престола и вокруг престола». Это – существенно!</p>
<p>«4:8 И каждое из четырех животных имело по шести крыл вокруг…»</p>
<p>У Иезекииля – по четыре («… и у каждого из них по четыре крыла» Иез 1:6)</p>
<p>«5:1 И видел я в деснице у Сидящего на престоле книгу, написанную внутри и отвне, запечатанную семью печатями».</p>
<p>Ссылки: Иез 2:9-10</p>
<p>«Иезекииль 2:9-10 и увидел я, и вот, рука простерта ко мне, и вот, в ней книжный свиток. И Он развернул его передо мною, и вот, свиток исписан был внутри и снаружи, и написано на нем: «плач, и стон, и горе»».</p>
<p>Значит, получается, перед Иезекиилем Ангел развернул ту самую книгу («книжный свиток»), «запечатанную семью печатями», которую никто не мог раскрыть, «ни на небе, ни на земле, ни под землею» (Откр 5:3)? А Иезекииль мог ее свободно читать? А Ангел – свободно «разворачивать»? Как же это? А?</p>
<p>«5:2 И видел я Ангела сильного, провозглашающего громким голосом: кто достоин раскрыть сию книгу и снять печати ее?»</p>
<p>Как кто? Да вон тот же Иезекииль, к примеру. Вместе с его Ангелом (Иез 6:9-10).</p>
<p>«5:5 И один из старцев сказал мне: не плачь; вот, лев от колена Иудина, корень Давидов, победил и может раскрыть сию книгу и снять семь печатей её».</p>
<p>Кого же это он «победил»? Людей? Так все они примут сторону «зверя», кроме жалкой кучки «избранных», сиречь предателей. Да и самого Армагеддона ведь ещё не было?</p>
<p>«5:6 И я взглянул, и вот, посреди престола и четырех животных и посреди старцев стоял Агнец как бы закланный, имеющий семь рогов и семь очей, которые суть семь духов Божиих, посланных во всю землю».</p>
<p>Ссылки: Ис 53:7</p>
<p>«Исаия 53:7 Он [Христос] истязуем был, но страдал добровольно и не открывал уст Своих; как овца, веден был Он на заклание, и как агнец пред стригущим его безгласен, так Он не отверзал уст своих».</p>
<p>Ну, во-первых, «отверзал», но это ладно. А вот что далее!? Это уже интересно.</p>
<p>«Ис 53:12 Посему Я дам Ему часть между великими, и с сильными будет делить добычу, за то, что предал душу Свою на смерть, и к злодеям причтен был, тогда как Он понёс на Себе грех многих и за преступников сделался ходатаем…»</p>
<p>Как это «часть» и «делить»? Каких ещё «великих» и «сильных» ставит фактически Бог на один уровень с самим Христом!? Он же «Царь царей и Господь господствующих» (Откр 19:16)? И Откр 21:7: «Побеждающий наследует всё»? «Всё»!</p>
<p>«5:8 И когда Он взял книгу, тогда четыре животных и двадцать четыре старца пали пред Агнцом, имея каждый золотые гусли и золотые чаши, полные фимиама…»</p>
<p>А до этого чего ж не «падали»? Агнец без книги поклонения не достоин? Только – с книгой?</p>
<p>«5:9 И поют новую песнь, говоря: достоин Ты взять книгу и снять с неё печати, ибо Ты был заклан, и кровию Своею искупил нас Богу…»</p>
<p>А, теперь понятно. Сомневались, значит, всё-таки. И лишь когда сами, воочию, убедились…</p>
<p>«5:10 … и соделал нас царями и священниками Богу нашему; и мы будем царствовать на земле».</p>
<p>Да не делал вас никто царями! И не собирается.</p>
<p>«Исход 19:6 … а вы будете у Меня царством священников и народом святым». Всего лишь! Успокойтесь вы со своими гуслями и фимиамами.</p>
<p>«6:1-8 И я видел, что Агнец снял первую из семи печатей, и я услышал одно из четырёх животных, говорящее как бы громовым голосом: иди и смотри. Я взглянул, и вот, конь белый, и на нем всадник, имеющий лук, и дан был ему венец; и вышел он как победоносный и чтобы победить.</p>
<p>И когда Он снял вторую печать, я слышал второе животное, говорящее: иди и смотри. И вышел другой конь рыжий: и сидящему на нем дано взять мир с земли, и чтобы убивали друг друга; и дан ему большой меч.</p>
<p>И когда Он снял третью печать, я слышал третье животное, говорящее: иди и смотри. Я взглянул, и вот, конь вороной, и на нем всадник, имеющий меру в руке своей…</p>
<p>И когда Он снял четвертую печать, а слышал голос четвертого животного, говорящий: иди и смотри. И я взглянул, и вот, конь бледный, и на нем всадник, которому имя «смерть»; и ад следовал за ним; и дана ему власть над четвертою частью земли – умерщвлять мечом, и голодом, и мором, и зверями земными».</p>
<p>Ссылки: Зах 1:8; 6:2,3,6.</p>
<p>У Захарии – не так.</p>
<p>Во-первых, кони рыжие, вороные, белые и пегие, «сильные».</p>
<p>А во-вторых, «кони», а не конь. Не «конь рыжий» и т.п., а именно «кони»!</p>
<p>«Захария 6:2-3 В первой колеснице кони рыжие, а во второй колеснице кони вороные; в третьей колеснице кони белые, а в четвертой колеснице кони пегие, сильные».</p>
<p>«6:10-11 И возопили они громким голосом, говоря: доколе, Владыка Святой и Истинный, не судишь и не мстишь живущим на земле за кровь нашу? И даны были каждому из них одежды белые, и сказано им, чтобы они успокоились ещё на малое время, пока и сотрудники их и братья их, которые будут убиты, как и они, дополнят число».</p>
<p>Не Бог, прямо, а бухгалтер! Число Ему какое-то непременно нужно, чтоб было. Для ровного счета, по всей видимости. Дебет-кредит. Забавная вообще-то арифметика. 99 человек убивать ещё можно, а 100 – уже нельзя. «Число»-с.</p>
<p>«7:1 И после сего видел я четырёх Ангелов, стоящих на четырех углах земли, держащих четыре ветра земли, чтобы не дул ветер ни на землю, ни на море, ни какое дерево».</p>
<p>Ссылки: Зах 6:5</p>
<p>«Захария 6:5 И отвечал Ангел и сказал мне: это выходят четыре духа небесных, которые предстоят пред Господом всей земли».</p>
<p>Полная путаница! У Захарии не «четыре ветра», а «четыре духа небесных», на колесницах с конями рыжими и пр. У Иоанна же кони раньше были (и не в колесницах, а с всадниками; и не «кони», а по одному коню каждой масти; да и масти не совсем те – «конь бледный» вместо «коней пегих, сильных» у Захарии), а теперь – ветры еще какие-то.</p>
<p>«7:2-3 И видел я иного Ангела, восходящего от востока солнца и имеющего печать Бога живого. И воскликнул он громким голосом к четырем Ангелам, которым дано вредить земле и морю, говоря: не делайте вреда ни земле, ни морю, ни деревам, доколе не положим печати на челах рабов Бога нашего».</p>
<p>Господи!.. «Печать!.. запечатленные!..» А без печати, значит, Ты не отличишь, о Всеведущий и Всемогущий?</p>
<p>«7:4-8 И я слышал число запечатленных: запечатленных было сто сорок четыре тысячи из всех колен сынов Израилевых. Из колена Иудина запечатлено двенадцать тысяч; из колена Гадова запечатлено двенадцать тысяч…»</p>
<p>Строгий лимит, однако. Разнарядка. Учёт и контроль! По 12 тыс. от каждого колена ровно! Не больше и не меньше.</p>
<p>А если в каком-нибудь колене на одного праведника больше вдруг окажется? Ну, не станет человек грешить!.. Или, наоборот, меньше? Запьёт человек, загуляет!.. Тогда – как?</p>
<p>Какая вообще может быть свобода воли, выбора, если всё заранее определено? За тебя.</p>
<p>«7:16 Они не будут уже ни алкать, ни жаждать, и не будет палить их солнце и никакой зной».</p>
<p>А добро и зло они знать – будут? Людьми – останутся?</p>
<p>«7:17… ибо Агнец, который среди престола, будет пасти их и водить их на живые источники вод; и отрёт Бог всякую слезу с очей их».</p>
<p>Ссылки: Иез 34:23</p>
<p>«Иезекииль 34:23 И поставлю над ними одного пастыря, который будет пасти их, раба Моего Давида; он будет пасти их, и он будет у них пастырем».</p>
<p>Как «раба Моего Давида»?! Не – Христа?</p>
<p>И далее:</p>
<p>«Иезекииль 34:24 И Я, Господь, буду их Богом, и раб Мой Давид будет князем среди них. Я, Господь, сказал это».</p>
<p>И это ведь не первый раз уже! См., например, мои комментарии к 1:5. Тоже – Давид. Не Христос!</p>
<p>P.S. «… отрёт Бог всякую слезу с очей их». Какие могут быть «слёзы» у этих живых трупов?! Не алкающих, не жаждущих, не палимых солнцем…</p>
<p>«8:1 И когда Он снял седьмую печать, сделалось безмолвие на небе, как бы на полчаса».</p>
<p>«Безмолвие на небе» сделалось. Эффектная, так сказать, пауза. Театр прямо! Шоу!</p>
<p>«8:2 И я видел семь Ангелов, которые стояли пред Богом; и дано им семь труб».</p>
<p>Ещё «семь Ангелов»! Сколько же их? И каждый – при деле. Кто печати ставит, кто в трубу трубит!.. Да-а… Даже Всемогущие, оказывается, нуждаются в помощниках. Без них – ну, никак! Конца света – не устроить!</p>
<p>«8:3 И пришел иной Ангел…»</p>
<p>Еще один?!.. О Господи, Господи!..</p>
<p>«8:10 Третий Ангел вострубил, и упала с неба большая звезда, горящая подобно светильнику, и пала на третью часть рек и на источники вод».</p>
<p>Ссылки: Ис 14:12</p>
<p>«Исаия 14:12 Как упал ты с неба, денница, сын зари! разбился о землю, попиравший народы».</p>
<p>Почему «попиравший народы»? И о ком речь все же идет? Всего лишь – о человеке? «Видящие тебя всматриваются в тебя, размышляют о тебе: «тот ли это человек, который колебал землю, потрясал царства, вселенную сделал пустынею…»?» Ис 14:16.</p>
<p>«8:11 Имя сей звезде «полынь»; и третья часть вод сделалась полынью, и многие из людей умерли от вод, потому что они стали горьки».</p>
<p>Ссылки: Иер 9:15</p>
<p>Вообще-то у Иеремии речь идёт исключительно об иудеях. А не о всех людях вообще.</p>
<p>«Иеремия 9:15 Посему так говорит Господь Саваоф, Бог Израиля: вот, Я накормлю их, этот народ, полынью, и напою их водою с желчью…»</p>
<p>«8:12 Четвертый Ангел вострубил, и поражена была третья часть солнца и третья часть луны и третья часть звезд, так что затмилась третья часть их, и третья часть дня не светла была – так, как и ночи».</p>
<p>Что за чушь! Бред какой-то.</p>
<p>Как может быть «не светла третья часть дня и ночи» из-за того, что затмились третьи части солнца, луны и звезд? Света меньше в три раза стало от светил небесных – это понятно, если третья часть их «затмилась»; но третья часть дня и ночи-то – как может «затмиться»? Или солнце и луну Бог, как лампочку в комнате, выключать начал каждый день на несколько часов?</p>
<p>Автор, видимо, просто-напросто запутался уже в своих мрачных карканьях. Переусердствовал, сгущая краски.</p>
<p>Кстати, момент этот служит прекрасным подтверждением, что ничего он реально не видел. А просто всё напридумывал и нафантазировал. Ведь такого он видеть – не мог.</p>
<p>Ссылки: Ис 13:10; Иез 32:7, Иоиль 2:10,31;3:15</p>
<p>«Исаия 13:10 Звезды небесные и светила не дают от себя света; солнце меркнет при восходе своем, и луна не сияет светом своим».</p>
<p>«Иезекииль 32:7 … Закрою небеса и звезды их помрачу, солнце закрою облаком, и луна не будет светить светом своим».</p>
<p>«Иоиль 2:10 … солнце и луна помрачатся, и звезды потеряют свой свет.</p>
<p>12:31 Солнце превратится во тьму и луна – в кровь, прежде нежели наступит день Господень, великий и страшный.</p>
<p>3:15 Солнце и луна померкнут, и звезды потеряют блеск свой”.</p>
<p>Про «третью часть» вообще-то нигде – ни слова…</p>
<p>«9:3 И из дыма вышла саранча на землю, и дана была ей власть, какую имеют земные скорпионы».</p>
<p>Ссылки: «Исх 10:12-15 …И напала саранча на всю землю Египетскую и легла по всей стране Египетской в великом множестве…”</p>
<p>Хм… Саранча здесь – самая обычная, а не какая-то там диковинно-сказочная: «По виду своему саранча была подобна коням…» Откр 9:7. Много просто её было – вот и всё («она покрыла лицо всей земли, так что земли не было видно…» Исх 10:15). А так – самая обычная.</p>
<p>«9:6 В те дни люди будут искать смерти, но не найдут её; пожелают умереть, но смерть убежит от них».</p>
<p>Ссылки: Иер 8:3</p>
<p>«Иеремия 8:3 И будут смерть предпочитать жизни все остальные, которые останутся от этого злого племени во всех местах, куда Я изгоню их, говорит Господь Саваоф».</p>
<p>Опять-таки. Речь идет лишь об иудеях (см. мои комментарии к 8:11 – там аналогично).</p>
<p>«9:7 По виду своему саранча была подобна коням, приготовленным на войну; и на головах у ней – как бы венцы, похожие на золотые, лица же ее – как лица человеческие”.</p>
<p>Ссылки: Иоиль 2:4</p>
<p>«Иоиль 2:4 Вид его как вид коней, и скачут они как всадники».</p>
<p>Ну, и причем здесь это? Здесь речь идет про народ, вид которого «как вид коней», а не про саранчу «подобную коням».</p>
<p>«9:8 … и волосы у ней – как волосы у женщин, а зубы у ней были как у львов».</p>
<p>Ссылки: «Иоиль 1:6 Ибо пришел на землю Мою народ сильный и бесчисленный; зубы у него – зубы львиные, и челюсти у него – как у львицы».</p>
<p>Опять же. «Смешались в кучу кони, люди!..» И саранча. Все с зубами «как у львов». Короче, ахинея полная!</p>
<p>Автор явно осуществил компиляцию разных библейских текстов. Понадёргав отовсюду. Всего понемножку. И чуть кое-что изменив.</p>
<p>«9:13-15 Шестой Ангел вострубил, и я услышал голос от четырех рогов золотого жертвенника, стоящего пред богом, говоривший шестому Ангелу, имевшему трубу: освободи четырех Ангелов, связанных при великой реке Евфрате. И освобождены были четыре Ангела, приготовленные на час и день, и месяц и год, для того, чтобы умертвить третью часть людей».</p>
<p>А что, просто так эти Ангелы Богу не подчинялись? Их надо было обязательно «связанными» держать?.. Хороши же «ангелы»!</p>
<p>«9:20 Прочие же люди, которые не умерли от этих язв, не раскаялись в делах рук своих, так чтобы не поклоняться бесам и золотым, серебряным, медным, каменным и деревянным идолам, которые не могут ни видеть, ни слышать, ни ходить».</p>
<p>Ссылки: Дан 5:23</p>
<p>«Даниил 5:23 «… но вознёсся [ты] против Господа небес, и ты славил богов серебряных и золотых, медных, железных, деревянных и каменных, которые ни видят, ни слышат, ни разумеют…»</p>
<p>Так что, вся вина людей заключалась в том лишь, что поклонялись они идолам, «которые не могут ни видеть, ни слышать, ни ходить»?! И за это(!) Господь подверг их всем этим мукам? Сначала воды отравил, саранчу какую-то немыслимую наслал, а потом и вообще треть людей истребил?! И ради чего? За то лишь, что не Ему – поклонялись?</p>
<p>«10:4 И когда семь громов проговорили голосами своими, я хотел было писать; но услышал голос с неба, говорящий мне скрой, что говорили семь громов, и не пиши сего».</p>
<p>Зачем же тогда ты вообще об этом упоминаешь, о болтливейший из пророков? Сказано же тебе было: скрой!</p>
<p>«10:5-7 И Ангел, которого я видел стоящим на море и на земле, поднял руку свою к небу и клялся живущим во веки веков, который сотворил небо и всё, что на нем, землю и всё, что на ней, море и всё, что в нем, что времени уже не будет; но в те дни, когда возгласит седьмой Ангел, когда он вострубит, совершится тайна Божия, как Он благовествовал рабам Своим пророкам».</p>
<p>Как может низший клясться именем высшего? Ангел – Богом?</p>
<p>Да и Христос же, вроде, запрещал клясться?</p>
<p>«Не клянись вовсе… Но да будет слово ваше: «да, да»; «нет, нет»; а что сверх этого, то от лукавого” (Евангелие от Матфея 5:34,37).</p>
<p>Ссылки: Дан 12:7; Ам 3:7</p>
<p>«Даниил 12:7 И слышал я, как муж в льняной одежде, находившийся над водами реки, подняв правую и левую руку к небу, клялся живущим вовеки, что к концу времени и времен и полувремени, и по совершенном низложении силы народа святого всё это совершится».</p>
<p>Ну, вот. У Ионна – прямое, по сути, заимствование из Даниила. Более цветистое и красочное разве что. У Даниила – просто «муж в льняной одежде», а у Иоанна – «лицо его как солнце, и ноги его как столпы огненные» и пр. А так – то же самое.</p>
<p>Ах, да! У Даниила – муж этот поднимает обе руки, а у Иоанна почему-то только одну («руку свою»).</p>
<p>«Амос 3:7 Ибо Господь Бог ничего не делает, не открыв Своей тайны рабам Своим, пророкам».</p>
<p>Вообще непонятно! Этот-то отрывок какое отношение имеет? Хм…</p>
<p>«10:8-10 И голос, который я слышал с неба, опять стал говорить со мною и сказал: пойди, возьми раскрытую книжку из руки Ангела, стоящего на море и на земле. И я пошел к Ангелу и сказал ему: дай мне книжку. Он сказал мне: возьми с съешь её; она будет горька во чреве твоем, но в устах твоих будет сладка, как мёд. И взял я книжку из руки Ангела и съел её; и она в устах моих была сладка, как мёд; когда же съел её, то горько стало во чреве моем».</p>
<p>Ссылки: Иез 2:8-3:3</p>
<p>Пардон, пардон!.. Это же другая книжка! Которую «никто не мог раскрыть». См. Откр. 5:1-3. Там же тоже ссылка на это же место у Иезекииля. Путаница просто какая-то немыслимая!</p>
<p>«11:1 И дана мне трость, подобная жезлу, и сказано: встань и измерь храм Божий, и жертвенник, и поклоняющихся в нем».</p>
<p>Ссылки: Иез 40:3; Зах 2:1-2.</p>
<p>«Иезекииль 40:3 … и привел меня туда. И вот муж, которого вид как бы вид блестящей меди, и льняная вервь в руке его и трость измерения, и стоял он у ворот”.</p>
<p>«Захария 2:1-2 И снова я поднял глаза и увидел: вот муж, у которого в руке землемерная вервь. Я спросил: куда ты идешь? и он сказал: измерять Иерусалим, чтобы видеть, какая широта его и какая длина его».</p>
<p>И у Иезекииля, и у Захарии трость («вервь») – у Ангела («мужа»). У Иоанна же – «дана мне».</p>
<p>«11:2 … а внешний двор храма исключи и не измеряй его, ибо он дан язычникам: они будут попирать святой город сорок два месяца».</p>
<p>Сорок два месяца?.. Ага! Так вот что значит «времени, времён и полувремени» у Даниила (12:7)! Три с половиной года! 42 месяца – это ровно 3,5 года! Значит: «время» – год, «времена» – два года и «полувремя» – полгода. Всего – 3,5 года как раз выходит. “К концу времени, времён и полувремени”. Поня-ятно…</p>
<p>«11:3 И дам двум свидетелям Моим, и они будут пророчествовать тысячу двести шестьдесят дней, будучи облечены во вретище».</p>
<p>1260 дней – ровно 42 месяца опять же. Забавно!.. Всё, что касается добра – в днях, а зла – в месяцах; так, значит? Забавно… Ах, какие мы, право… щепетильные!.. Ну-ну!</p>
<p>«11:7 И когда кончат они свидетельство свое, зверь, выходящий из бездны, сразится с ними, и победит их, и убьет их, и трупы их оставит на улице великого города, который духовно называется Содом и Египет, где и Господь наш распят».</p>
<p>Ссылки: Дан 7:7</p>
<p>«Даниил 7:7 … и вот зверь четвертый, страшный и ужасный и весьма сильный; у него большие железные зубы; он пожирает и сокрушает, остатки же попирает ногами; он отличен был от всех прежних зверей, и десять рогов было у него».</p>
<p>Несколько иное описание «зверя», между прочим, чем у Иоанна.</p>
<p>У Даниила голова у зверя – одна («и о десяти рогах, которые были на голове у него» Дан 7:20), а у Иоанна – аж целых семь («… и увидел выходящего из моря зверя с семью головами и десятью рогами» Откр. 13:1)!</p>
<p>Вообще у Иоанна мутант какой-то, дикая помесь всех четырех зверей Даниила!</p>
<p>Ср. у Даниила (7:4-7):</p>
<p>«Первый – как лев, но у него крылья орлиные; я смотрел, доколе не вырваны были у него крылья, и он поднят был от земли и стал на ноги, как человек, и сердце человеческое дано ему.</p>
<p>И вот ещё зверь, второй, похожий на медведя, стоял с одной стороны, и три клыка во рту у него, между зубами его…</p>
<p>Затем видел я, вот еще зверь, как барс; на спине у него четыре птичьих крыла, и четыре головы были у зверя сего…»</p>
<p>Ну а «зверь четвертый», соответственно. Его описание см. выше.</p>
<p>Теперь у Иоанна Богослова (13:1-2):</p>
<p>«… и увидел выходящего из моря зверя с семью головами и десятью рогами.</p>
<p>Зверь, которого я видел, был подобен барсу; ноги у него – как у медведя, а пасть у него – как пасть у льва».</p>
<p>От каждого, как видим, Данииловского зверя – понемножку.</p>
<p>«11:9 И многие из народов, и колен, и языков, и племен будут смотреть на трупы их три дня с половиною, не позволят положить трупы их во гробы».</p>
<p>3,5 дня… А пророчествовали («свидетельствовали») они – 3,5 года (42 месяца). Любопытно…</p>
<p>«11:11 Но после трех дней с половиною вошел в них дух жизни от Бога, и они оба стали на ноги свои; и великий страх напал на тех, которые смотрели на них».</p>
<p>Так-так-так!… День смерти за год пророчеств, получается? Понятненько!…</p>
<p>У Христа, кстати сказать, та же самая арифметика. Пророчествовать он начал в возрасте тридцати лет (Лука 3:23), а распят был – в возрасте тридцати трёх. И тут! День смерти – год жизни.</p>
<p>«11:13 И в тот же час произошло великое землетрясение, и десятая часть города пала, и погибло при землетрясении семь тысяч имен человеческих, и прочие объяты были страхом и воздали славу Богу небесному».</p>
<p>За что «славу»? За гибель семи тысяч ни в чем не повинных людей?</p>
<p>«11:18 И рассвирепели язычники; и пришел гнев Твой и время судить мертвых и дать возмездие рабам Твоим, пророкам и святым и боящимся имени Твоего, малым и великим, и погубить губивших землю».</p>
<p>«Боящимся имени Твоего»! “Рабам Твоим”. Только им – “возмездие”. Т.е. суд. Остальных – просто “погубить”. Всех “язычников”. Не – христиан. Всех погубить! Всех скопом. Чего там разбираться!</p>
<p>«12:1-2 И явилось на небе великое знамение: жена, облеченная в солнце; под ногами её луна, и на голове ее венец из двенадцати звезд. Она имела во чреве и кричала от болей и мук рождения».</p>
<p>Ну-с, и от кого ребеночек?</p>
<p>«12:3 И другое знамение явилось на небе: вот, большой красный дракон с семью головами и десятью рогами, и на головах его семь диадем».</p>
<p>Ссылка: Дан 7:7</p>
<p>Непонятая ссылка! У Даниила – про «зверя». Причем здесь «дракон»? Дракон – это совсем другое.</p>
<p>«12:4 Хвост его увлек с неба третью частью часть звезд и поверг их за землю. Дракон сей стал перед женою, которой надлежало родить, дабы, когда она родит, пожрать ее младенца».</p>
<p>Ссылка: Дан 8:6</p>
<p>«Даниил 8:6-7 Козел пошел на того овна, имеющего рога … и бросился на него в сильной ярости своей. И я видел, как он, приблизившись к овну, рассвирепел на него и поразил овна и сломал у него оба рога; и недостало силы у овна устоять против него, и он поверг его на землю и растоптал его, и не было никого, кто мог бы спасти овна от него».</p>
<p>Ну, и ну!.. Попробуем разобраться.</p>
<p>Дракон – это, очевидно, сатана, диавол. Значит, козёл – тоже сатана? Раз ссылка в Библии на это место у Даниила?.. Тогда овен кто? Христос? Иных ведь соперников у Сатаны быть не может. Только Бог! И – «овен не смог устоять» и был растоптан?.. Гм… Ничего не понятно!</p>
<p>Теперь дальше. Насчет «трети звезд»… Поражена же была уже третья часть звезд? Откр 8:12. Теперь ещё треть?.. От оставшихся двух третей или от всех?..</p>
<p>О-о-ой!.. Это не Откровением следовало бы назвать, а Бредом! Бред Иоанна Богослова.</p>
<p>P.S. У Даниила, кстати, тоже ведь нечто подобное есть. Только у него не «третья часть», а просто «часть»: «и вознесся до воинства небесного и низринул на землю часть сего воинства и звезд и попрал их» (Дан 8:10). И – «попрал», а не – «увлёк». “Низринул”! Нюансик!</p>
<p>«12:5 И родила она младенца мужеского пола, которому надлежит пасти все народы жезлом железным: и восхищено было дитя её к Богу и престолу Его».</p>
<p>Ссылки Пс 2:9; Ис 66:7</p>
<p>«Псалтирь 2:9 Ты поразишь народы жезлом железным; сокрушишь их, как сосуд горшечника».</p>
<p>Да, но ведь Пс 2:6-8: «Я помазал Царя Моего над Сионом святою горою Моею ***; возвещу определение: Господь сказал Мне: Ты Сын Мой; Я ныне родил Тебя; проси у Меня, и дам народы в наследие Тебе и пределы земли во владение Тебе».</p>
<p>«Сын Мой»! Но ведь есть уже один Сын – Христос? Это что – второй? Или это Он и есть? Ну, и ахинея!</p>
<p>И терминология! «Поразишь!.. сокрушишь!..» За что?! За то только, что людям надоело рабство? Наскучило быть рабами божьими? (Пс 2:1-3: «Зачем мятутся народы, и племена замышляют тщетное? Восстают цари земли, и князья совещаются вместе против Господа и против Помазанника Его: «Расторгнем узы их, и свернём с себя оковы их»».) Христос, получается, нечто вроде надсмотрщика? Жестокого и безжалостного. С «жезлом железным».</p>
<p>«Исаия 66:7 Ещё не мучилась родами, а родила; прежде нежели наступили боли ее, разрешилась сыном».</p>
<p>Как это «прежде»?! 12:2 же! «Она имела во чреве и кричала от болей и мук рождения». И лишь потом 12:5. «И родила она младенца мужеского пола».</p>
<p>Так кто же это всё-таки? Христос?.. Но в Евангелиях всё по-другому. Там дитя никуда «восхищено» не было. Странно…</p>
<p>«12:6 А жена убежала в пустыню, где приготовлено было для неё место от Бога, чтобы питали её там тысячу двести шестьдесят дней».</p>
<p>Нет, значит, всё-таки. Не Христос. Ведь Мария ни в какую пустыню на 1260 дней (42 месяца; 3,5 года) не убегала. Второй, выходит, Сын Божий? Братец Христа. А Бог? В четырех уже лицах тогда? Един? А?.. А не в трех?</p>
<p>P.S. А-а!.. Египет! Может, «пустыня» – Египет? Но всё равно – почему 1260 дней? В Евангелиях про это – ни слова.</p>
<p>«12:7 И произошла на небе война: Михаил и Ангелы его воевали против дракона и ангелы его воевали против них, но не устояли, и не нашлось уже для них места на небе».</p>
<p>Ссылки: Дан 10:13,21; 12:1; Иуд 1:9</p>
<p>«Даниил 10:13-14 Но князь царства Персидского стоял против меня двадцать один день; но вот, Михаил, один из первых князей, пришел помочь мне, и я остался там при царях Персидских. А теперь я пришел возвестить тебе…»</p>
<p>С Даниилом говорит явно Ангел. («Тело его – как топаз, лицо его – как вид молнии…» Дан 10:6). И какой-то там «князь царства Персидского» не пускает его, и он не мог ничего поделать, пока на помощь ему не пришел Михаил! Причем Михаил – это просто «один из первых князей», а отнюдь не Архангел, воевавший по Иоанну во главе ангелов с самим Сатаной! (Ср. Иуды 1:9: «Михаил Архангел, когда говорил с диаволом…»)</p>
<p>Ну, и как ко всему этому можно всерьез относиться? Совершенно очевидно, что Даниил-то писал о событиях некоего местного, а отнюдь не вселенского значения и масштаба, ни на что особенно не претендуя. А Иоанн уже потом, позже, понахватав куски отовсюду, у Даниила и других пророков, попытался всё это расширить, скомпоновать и, так сказать, обобщить. Выдав, к тому же, за своё. Но швы видны и нитки торчат отовсюду.</p>
<p>Мелкий местный князек сражается с Самим Архиврагом. И – побеждает!! А с «князем царства Персидского» ничего Сам Бог поделать не может. Мешает тот Ангелу</p>
<p>Божьему пройти – и баста! Стой и жди. 21 день. (Половина от 42-х! Sic!) Пока другой князек на помощь не придёт. Смех, одним словом, да и только!</p>
<p>«12:9 И низвержен был великий дракон, древний змий, обольщающий всю вселенную, низвержен на землю, и ангелы его низвержены с ним».</p>
<p>«Он же сказал им: Я видел сатану, спадшего с неба, как молния». Евангелие от Луки 10:18.</p>
<p>Итак, «младенец мужеского пола» – это точно второй Сын Божий. Раз Христос «видел» падение Сатаны, то получается, что Сатана был повержен на землю, когда Христу было уже 33 года. «Младенец» же в этот момент только-только родился.</p>
<p>«12:10 И услышал я громкий голос, говорящий на небе: ныне настало спасение и сила и царство Бога нашего и власть Христа Его, потому что низвержен клеветник братий наших, клеветавший на них пред Богом нашим день и ночь».</p>
<p>Ссылки: Иов 1:9-11</p>
<p>«Иов 1:9-11 И отвечал сатана Господу и сказал: разве даром богобоязен Иов? Не Ты ли кругом оградил его и дом его и всё, что у него? Дело рук его Ты благословил, и стада его распространяются по земле; но простри руку Твою и коснись всего, что у него, – благословит ли он Тебя?»</p>
<p>Ну, и где тут «клевета»? Сатана лишь задал вопрос. Причем вполне разумный.</p>
<p>«12:13-14 Когда же дракон увиден, что низвержен на землю, начал преследовать жену, которая родила младенца мужеского пола. И даны были жене два крыла большого орла, чтобы летела она в пустыню, в свое место, от лица змия и там питалась в продолжение времени, времен и полвремени».</p>
<p>«Времени, времен и полвремени» – это 3,5 года. Это я уже понял. Пока царство зверя, значит, на земле будет. «…и против Всевышнего будет произносить слова и угнетать святых Всевышнего; даже возмечтает отменить у них праздничные времена и закон, и они преданы будут в руку его до времени, и времен и полувремени». (Дан 7:25). Да и у самого Иоанна это ясно сказано: «… и дана ему власть действовать сорок два месяца» (Откр 13:5).</p>
<p>P.S. И не могла «жена» летать! Даже с «крылами большого орла». Кости у человека слишком тяжелые. Очередные вздорные фантазии малограмотного автора. Иное дело, что Бог и так её мог перенести куда угодно, без всяких «крыл». Но присочинять-то зачем?</p>
<p>«12:15 И пустил змий из пасти своей вслед жены воду, как реку, дабы увлечь ее рекою».</p>
<p>Какую «реку»? Она же на “крыльях большого орла» улетела?</p>
<p>«12:17 И рассвирепел дракон на жену, и пошел, чтобы вступить в брань с прочими от семени её, сохраняющими заповеди Божии и имеющими свидетельство Иисуса Христа».</p>
<p>Ещё раз обращаю внимание! «С прочими от семени её», то есть «младенец мужеского пола» – не первой ребенок «жены, облеченной в солнце». Есть и «прочие», «имеющие свидетельство» Иисуса Христа. «Младенец», получается опять-таки – именно второй Сын Божий. Не – Христос.</p>
<p>«13:1 И стал я на песке морском, и увидел выходящего из моря зверя с семью головами и десятью рогами: на рогах его было десять диадим, а на головах его – имена богохульные».</p>
<p>Ссылки: Дан 7:3</p>
<p>У Даниила всё иначе! И зверь иной совсем, и вообще их аж целых четыре штуки, этих зверей («… и четыре больших зверя вышли из моря, непохожие один на другого» Дан 7:3). А не один, как у Иоанна.</p>
<p>«13:2 Зверь, которого я видел, был подобен барсу; ноги у него – как у медведя, а пасть у него – как пасть у льва; и дал ему дракон силу свою и престол свой и великую власть».</p>
<p>Ссылки: Дан 7:4-6</p>
<p>Как я уже ранее отмечал (см. комментарии к 11:7), не зверь, а мутант какой-то! Жуткая и безобразная помесь всех 4-х зверей Даниила (см. Дан 7:3-7). Своего Иоанн добавил только лишь про «дракона».</p>
<p>«13:3 И видел я, что одна из голов его как бы смертельно была ранена, но эта смертельная рана исцелела».</p>
<p>Ну, это!.. Автор сам простодушно расшифровывает ниже все эти свои нехитрые аллегории. «Семь голов суть… семь царей, из которых пять пали, один есть, а другой ещё не пришёл…» Лучше бы не говорил ничего. Тогда бы всё гораздо таинственней и загадочней выглядело. А так… Ну, какие там ещё «цари», когда речь идет о драконе, о звере из бездны! «Цари»!.. Мало ли их было, этих «царей»? Несопоставимые же вещи! Несравнимые. Несоизмеримые! Но бедный Иоанн, похоже, этого не понимает. Для него, что «царь», что «зверь из бездны» – нечто высшее, недоступное и непонятное.</p>
<p>«13:3-4 И дивилась вся земля, следя за зверем, и поклонились дракону, который дал власть зверю, и поклонились зверю, говоря: кто подобен зверю сему? и кто может сразиться с ним?»</p>
<p>Психология раба! Всегда нужен хозяин. Всегда нужно кому-то «поклоняться». Богу, дракону, зверю… Тому, кто сильнее. «Кто может сразиться с ним?» Для Иоанна, раба божьего, это так же естественно, как дышать. Поклоняться!</p>
<p>«13:5 И даны были ему уста, говорящие гордо и богохульно, и дана ему власть действовать сорок два месяца».</p>
<p>«Гордо и богохульно»! А надо как? Смиренно и робко? Как и положено рабу разговаривать со своим господином?</p>
<p>И кем «даны»? Богом? Разговаривать – «богохульно»?! А не Богом, так кем?</p>
<p>И опять 42 месяца!!</p>
<p>Язычники » » будут попирать святой город сорок два месяца» (Откр 11:2).</p>
<p>«Две маслины и два светильника, стоящие пред Богом земли», будут «свидетельствовать» 1260 дней, т.е. 42 месяца.</p>
<p>И наконец, «жена, облеченная в солнце, под ногами ее луна, и на голове ее венец из двенадцати звезд» будет укрываться в пустыне тоже 1260 дней, т.е. те же самые 42 месяца!</p>
<p>Что за число такое мистическое – 42?</p>
<p>И вот ещё! У Христа же ровно 42 рода!</p>
<p>«Итак, всех родов от Авраама до Давида четырнадцать родов, и от Давида до переселения в Вавилон четырнадцать родов; и от переселения в Вавилон до Христа четырнадцать родов» (Евангелие от Матфея 1:17). 3 по 14, опять же 42 получается!</p>
<p>Изумительно! О-очень интересно!..</p>
<p>P.S. Ссылки тут – на Даниила (Дан 7:8,25; 11:36). У него тоже – «преданы будут в руку его до времени и времен и полувремени». Иными словами, на 3,5 года, 42 месяца всё те же…</p>
<p>«13:7 И дано было ему вести войну со святыми и победить их; и дана была ему власть над всяким коленом, и народом, и языком, и племенем».</p>
<p>Ссылки: Дан 7:21</p>
<p>«Даниил 7:21: Я видел, как этот рог вёл брань со святыми и превозмогал их».</p>
<p>У Даниила – «брань», а не «война». Спор?.. Ну, не важно. А вот кем это «дано»? Богом, опять-таки? Зачем, сразу возникает вопрос?.. Сам он всё взял, а не «дано» ему было! Сам!! Пришел – и взял. Как и должно. И – власть, и – победу. Взял!</p>
<p>«13:8 И поклонятся ему все живущие на земле, которых имена не написаны в книге жизни и Агнца, закланного от создания мира».</p>
<p>А написано всего – 144 тыс. Из миллиардов и миллиардов живущих. Иными словами, поклонятся зверю – все. Все люди.</p>
<p>«13:11-15 И увидел я другого зверя, выходящего из земли; он имел два рога, подобные агнчим, и говорил как дракон. Он действует перед ним со всею властью первого зверя и заставляет всю землю и живущих на ней поклоняться первому зверю, у которого смертельная рана исцелела… И чудесами, которые дано было ему творить перед зверем, он обольщает живущих на земле, говоря живущим на земле, чтобы они сделали образ зверя, который имеет рану от меча и жив. И дано ему было вложить дух в образ зверя, чтобы образ зверя и говорил и действовал так, чтобы убиваем был всякий, кто не будет поклоняться образу зверя».</p>
<p>Так ведь и пророки эти, «маслины-светильники», они же ведь тоже – убивали. Откр 11:5</p>
<p>Им – можно? Потому что они – хорошие?</p>
<p>«13:16-17 И он сделает то, что всем, малым и великим, богатым и нищим, свободным и рабам, положено будет начертание на правую руку их или на чело их, и что никому нельзя будет ни покупать, ни продавать, кроме того, кто имеет это начертание, или имя зверя, или число имени его».</p>
<p>Ссылки: 3 Мак 2:21</p>
<p>«3 Маккавейская 2:21 …внесенных же в перепись отличать, выжигая им на теле знак Диониса – лист плюща, после чего отпускать их в назначенное им состояние с ограниченными правами».</p>
<p>Ссылка непонятная… Ну, было такое в истории иудеев, собирались их таким образом клеймить – и что? «Зверь из бездны»-то здесь причем?</p>
<p>«И сам Бог-то точно так же действовал ведь! «Запечатлевал»! «… доколе не положим печати на челах рабов Бога нашего» Откр. 7:3. В чем, собственно, разница-то?</p>
<p>«13:18 Здесь мудрость. Кто имеет ум, тот сочти число зверя, ибо это число человеческое; число его – шестьсот шестьдесят шесть».</p>
<p>Ну, вот она! Тайна. Загадочка-с. Бр-р-р-р!..</p>
<p>Тэк-с, что же это у нас за число-то такое? 666? А?</p>
<p>Давайте поразмышляем.</p>
<p>Цифр – три. Это наводит невольно на мысль о Св. Троице.</p>
<p>Так… Ну, и что нам это дает?.. Ничегошеньки это нам не даёт!.. Ничего пока не ясно… Тэк-с… Тэк-с… Может?.. Нет!.. Гм!.. Интере-е-есно… Очень интере-е-есно!.. Ну, прямо о-очень!.. Почему же именно шестёрочки-то?.. Цифра-перевёртыш? Единственная, кстати! Кроме нуля. Но ноль… Ну, и что?.. Да ничего, вроде… Но – запомним на всякий случай. Запо-омним… Отметим себе.</p>
<p>Итак, вернемся-ка лучше к тому, с чего начали. Св. Троица… Бог-отец, Сын и Св. Дух… Допустим, что каждая цифра – это цифра кого-то из них. Скажем, первая – Бога-отца, вторая – Сына, третья – Св. Духа. Хорошо… Почему – 6? Бог един в трех лицах. Это – основа основ. Базовая посылка христианства. Значит, каждая цифра должна быть… тройкой?! 333? Вот число Бога? А почему тогда число Антихриста, зверя 666?.. Дьявол!! Вот отгадка! Он тоже присутствует на земле. И Он тоже един в трех лицах!!</p>
<p>Дракон, зверь и лжепророк. «И видел я выходящих из уст дракона, и из уст зверя, и из уст лжепророка трех духов нечистых…» Откр 16:13. Вот почему – шестёрка! Бог и Дьявол. 3 и 3.</p>
<p>Хм… Похоже… Очень похоже!.. Ну, допустим. И что же получается?.. Так… Так… Но почему именно «зверя»? Число зверя? Не самого дьявола, не дракона, а зверя!? Антихриста?.. Да потому, что до его рождения число – иное!!! Цифра Сына пока – 3. Христос уже есть, но Антихрист – ещё не родился! Значит, пока цифра Сына – 3. И число, соответственно, 366, 636 или 663. В зависимости от того, какая именно из трех – цифра Сына. Ведь Отец и Дух присутствуют всегда, их цифры всегда – 6. Бог – Дьявол. А вот цифра Сына…</p>
<p>А когда явится в мир Антихрист, зверь из бездны, тройка Сына тоже превратится наконец в шестерку. Круг замкнётся. 666</p>
<p>Та-ак!.. Спокойнее, спокойнее!.. Это ведь всего лишь мои домыслы. Не более. Но – любопытно. Весьма и весьма. Да-с…</p>
<p>Хорошо, а можно определить, какая именно из трех цифр – Сына? Каково число Христа? 366, 636 или 663?..</p>
<p>Ну, конечно, 366! Это же очевидно!</p>
<p>36,6 – температура человеческого тела, Сына Человеческого.</p>
<p>366 дней в високосном году, когда по всем предсказаниям Антихрист и должен явиться.</p>
<p>И наконец! 36+6=42!!! Те самые 42!!</p>
<p>Ясно всё.</p>
<p>P.S. Интересно бы, конечно, выяснить смысл и остальных двух цифр. Какая из них – Отца, а какая – Духа?.. Ну, да ладно…</p>
<p>«14:1-3 И взглянул я, и вот, Агнец стоит на горе Сионе, и с ним сто сорок четыре тысячи, у которых имя Отца Его написано на челах. И услышал я голос с неба, как шум от множества вод и как звук сильного грома; и услышал голос как бы гуслистов, играющих на гуслях своих. Они поют как бы новую песнь пред престолом и пред четырьмя животными и старцами; и никто не мог научиться сей песне, кроме сих ста сорока четырех тысяч, искупленных от земли».</p>
<p>«Песня» какая-то новая… Прямо хор им. Пятницкого!</p>
<p>«14:4 Это те, которые не осквернились с женами, ибо они девственники…»</p>
<p>Девственность-то здесь причем? Сам же Господь учил: «плодитесь и размножайтесь» (1:28 Бытие). Почему же «осквернились»?</p>
<p>«14:5 …и в устах их нет лукавства; они непорочны пред престолом Божиим».</p>
<p>Люди, говорящие всегда одну только правду, и «в устах которых нет лукавства» – невыносимы. Да к тому же девственники… Ущербные типы, в общем-то…</p>
<p>«14:6-7 И увидел я другого Ангела летящего посредине неба, который имел вечное Евангелие, чтобы благовествовать живущим на земле, и всякому племени, и колену, и языку, и народу, и говорил он громким голосом: убойтесь Бога и воздайте Ему славу, ибо наступил час суда Его, и поклонитесь Сотворившему небо, и землю, и море, и источники вод».</p>
<p>«Убойтесь,.. поклонитесь…» Не – «полюбите»!</p>
<p>«14:9-11 И третий Ангел последовал за ними, говоря громким голосом: кто поклоняется зверю и образу его и принимает начертание на чело свое и на руку свое, тот будет пить вино ярости Божией, вино цельное, приготовленное в чаше</p>
<p>гнева Его, и будет мучим в огне и сере пред святыми Ангелами и пред Агнцем; и дым мучений их будет восходить во веки веков, и не будут иметь покоя ни днем, ни ночью поклоняющиеся зверю и образу его и принимающие начертание имени его».</p>
<p>Опять одни угрозы, угрозы, угрозы… О любви, доброте, милосердии – ни слова. «Ангел»!..</p>
<p>«14:13 И услышал я голос с неба, говорящий мне: напиши: отныне блаженны мертвые, умирающие в Господе; ей, говорит Дух, они успокоятся от трудов своих, и дела их идут вслед за ними».</p>
<p>«Блаженны мертвые»!.. Жизнь – путь к смерти? Только лишь? Так, что ли?</p>
<p>«14:14 И взглянул я, и вот светлое облако, и на облаке сидит подобный Сыну Человеческому; на голове его золотой венец, и в руке его острый серп».</p>
<p>Ссылки: Дан 7:13</p>
<p>Что значит «подобный»? Так Христос это или нет? Или просто – «подобный»?.. А что там у Даниила?</p>
<p>«Даниил 7:13: Видел я в ночных видениях, вот, с облаками небесными шел как бы Сын человеческий, дошел до Ветхого днями и поведен был к Нему».</p>
<p>Хм… У Даниила речь явно идет именно о Христе, хотя и у него есть оговорка: «как бы». Но поскольку этот «как бы Сын человеческий» дошел до Господа и «подведен был к нему», то явно – Христос.</p>
<p>«14:15-16 И вышел другой Ангел из храма и воскликнул громким голосом к сидящему на облаке: пусти серп твой и пожни, потому что пришло время жатвы, ибо жатва на земле созрела. И поверг сидящий на облаке серп свой на землю, и земля была пожата».</p>
<p>Ангел приказывает Сыну Божьему? Самому Христу!?</p>
<p>Ссылки: Иоиль 3:13</p>
<p>«Иоиль 3:13 Пустите в дело серпы, ибо жатва созрела; идите, спуститесь, ибо точило полно и подточилия переливаются, потому что злоба их велика».</p>
<p>У Иоиля «серпы», а не «серп». «Народы» должны «пустить их в дело», а не Христос. И приказывает – Сам Бог, а не ангел.</p>
<p>«15:2 И видел я как бы стеклянное море, смешанное с огнем; и победившие зверя и образ его, и начертание его, и число имени его стоят на этом стеклянном море, держа гусли Божии…»</p>
<p>Как это «победившие»? Армагеддона же ещё не было?</p>
<p>«15:4 Кто не убоится Тебя, Господи, и не прославит имени Твоего?</p>
<p>Ссылки: Иер 10:7</p>
<p>«Иеремия 10:7-8 Кто не убоится Тебя, Царя народов? ибо Тебе единому принадлежит это; потому что между всеми мудрецами народов и во всех царствах их нет подобного Тебе. Все до одного они бессмысленны и глупы».</p>
<p>Вот и у Иеремии тоже – «убоится». Никто, похоже, Тебя, Господи, не любит. Все только – «боятся».</p>
<p>P.S. Замечание про то, что «все до одного мудрецы бессмысленны и глупы” – восхитительно! Особенно на фоне книг Сираха и Соломона, восхваляющих мудрость.</p>
<p>«16:1-21 И услышал я из храма громкий голос, Говорящий семи Ангелам: идите и вылейте семь чаш гнева Божия на землю.</p>
<p>Пошел первый Ангел и вылил чашу свою на землю: и сделались жестокие и отвратительные гнойные язвы на людях, имеющих начертание зверя и поклоняющихся ему.</p>
<p>Второй Ангел вылил чашу свою в море: и сделалась кровь, как бы мертвеца, и все одушевленное умерло в море.</p>
<p>Третий Ангел вылил чашу свою в реки и источники вод: и сделалась кровь.</p>
<p>Четвертый Ангел вылил чашу свою на солнце: и дано было ему жечь людей огнем. И жёг людей сильный зной, и они хулили имя Бога, имеющего власть над сими язвами, и не вразумились, чтобы воздать Ему славу. («Славу»?! За что??!!)</p>
<p>Пятый Ангел вылил чашу свою на престол зверя, и сделалось царство его мрачно, и они кусали языки свои от страдания, и хулили Бога небесного от страданий своих; и не раскаялись в делах своих.</p>
<p>Шестой Ангел вылил чашу свою в великую реку Евфрат: и высохла в ней вода, чтобы готов был путь царями от восхода солнечного. И видел я выходящих из уст дракона, и уст зверя, и из уст лжепророка трех духов нечистых, подобных жабам: это – бесовские духи, творящие знамения; они выходят к царям земли всей вселенной, чтобы собрать их на брань в оный великий день Бога Вседержителя.</p>
<p>И он собрал их на место, называемое по-еврейски Армагеддон.</p>
<p>Седьмой Ангел вылил чашу свою на воздух: и из храма небесного от престола раздался громкий голос, говорящий: свершилось!</p>
<p>И произошли молнии, громы и голоса, и сделалось великое землетрясение, какого не бывало с тех пор, как люди на земле… И всякий остров убежал, и гор не стало; и град, величиною в талант, пал с неба на людей; и хулили люди Бога за язвы от града, потому что язва от него была весьма тяжкая».</p>
<p>И за что всё это? Все эти страшные муки? «Отвратительные гнойные язвы» и прочее? Только за то, что люди имели начертание зверя и поклонялись образу его? Только за это?!</p>
<p>Ну, переубеди людей, Бог, привлеки их на свою сторону, пусть они поклоняются Тебе! Не можешь? Почему они выбрали царство зверя, а не Твоё? И выбрали причем – свободно! Почему все пошли за Сыном Дьявола, а не за Твоим? Не за Христом? Хотя всё ведь было на Твоей стороне! И сила – прежде всего. Но люди пошли всё-таки именно за Сатаной! И так и не отреклись от Него до самого конца! «И жег людей сильный зной, и они хулили имя Бога,.. и не вразумились» (16:9), «и они кусали языки свои от страдания, и хулили Бога небесного от страданий своих и язв своих; и не раскаялись в делах своих (16:10-11), «и град, величиною в талант, пал с неба на людей, и хулили люди Бога за язвы от града, потому что язва от него была весьма тяжкая» (16:21). И сражались за Него, и погибли вместе с Ним! Почему?!</p>
<p>Теперь. «И он собрал их на место, называемое по-еврейски Армагеддон» (16:16).</p>
<p>Кто «он»? «Они», наверное? «Духи бесовские»?</p>
<p>И как, имея столь неприглядное обличье («подобные жабам»), сумели духи эти обольстить людей?.. Меж тем как ангелы все как один прекрасны и лучезарны («… над головою его была радуга, и лицо его как солнце, и ноги его как столпы огненные» 10:1). Неужто люди оказались столь глупы? Странно как-то всё это…</p>
<p>И вот ещё что! По сути ведь Дракон начал собирать людей на последнюю битву, лишь когда стало очевидно, что Бог твердо вознамерился уничтожить всех. Когда уже аж шестой Ангел «вылил чашу свою» (16:12)! Фактически всеми этими своими “чашами» Бог признал своё поражение. В битве за людей. Он – проиграл Дракону. Окончательно и бесповоротно. Люди пошли – за Сатаной! И отвернулись от Бога.</p>
<p>«17:1-2 И пришел один из семи Ангелов, имеющих семь чаш, и, говоря со мною, сказал мне: подойди, я покажу тебе суд над великою блудницею, сидящей на водах многих; с нею блудодействовали цари земные, и вином ее блудодеяния упивались живущие на земле».</p>
<p>Ссылки: Иер 51:7, Ис 23:17</p>
<p>«Иеремия 51:7: «Вавилон был золотою чашею в руке Господи, опьянявшею всю землю, народы пили из неё вино и безумствовали».</p>
<p>«В руке Господа»! Так в чем же тогда его вина? За что его «судить»?</p>
<p>Впрочем, у Исаии всё не так мрачно. Там ни о каком конце света и речи не идет.</p>
<p>«Исаия 23:17 И будет, по истечении семидесяти лет, Господь посетит Тир; и он снова начнет получать прибыль свою и будет блудодействовать со всеми царствами земными по всей вселенной».</p>
<p>И дальше! «Но торговля его и прибыль его будут посвящаемы Господу; не будут заперты и уложены в кладовые, ибо к живущим пред лицом Господа будет переходить прибыль от торговли его, чтобы они ели до сытости и имели одежду прочную» (Ис 23:18).</p>
<p>Вот так-то! Оказывается, Вавилон был разрушен не за то вовсе, что он «блудодействовал со всеми царствами зелеными по всей вселенной», а за то лишь, что он не делился прибылью с «живущими пред лицом Господа», чтобы «они ели до сытости и имели одежду прочную». Делись – и «блудодействуй» и дальше!</p>
<p>«17:9-18 Здесь ум, имеющий мудрость. Семь голов суть семи гор, на которых сидит жена, и семь царей, из которых пять пали, один есть, а другой ещё не пришел, а когда придет, недолго ему быть. И зверь, который был и которого нет, есть восьмой, и из числа семи, и пойдет в погибель.</p>
<p>И десять рогов, которые ты видел, суть десять царей, которые ещё не получили царства, но примут власть со зверем, как цари, на один час. Они имеют одни мысли и передадут силу и власть свою зверю. Они будут вести брань с Агнцем, и Агнец победит их…</p>
<p>И говорит мне: воды, которые ты видел, где сидит блудница, суть люди, и народы, и племена, и языки. И десять рогов, которые ты видел на звере, сии возненавидят блудницу, и разорят ее, и обнажат, и плоть ее съедят, и сожгут ее в огне…</p>
<p>Жена же, которую ты видел, есть великий город, царствующий над земными царями».</p>
<p>Намёки и аллегории слишком прозрачны. Город на семи холмах («горах») – Рим, вероятно?.. «Великий город, царствующий над земными царями» (17:18). А «семь царей» – цезари, по всей видимости?..</p>
<p>А десять рогов – «десять царей»?.. Это – кто?.. Лень, честно говоря, даже вникать во все эти наивные и простодушные фантазии автора. Украденные, к тому же, большей частью у Даниила.</p>
<p>У Даниила же, между прочим, 10 царей («10 рогов») – «восстанут из этого царства» (Дан 7: 24), а у Иоанна – не то! «Примут власть со зверем» (17:12) и «возненавидят блудницу, и разорят её,.. и сожгут её в огне» (17:16). А поскольку «жена» – и есть «великий город»(17:18), то цари – не могут же «возненавидеть и разорить» собственное царство? Значит, они – не оттуда.</p>
<p>«18:1-5 После сего я увидел иного Ангела… И воскликнул он сильно, громким голосом говоря: пал, пал Вавилон, великая блудница… ибо грехи ее дошли до неба, и Бог воспомянул неправды ее».</p>
<p>А то Он раньше этого не знал! Лицемерие…</p>
<p>«18:11-13 И купцы земные восплачут и возрыдают о ней, потому что товаров их никто уже не покупает, товаров золотых и серебряных, и камней драгоценных и жемчуга, и виссона и порфиры, и шелка и багрянцы, и всякого благовонного дерева, и всяких изделий из слоновой кости, всяких изделий из дорогих дерев, из меди и</p>
<p>железа и мрамора, корицы и фимиама, и мира и ладана, и вина и елея, и муки и пшеницы, и скота и овец, и коней и колесниц, и тел и душ человеческих».</p>
<p>Какое подробное и скрупулезное, любовное описание богатств. Завидно, наверное? Сразу видно иудея.</p>
<p>«18:19-20 И посыпали пеплом головы свои, и вопили, плача и рыдая, горе, горе тебе, город великий … ибо опустел в один час!</p>
<p>Веселись о сём, небо и святые Апостолы и пророки; ибо совершил Бог суд ваш над ним».</p>
<p>Вообще эти «святые Апостолы и пророки» – неприятные, признаться, типы. Что же радоваться чужому несчастью?</p>
<p>«19:4-5 Тогда двадцать четыре старца и четыре животных пали и поклонились Богу, сидящему на престоле, говоря: аминь! аллилуйя! И голос от престола исшёл, говорящий: хвалите Бога нашего, все рабы Его и боящиеся Его, малые и великие».</p>
<p>Ну, старцы эти и животные только и делают, что ниц падают. И как тщеславен Господь! Нравится Ему, когда Его хвалят…</p>
<p>«19:9-10 И сказал мне Ангел: напиши: блаженны званные на брачную вечерю Агнца. И сказал мне: сии суть истинные слова Божии. Я пал к ногам его, чтобы поклониться ему; но он сказал мне: смотри, не делай сего; я – сослужитель тебе и братьям твоим, имеющим свидетельство Иисусово».</p>
<p>Как трогательно! Какой скромный Ангел!</p>
<p>«19:17-21 И увидел я одного Ангела, стоящего на солнце; и он воскликнул громким голосом, говоря всем птицам, летающим посредине неба: летите, собирайтесь на великую вечерю Божию, чтобы пожрать трупы царей, трупы сильных, трупы тысяченачальников, трупы коней и сидящих на них, трупы всех свободных и рабов, и малых и великих.</p>
<p>И увидел я зверя, и царей земных, и воинства их, собранные, чтобы сразиться с Сидящим на коне и с воинством Его. И схвачен был зверь и с ним лжепророк, производящий чудеса перед ним, которыми он обольстил принявших начертание зверя и поклоняющихся его изображению: оба живые брошены в озеро огненное, горящее серою; а прочие убиты мечом Сидящего на коне, исходящим из уст Его, и все птицы напитались их трупами».</p>
<p>«Живые брошены в озеро огненное, горящее серою». Живые! «А прочие убиты мечом Сидящего на коне», то бишь Христа.</p>
<p>О добрый и милосердный Бог! И за что же убиты были все эти люди? Только за поклонение изображению зверя? Всего лишь?</p>
<p>«20:1-3 И увидел я Ангела, сходящего с неба, который имел ключ от бездны и большую цепь в руке своей. Он взял дракона, змия древнего, который есть диавол и сатана, и сковал его на тысячу лет, и низверг его в бездну, и заключил его, и положил над ним печать, дабы не прельщал уже народы, доколе не окончится тысяча лет; после же сего ему должно быть освобожденным на малое время».</p>
<p>Ага! Кажется, я начинаю догадываться, как можно определить цифры Отца и Духа. Впрочем, подождем пока с окончательными выводами. Почитаем дальше.</p>
<p>P.S. Вот интересно! Зверь и лжепророк побеждены и «брошены в озеро огненное». Сатана скован и низвергнут в бездну на тысячу лет. Значит, на земле целых тысячу лет</p>
<p>не было зла? Так откуда же взялись потом все эти «Гоги и Магоги», «число их – как песок морской»?</p>
<p>«20:4-5 И увидел я престолы и сидящих на них, которым дано было судить, и души обезглавленных за свидетельство Иисуса и за слово Божие, которые не поклонились зверю, ни образу его и не приняли начертания на чело свое и на руку свою. Они ожили и царствовали со Христом тысячу лет. Прочие же из умерших не ожили, доколе не окончится тысяча лет».</p>
<p>Человеческое! слишком человеческое! Слишком уж всё сложно. Эти ожили! Эти не ожили!.. Проще всё наверняка будет. Жестче. И – безжалостней.</p>
<p>«20:7-10 Когда же окончится тысяча лет, сатана будет освобожден из темницы своей и выйдет обольщать народы, находящиеся на четырех углах земли, Гога и Магога, и собирать их на брань; число их – как песок морской. И вышли на широту земли, и окружили стан святых и город возлюбленный. И ниспал огонь с неба от Бога и пожрал их; а диавол, прельщавший их, ввержен в озеро огненное и серное, где зверь и лжепророк, и будут мучиться день и ночь во веки веков».</p>
<p>Итак, все народы поддержали сначала Антихриста (зверя), а затем – диавола, сатану. Впрочем, я на это с самого начала указывал. А Бог просто всех уничтожил, признав тем самым фактически своё поражение в великой битве с Сатаной за души людские. Аминь!</p>
<p>Ладно. Теперь насчёт числа. Итак, где же цифра Отца и где – Духа? Первая-то – цифра Сына, а вот остальные две?</p>
<p>Прежде всего, получается, что Апокалипсисов фактически было два! Первый – Армагеддон, и через тысячу лет – ещё один. Последний и окончательный. Еще одна великая битва, уже против самого Сатаны.</p>
<p>Царство зверя длилось 42 месяца, 3,5 года.</p>
<p>Христос же проповедовал 3 года, т.е. 36 месяцев… так… 36… 36… Интересное число… Сумма цифр, к примеру, от 1 до 36 – равна 666!</p>
<p>Или вот! 36+36х36 = 666+666</p>
<p>Всё ясно. Зашифрованное послание, по сути:</p>
<p>36+36х36 = 666+666</p>
<p>−−− ===</p>
<p>Так значит! 2-я цифра – цифра Отца, а третья – Духа.</p>
<p>363 – второй Апокалипсис, когда на земле был один только Дьявол (Отец), а зверь (Сын) и лжепророк (Дух) – уже мучились в озере огненном.</p>
<p>636 – зверь (Сын) и лжепророк (Дух), дракон (Отец) же не участвовал, Он передал Сыну свою силу и престол (Откр 13:2). Армагеддон, первый Апокалипсис.</p>
<p>Кстати, 36+36х36=666+666 можно ведь и по-другому записать. 36 – это же 6х6.</p>
<p>Итак: 6х6+6х6х6х6=666+666</p>
<p>−−−− ====</p>
<p>Забавная вещь цифры…</p>
<p>«20:11-15 И увидел я великий белый престол и Сидящего на нем, от лица которого бежало небо и земля, и не нашлось им места. И увидел я мертвых, малых и великих, стоящих пред богом, и книги раскрыты были, и иная книга раскрыта, которая есть книга жизни; и судимы были мертвые по написанному в книгах, сообразно с делами своими. Тогда отдало море мертвых, бывших в нем, и смерть и ад отдали мертвых, которые были в них; и судим был каждый по делам своим. И смерть и ад повержены в озеро огненное. Это – смерть вторая. И кто не был записан в книге жизни, тот был брошен в озеро огненное».</p>
<p>И опять скажу! Жесток же Ты, Господи! И неправеден Суд Твой. Детей ведь Ты Своих судишь, но не рабов. Ведь Сам же Ты и создал их.</p>
<p>«21:1 И увидел я новое небо и новую землю, ибо прежнее небо и прежняя земля миновали, и моря уже нет».</p>
<p>Ссылки 2Пет 3:13</p>
<p>«2 Петра 3:13: Впрочем мы, по обетованию Его, ожидаем нового неба и новой земли, на которой обитает правда».</p>
<p>До сих пор «ожидаем». «По обетованию». «Его».</p>
<p>«21:4 И отрет Бог всякую слезу с очей их, и смерти не будет уже; ни плача, ни вопля, ни болезни уже не будет, ибо прежнее прошло».</p>
<p>Так ведь и слёз не будет. «Ибо прежнее прошло». Людей больше нет. Есть стадо. Рабов божиих. И только.</p>
<p>«21:5 И сказал Сидящий на престоле: и, творю всё новое»</p>
<p>Зачем творить новое? Или старое так плохо? Но не Сам ли Ты создал его?</p>
<p>«21:6 Я есмь Альфа и омега, начало и конец: жаждущему дам даром от источника воды живой».</p>
<p>«Даром»? А что может дать раб своему господину? Если всё и так – Его?</p>
<p>«21:7 Побеждающий наследует всё, и буду ему Богом, и он будет Мне сыном».</p>
<p>Но захочет ли он, чтобы Ты был ему Богом?</p>
<p>«21:8 Боязливых же и неверных, и скверных и убийц, и любодеев и чародеев, и идолослужителей и всех лжецов участь – в озере, горящем огнем и серою. Это – смерть вторая».</p>
<p>«Боязливых»! Трусость – главный порок человеческий. Альфа и Омега, начало и конец всего. С нее всё начинается и ею же всё заканчивается. Это – воистину так!</p>
<p>«21:10-21 И вознес меня в духе [Ангел] на великую и высокую гору, и показал мне великий город, святой Иерусалим, который нисходил с неба от Бога… И измерил он город тростью на двенадцать тысяч стадий, длина и широта и высота его равны. И стену его измерил во сто сорок четыре локтя…»</p>
<p>Ссылки: Иез 48:30-35</p>
<p>«Иезекииль 48:30-34: И вот выходы города: с северной стороны меры четыре тысячи пятьсот,… с восточной стороны меры четыре тысячи пятьсот,.. и с южной стороны меры четыре тысячи пятьсот,.. с морской стороны меры четыре тысячи пятьсот. Всего кругом восемнадцать тысяч».</p>
<p>Как видим, у Иезекииля размеры города несколько иные…</p>
<p>«21:23 И город не имеет нужды ни в солнце, ни в луне для освещения своего, ибо слава Божия осветила его, и светильник его – Агнец».</p>
<p>Пусть бы уж лучше луна и солнце оставались. Чем Агнец – в качестве «светильника»… Господи! Чем Тебе луна и солнце-то не угодили?!</p>
<p>«21:24 Спасенные народы будут ходить при свете его, и цари земные принесут в него славу и честь свою».</p>
<p>Какую «славу и честь»? Ведь прошлого – не будет. Всё будет – «новое». Теперь – только вечные поклоны и песнопения. А «слава и честь» – это из прошлого.</p>
<p>«21:25 Ворота его не будут запираться днем, а ночи там не будет».</p>
<p>А от кого «запираться»? Одни же святые кругом. Праведнички-с. Клеймёные.</p>
<p>«21:26 И принесут в него славу и честь народов».</p>
<p>Да не будет же уже ни славы, ни чести! Слава добывается в борьбе. А с кем здесь бороться? Все побеждены.</p>
<p>«21:27 И не войдет в него ничто нечистое и никто преданный мерзости и лжи, а только те, которые написаны у Агнца в книге жизни».</p>
<p>Как же скучно жить будет в этом святом городе! Смертельно.</p>
<p>«22:2 Среди улицы его, и по ту и по другую сторону реки, древо жизни, двенадцать раз приносящее плоды, дающее на каждый месяц плод свой; и листья дерева – для исцеления народов».</p>
<p>«Народов»? Этих 144 тыс. ренегатов и иуд, предавших остальное человечество? Своих матерей и отцов, детей, братьев и сестер? Друзей!? Хотя, какие у святых могут быть «друзья»?..</p>
<p>«22:3 И ничего уже не будет проклятого; но престол Бога и Агнца будет в нем, и рабы Его будут служить Ему».</p>
<p>«И рабы Его будут служить Ему». Аминь. Я, кажется, сделал свой выбор…</p>
<p>«22:5 И ночи не будет там, и не будут иметь нужды ни в светильнике, ни в свете солнечном, ибо Господь Бог освещает их; и будут царствовать во веки веков».</p>
<p>Да дались им эти «светильники»!</p>
<p>«22:6 И сказал мне: сии слова верны и истинны; и Господь Бог святых пророков послал Ангела своего показать рабам своим то, чему надлежит быть вскоре».</p>
<p>Вскоре, вскоре!.. Двадцать веков уже с тех пор прошло, и всё – «вскоре».</p>
<p>«22:8-9 Я, Иоанн видел и слышал сие. Когда же услышал и увидел, пал к ногам Ангела, показывающего мне сие, чтобы поклониться ему; но он сказал мне: смотри, не делай сего; ибо я – сослужитель тебе и братьям твоим пророкам и соблюдающим слова книги сей; Богу поклонись».</p>
<p>Этот Иоанн, однако, глуповат. Каждому встречному Ангелу норовит в ножки пасть. Сказано же ему уже однажды было (Откр19:10)!.. Но нет! Не понял. С первого раза.</p>
<p>P.S. Но и самолюбив в то же время! Пророки ему – «братья”, Ангелы – «сослужители»!.. А ведь гордыня – страшный грех.</p>
<p>«22:15 А вне [города] – псы и чародеи, и любодеи, и убийцы, и идолослужители, и всякий любящий и делающий неправду».</p>
<p>Весь мир – «псы и чародеи»! С кем же остался Ты, Господи?</p>
<p>«22:17 Жаждущий пусть приходит, и желающий пусть берет воду жизни даром».</p>
<p>Ну, про «даром» мы уже слышали. К чему повторяться лишний раз? Видим мы, Господи, Твоё бескорыстие, видим!</p>
<p>«22:18-19 И я также свидетельствую всякому слышащему слова пророчества книги сей: если кто приложит что к ним, на того Бог наложит язвы, о которых</p>
<p>написано в книге сей; и если кто отнимет что от слов книги пророчества сего, у того отнимет Бог участие в книге жизни, и в святом граде, и в том, что написано в книге сей».</p>
<p>Да не собирается никто не «прилагать», не «отнимать»! Как можно? В град-то хочется! В святой. Да и язв страшно.</p>
<p>«22:20-21 Свидетельствующий сие говорит: ей, гряду скоро! Аминь.</p>
<p>Ей, гряди, Господи Иисусе!</p>
<p>Благодать Господа нашего Иисуса Христа со всеми нами. Аминь”.</p>
<p>Да-да! Гряди, гряди! Аминь. Аминь!!</p>
		</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Tagebuch1;
