import { Link } from 'react-router-dom';

const Tagebuch1 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/tagebucher">
      Дневники Сына Люцифера</Link> → Комментарии к Библии, Сирах
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>КОММЕНТАРИИ К БИБЛИИ. КНИГА ПРЕМУДРОСТИ ИИСУСА, СЫНА СИРАХОВА.</h2>
                <br />
                
                <br />

                <div className="entry-content">
			<p>ИЗ ДНЕВНИКОВ СЫНА ЛЮЦИФЕРА.</p>
<p>&nbsp;</p>
<p>Так, ну, первые две главы – это сплошной «страх Господень», «бояться Бога» и пр. и пр. В бесчисленных перепевах и вариантах. А почему «бояться»?! А потому, что «песок морей и капли дождя и дни вечности кто исчислит”? «Высоту неба и широту земли, и бездну и премудрость кто исследует?» И вообще, «страх Господень усладит сердце и даст веселие и радость и долгоденствие”.<br/>
Ну-ну! Может, конечно, и «усладит». «Сердце». Это – пряник.<br/>
А вот и кнут. Раны и скорпионы. «Горе грешнику, ходящему по двум стезям!» Как обычно всё, короче. Скука.<br/>
Та-ак… Глава 3-я. Что там у нас?.. Всё то же?.. Нет… Ага! Ничего, конечно, пока особенно интересного, «дети, уважайте родителей», но… в принципе…<br/>
Ладно, поехали. Пойдем по пунктам.</p>
<p><strong><em>«3:1-16 Краткое резюме. «Делом и словом почитай отца твоего и мать».</em> </strong>Комментировать пока особо нечего.<br/>
Единственное замечание. Впечатление какое-то двойственное всё это оставляет. Нет, вещи-то говорятся правильные, но вот объяснения… ПОЧЕМУ это надо делать. Почитать и уважать. Потому-то, потому-то и потому-то. Вам же лучше будет! А дети слушают и кивают: «А-а!.. ну, теперь понятно. Да, действительно выгодно. Ладно, будем тогда «уважать»».<br/>
Ох, уж эти иудейские нравы!..</p>
<p><strong><em>«3:17 Сын мой! веди дела твои с кротостью и будешь любим богоугодным человеком».</em></strong><br/>
Что значит «с кротостью»?.. «Веди дела»?.. Про «богоугодного человека» я уж молчу! Что это за человек такой и почему надо непременно быть им «любимым»?.. Ну-ну, оставим!</p>
<p><em><strong>«3:18 Сколько ты велик, столько смиряйся, и найдешь благодать у Господа».</strong></em><br/>
Смиряясь постоянно, вряд ли станешь «великим».</p>
<p><strong><em>«3:19-20 Много высоких и славных, но тайны открываются смиренным, ибо велико могущество Господа, и Он смиренными прославляется».</em></strong><br/>
Какие ещё «тайны»? открываются «смиренным»? Неужели ни один из них за все эти века так и не проговорился? Не поделился с миром? Хоть одной своей тайночкой? Хотя бы самой малюсенькой?</p>
<p><strong><em>«3:21 Чрез меру трудного для себя не ищи, и что свыше сил твоих, того не испытывай».</em></strong><br/>
Не ища – и не найдёшь.</p>
<p><strong><em>«3:22 Что заповедано тебе – о том размышляй; ибо не нужно тебе, что сокрыто».</em></strong><br/>
Тебе, может, и «не нужно», Иисус, сын Сираха, а мне, так просто необходимо.</p>
<p><strong><em>«3:23-24 При многих занятиях твоих, о лишнем не заботься: тебе открыто очень много из человеческого знания, ибо многих ввели в заблуждение их предположения, и лукавые мечты поколебали ум их”.</em></strong><br/>
Знаний не бывает много. «Ввели в заблуждение»? Что ж, человеку свойственно ошибаться. Но и – преодолевать свои ошибки.<br/>
И лучше «лукавые мечты», чем вообще никаких.</p>
<p><em><strong>«3:25-27 Кто любит опасность, тот впадёт в неё; упорное сердце напоследок потерпит зло: упорное сердце будет обременено скорбями, и грешник приложит грехи ко грехам».</strong></em><br/>
Опасность, конечно, не надо любить. Но её и не надо бояться. Не так ли, Иисус, сын Сираха? Надо просто идти вперед и не отступать. Ни перед чем и ни перед кем! А что уж будет «напоследок» – там увидим!</p>
<p><strong><em>«3:28 Испытания не служат врачевством для гордого, потому что злое растение укоренилось в нём».</em></strong><br/>
Тут ты прав. «Не служат». А лучше было бы, если б «служили»? Если б «гордый» смирился?</p>
<p><em><strong>«3:29 Сердце разумного обдумает притчу, и внимательное ухо есть желание мудрого».</strong></em><br/>
«Притчу»,.. «внимательное ухо».. Что-то знакомое… Где-то я уже это слышал?.. Хм… «Внимательное ухо»… Твоё, что ль, Сирахов сын, “желание”? Чтобы притчи твои послушали?</p>
<p><strong><em>«3:30 Вода угасит пламень огня, и милостыня очистит грехи».</em></strong><br/>
Правда? Всё так просто?</p>
<p><strong><em>«3:31 Кто воздаёт за благодеяния, тот помышляет о будущем и во время падения найдёт опору».</em></strong><br/>
Да не о будущем он «помышляет», о, премудрый иудей! А всего лишь из чувства самой обычной благодарности так поступает. Если он, конечно, нормальный человек.<br/>
Впрочем, тебе, я подозреваю, этого не понять.</p>
<p><strong><em>«4:1-6 Сын мой! не отказывай в пропитании нищему и не утомляй ожиданием очей нуждающихся; не опечаль души алчущей и не огорчай человека в его скудости; не смущай сердца уже огорченного и не откладывай подавать нуждающемуся; не отказывай угнетённому, умоляющему о помощи и не отвращай лица твоего от нищего; не отвращай очей от просящего и не давай человеку повода проклинать тебя; ибо когда он в горести души своей будет проклинать тебя, Сотворивший его услышит моление его».</em></strong><br/>
Так хорошо всё началось, но потом это «ибо» всё разом и перечеркнуло. А вообще милосердию нельзя «научить». Как и любому чувству, кстати. Пустая трата времени. В лучшем случае – соблюдать внешнюю обрядность.</p>
<p><em><strong>«4:7-11 В собрании старайся быть приятным и перед высшим наклоняй твою голову; приклоняй ухо твое к нищему и отвечай ему ласково, с кротостью; спасай обижаемого от руки обижающего и не будь малодушен, когда судишь; сиротам будь как отец и матери их – вместо мужа: и будешь как сын Вышнего, и Он возлюбит тебя более, нежели мать твоя».</strong></em><br/>
Всё замечательно. Только вот «перед высшим наклоняй твою голову»… Фи! Хорошо, правда, что об этом приходится всё же напоминать, но скверно зато, что приходится напоминать и обо всем остальном.</p>
<p><strong><em>«4:12-22 Премудрость возвышает сынов своих и поддерживает ищущих ее: любящий её любит жизнь… сначала она… будет мучить его своим водительством, доколе не уверится в душе его…»</em></strong><br/>
«Мучить»?! Однако! Капризная она, оказывается, эта Премудрость! Как, впрочем, и всякая женщина…</p>
<p><em><strong>«4:23-26 Наблюдай время и храни себя от зла – и не постыдишься за душу твою: есть стыд, ведущий ко греху, и есть стыд – слава и благодать. Не будь лицеприятен против души твоей и не стыдись ко вреду твоему».</strong></em><br/>
«Есть стыд, ведущий ко греху» – тонкое замечанье.</p>
<p><strong><em>«4:27-28 Не удерживай слова, когда оно может помочь: ибо в слове познается мудрость, и в речи языка – знание».</em></strong><br/>
Да? А вот царь Соломон, напротив, советует помалкивать: «Кто хранит уста свои, тот бережет душу свою, а кто широко раскрывает свой рот, тому беда» (13:3), «Кто хранит уста свои и язык свой, тот хранит от бед душу свою» (21:23) и т.п.</p>
<p><strong><em>«4:29 Не противоречь истине и стыдись своего невежества».</em></strong><br/>
Первой половины было бы достаточно. А «стыдись твоего невежества»?.. Главное, не пытайся скрыть его любой ценой, даже в ущерб истине. Переспроси, если не понял. Умей при необходимости переступить через свой стыд. Ради – истины.</p>
<p><em><strong>«4:30 Не стыдись исповедовать грехи твои и не удерживай течения реки».</strong></em><br/>
Стыдись! – но исповедуй.<br/>
«Не удерживай течение реки» – какая-то метафора. Любят же их эти древние авторы!.. А!.. понял. “Не при на рожон”, наверное? Да?.. Только как тогда определить, действительно “рожон” ли это? Если на него не “переть”?.. А может, это жалкая былиночка всего лишь? А ты – испугался…</p>
<p><em><strong>«4:31 Не подчиняйся человеку глупому и не смотри на сильного».</strong></em><br/>
Подчиняются силе, а не глупости. И как можно «не смотреть на сильного»? Он заставит тебя это сделать!</p>
<p><strong><em>«4:32 Подвизайся за истину до смерти, и Господь Бог поборет за тебя».</em></strong><br/>
Ага! Вот теперь понятен смысл предыдущего высказывания: «не смотри на сильного». Вот только Господа Бога автор напрасно сюда приплёл. «Поборет» Он за тебя или не поборет – ты делай то, что должен!</p>
<p><strong><em>«4:33 Не будь скор языком твоим, и ленив и нерадив в делах твоих».</em></strong><br/>
«Не будь скор языком твоим»? Сам же писал: чуть выше: «не удерживай слова» (4:27)?<br/>
Да и вообще: «Человеку принадлежат предположения сердца, но от Господа ответ языка» (Притч 16:1).</p>
<p><strong><em>«4:34 Не будь, как лев, в доме твоем и подозрителен к домочадцам твоим».</em></strong><br/>
А как же «воспитывать»? Если не быть «как лев»?<br/>
Ведь: «Кто жалеет розги своей, тот ненавидит сына; а кто любит, тот с детства наказывает» (Притч 13:25).</p>
<p><em><strong>«4:35 Да не будет рука твоя распростертою к принятию и сжатою при отдании».</strong></em><br/>
Ну, разумеется! Ведь: «Победу и честь приобретает дающий дары, и даже овладевает душою получающих оные» (Притч 22:9).</p>
<p><em><strong>«5:1 Не полагайся на имущества твои и не говори: «станет на жизнь мою»».</strong></em><br/>
А может, и впрямь – «станет»?..</p>
<p><strong><em>«5:2-3 Не следуй влечению души твоей и крепости твоей, чтобы ходить в похотях сердца твоего, и не говори: «кто властен в делах моих?», ибо Господь непременно отмстит за дерзость твою».</em></strong><br/>
Так ли уж и «непременно»? Да и за что? Кто же и ни властен в делах человека, как не он сам?<br/>
И вот любопытно. Ни разу ещё не встречал я в Библии касательно Господа: «непременно наградит». Лишь «непременно отмстит», «непременно расточит», «непременно накажет». Какой-то явно… карательный уклон… Ах, ну да! Мы же все дети Его, сыновья и дочери, а «Кто любит сына, тот с детства наказывает его» (Притч 13:25), «Наказывай сына своего, доколе есть надежда…» (Притч 19:18). Так что…</p>
<p><em><strong>«5:4-9 Не говори: «я грешил, и что мне было?»… ибо внезапно найдет гнев Господа…»</strong></em><br/>
Ну, это… Даже комментировать не хочется. Советы умудренного жизнью раба всем прочим – как следует половчее обходиться с господином, чтобы не быть наказанным. Читать противно!</p>
<p><strong><em>«5:10 Не полагайся на имущества неправедные, ибо они не принесут тебе пользы в день посещения».</em></strong><br/>
Нет «неправедных имуществ». Есть просто «имущества». К сожалению, мир таков.</p>
<p><em><strong>«5:11 Не вей при всяком ветре и не ходи всякою стезею: таков – двоязычный грешник».</strong></em><br/>
Ходи всякой стезею! Лишь бы она вела тебя к цели. Ты сам судья своим поступкам.</p>
<p><strong><em>«5:12 Будь тверд в твоем убеждении, и одно да будет твое слово».</em></strong><br/>
Да чушь! Не закосневай в своих убеждениях и умей признавать свои ошибки. Будь восприимчив к чужим аргументам и доводам рассудка.</p>
<p><strong><em>«5:13-14 Будь скор к слушанию и обдуманно давай ответ. Если имеешь знание, то отвечай ближнему, а если нет, то рука твоя да будет на устах твоих».</em></strong><br/>
Если нет – то скажи, что не знаешь, а не молчи с глубокомысленным видом, изображая мудреца.</p>
<p><strong><em>«5:15 В речах – слава и бесчестие, и язык человека бывает падением ему».</em></strong><br/>
В делах – «слава и бесчестие»! А не в словах. На слова не обращай внимания.</p>
<p><strong><em>«5:16-17 Не прослыви наушником, не коварствуй языком твоим, ибо на воре – стыд, и на двоязычном – злое порицание».</em></strong><br/>
Не обращай вниманья ни на чье мнение! Двигайся к цели! Кратчайшим путем. «На воре стыд»? «Не стыдись ко вреду твоему» (4:26).</p>
<p><em><strong>«5:18 Не будь неразумным ни в большом, ни в малом».</strong></em><br/>
Только в большом! В малом можно быть иногда и глупым, если это идет на пользу большому.</p>
		</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Tagebuch1;
