import { Link } from 'react-router-dom';

const Tagebuch1 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/schriftstellerei">Творчество</Link> → <Link to="/tagebucher">
      Дневники Сына Люцифера</Link> → Комментарии к Библии, Книга притчей Соломона
      </div>
    </div>
    <div className="content">
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>


                <h2>КОММЕНТАРИИ К БИБЛИИ. КНИГА ПРИТЧЕЙ СОЛОМОНОВЫХ.</h2>
                <br />
                
                <br />

                <div className="entry-content">
			<p>ИЗ ДНЕВНИКОВ СЫНА ЛЮЦИФЕРА.</p>
<p><strong><em>«1:7 Начало мудрости – страх Господень…»</em></strong><br />
«Мудрости» – рабов! Не может быть страх началом чего-либо, кроме страха. Раб писал эти слова, чтобы другие рабы внимали им. И ненависть к свободным людям водила его рукой.<br />
Начало мудрости – свобода! И – от страха.</p>
<p><strong><em>«1:8 Слушай, сын мой, наставление отца твоего и не отвергай завета матери твоей…»</em></strong><br />
Слушай, но помни: только в начале пути могут они помочь тебе. Дальше ты должен идти сам. Если только не хочешь остаться точной копией своих родителей и не более того.</p>
<p><strong><em>«1: 33 … слушающийся меня будет жить безопасно и спокойно, не страшась зла».</em></strong><br />
Нельзя и достичь ничего, ничего не предпринимая и ничем не рискуя. Живя «спокойно и безопасно». Новое – это всегда неизвестность, всегда риск. Всегда – опасность.</p>
<p><strong><em>«2:6 Ибо Господь дает мудрость; из уст Его – знание и разум…»</em></strong><br />
Что ж, значит все эти мысли мои – от Бога.</p>
<p><em><strong>«2:20-22 Посему ходи путем добрых и держись стезей праведников, потому что праведные будут жить на земле, и непорочные пребудут на ней; а беззаконные будут истреблены с земли, и вероломные искоренены из неё».</strong></em><br />
Только ли из страха надо быть добрым и «держаться стезей праведников»? В надежде на последующее воздаяние? Чего стоят тогда эта «праведность» и эта «доброта»?<br />
Иди своим путём до конца и ничего не бойся! Своим и ничьим иным – ни «праведников», ни «добрых». Это только твой путь! Сердце подскажет тебе, прав ли ты.</p>
<p><strong><em>«3:4 … и обретёшь милость и благоволение в очах Бога и людей».</em></strong><br />
Не нуждайся ни в чьих «милостях и благоволениях»! Ни божьих, ни людских. Сам испытуй Истину и сам ищи её.</p>
<p><strong><em>«3:5 Надейся на Господа всем сердцем твоим, и не полагайся на разум твой».</em></strong><br />
К разуму обращаешься ты и на разум призываешь «не полагаться»?! Как можешь ты тогда учить?<br />
Ни на кого не надейся, кроме как на себя! Помни, что ты – человек, и у тебя хватит сил преодолеть всё.</p>
<p><em><strong>«3:12 … ибо кого любит Господь, того наказывает и благоволит к кому, как отец к сыну своему».</strong></em><br />
Значит ли это, что более всего Господь любит грешников?<br />
Оставь меня, Господи, в покое и предоставить мне идти моим путём. Путём свободного человека.</p>
<p><strong><em>“10:1 Сын мудрый радует отца, а сын глупый – огорчение для его матери».</em></strong><br />
ДАЖЕ для матери? В том ли смысле, что мать ниже отца, как и любая женщина ниже мужчины, и мудрость сына мать уразуметь не может (не может, соответственно, по этому поводу и радоваться), может лишь огорчаться от его, видимой даже ей, женщине, заведомой глупости?</p>
<p><em><strong>«10:2 Не доставляют пользы сокровища неправедные, правда же избавляет от смерти».</strong></em><br />
Если б это было действительно так, незачем было бы это и писать. Нет! Мир, к сожалению, несправедливо устроен и одними притчами его не исправить.<br />
Сокровища всегда сокровища. Праведны они или нет. У них нет прошлого. И не избавляет правда от смерти. Наоборот. Зачастую она даже приближает её. Но ты всё равно иди путём правды! Если хочешь умереть – человеком.</p>
<p><em><strong>«10:3 Не допустит Господь терпеть голод душе праведного, стяжание же нечестивых исторгнет».</strong></em><br />
Ой ли? Оглянись вокруг.<br />
Не надейся на награду! Просто делай то, что должен.</p>
<p><strong><em>«10:6 Благословения – на голове праведника, уста же беззаконных заградит насилие».</em></strong><br />
Нельзя запрещать человеку свободно высказываться. Да и невозможно это сделать никаким «насилием». Иначе, как правда нашла бы себе дорогу?<br />
Новое всегда «беззаконно». «Законно» только старое, существующее.<br />
И, главное, зачем «заграждать уста беззаконных» – насилием? Насилие – последний аргумент при отсутствии прочих. Плохи, значит, законы, раз слушают беззаконных, и уста их надо «заграждать».</p>
<p><strong><em>«10:7 Память праведника пребудет благословенна, а имя нечестивых омерзеет».</em></strong><br />
Помнят за дела! «Праведность» же никого не интересует. Праведниками ли были Александр Македонский? Гай Юлий Цезарь? Да и сам ты, царь Соломон?</p>
<p><em><strong>«10:11 Уста праведника – источник жизни, уста же беззаконных заградит насилие».</strong></em><br />
Ну вот, опять. «Насилие»!.. Глупы, похоже, люди, коли не желают упорно вкушать от «источника жизни». И поить их приходится силой.</p>
<p><em><strong>«10:12 Ненависть возбуждает раздоры, но любовь покрывает все грехи».</strong></em><br />
Значит, любовь – величайшее искушение, соблазны, посланный Богом с тем, чтобы люди не стали сами, как боги, – ибо она лишает человека всего: достоинства, чести. Если ты прощаешь ради любви то, чего нельзя прощать – ты предаёшь себя, свои принципы. И как же ты можешь потом – обличать других? Даже в душе? Двойная мораль, двойные стандарты: прощаешь любимым, но не прощаешь остальным?</p>
<p><em><strong>«10:17 Кто хранит наставление, тот на пути к жизни; а отвергающий обличение – блуждает».</strong></em><br />
Чье «наставление» и чьё «обличение»? Кому дано право наставлять и обличать? И кем?<br />
Никого не слушай! Иди своим путём. Это и есть путь – к жизни. Твоей жизни.</p>
<p><em><strong>«10:18 Кто скрывает ненависть, у того уста лживые; и кто разглашает клевету, тот глуп».</strong></em><br />
Так что же лучше? Молчать, и быть неискренним (иметь «уста лживые») или «возбуждать раздоры» (см. 10:12)?<br />
«И кто разглашает клевету, тот глуп»?<br />
Хм… Так ли уж глупы клеветники? Злы, коварны, порочны – да; но – глупы?..</p>
<p><em><strong>«10:21 Уста праведного пасут многих».</strong></em><br />
Человек не овца, чтобы его «пасти». И каких «многих»? Неправедных? Глупцов?.. Люди делятся на два сорта? «Праведных» и остальных? Которых надо «пасти»?</p>
<p><em><strong>«10:24 Чего страшится нечестивый, то и постигнет его, а желание праведников исполнится».</strong></em><br />
Хорошо быть праведником и плохо быть нечестивым! Почему же нечестивых тогда так много?</p>
<p><strong><em>«11:1 Неверные весы – мерзость перед Господом».</em></strong><br />
Вот! А любовь – неверные весы (см. 10:12). Значит ли это, что любовь – «мерзость перед Господом»? А ведь Христос учит именно любви.</p>
<p><em><strong>«11:2 Придёт гордость, придёт и посрамление; но со смиренными – мудрость».</strong></em><br />
Какая «мудрость» может придти с «посрамлением»? Мудрость смиренных, сломленных, мудрость трусов, рабов? Человеку не нужно такая «мудрость».</p>
<p><em><strong>«11:3 Непорочность прямодушных будет руководить их, а лукавство коварных погубит их».</strong></em><br />
Чушь! Мир – иной. И подобные сентенции далеко не безобидны. Они – вредны. Ибо делают человека слабым. Они лгут человеку, внушают ему беспочвенные надежды. Что будь только «непорочным» – и всё устроится само собой.<br />
Ничего не устроится само собой! С «лукавством неверных» нужно – бороться. Нужно активно ему противодействовать. Только тогда – победишь.</p>
<p><strong><em>«11:4 Не поможет богатство в день гнева, правда же спасёт от смерти».</em></strong><br />
Э-хе-хе!… И богатство – поможет, и правда – не спасёт. Не надо допускать его, этот «день гнева». Надо бороться! Ты же человек!<br />
А не сидеть, сложа руки, надеясь на правду, и не ждать безвольно.</p>
<p><em><strong>«11:6 Правда прямодушных спасёт их, а беззаконники будут уловлены беззаконием своим».</strong></em><br />
Чушь, чушь, чушь! Автор лукавит и не может этого не понимать. Он выдаёт желаемое за действительное. Зачем?<br />
Этак бы все нечестивые давно уже пали бы от нечестия своего и были бы уловлены беззаконием своим!</p>
<p><em><strong>«11:7 Со смертью человека нечестивого исчезает надежда, и ожидание беззаконных погибает».</strong></em><br />
Со смертью любого человека исчезает надежда. И праведного тоже.<br />
И ещё! Нечестивый может ведь жить долго. Очень долго… Например, Сталин. И что тогда?<br />
Со смертью сильного исчезает надежда, и ожидание слабых погибает. Так будет точнее.</p>
<p><strong><em>«11:8 Праведник спасается от беды, а вместо него попадёт в неё нечестивый».</em></strong><br />
Беда не разбирает, праведник ты или нечестивый. Иначе на земле давно бы уже остались одни праведники.<br />
Сильный спасается от беды, а слабый попадает в неё. И – гибнет.</p>
<p><em><strong>«11:9 Устами лицемер губит ближнего своего, но праведники прозорливостью спасаются».</strong></em><br />
«Прозорливостью»?.. Что это такое?.. «Прозорливость»? У праведника! Прозревать лицемера может только другой лицемер. Прямодушного и честного человека обман и лицемерие всегда застигают врасплох.</p>
<p><em><strong>«11:10 При благоденствии праведников веселится город, а при погибели нечестивых бывает торжество».</strong></em><br />
Торжество? Торжественные похороны разве что. С приспущенными флагами.</p>
<p><em><strong>«11:11 Благословением праведных возвышается город, а устами нечестивых разрушается».</strong></em><br />
Враг ли себе «нечестивый»? Чтобы собственными устами разрушать свой город?</p>
<p><em><strong>«11:12 Скудоумный высказывает презрение к ближнему своему; но разумный человек молчит».</strong></em><br />
То есть не следует высказывать вслух презрение к ближнему своему? Так, что ли? Лучше промолчать? Если ты – разумный человек…<br />
Или – лучше промолчать, если «скудоумный» высказывает к ТЕБЕ презрение?.. А почему? Потому что боишься его?</p>
<p><em><strong>«11:13 Кто ходит переносчиком, тот открывает тайну; но верный человек таит дело».</strong></em><br />
Тайна – всегда признак слабости.<br />
Сильный не нуждается в «тайнах».</p>
<p><em><strong>«11:14 При недостатке попечения падает народ, а при многих советниках благоденствует».</strong></em><br />
Практика доказывает обратное. Чем меньше начальников – тем лучше. А уж тем паче – «советников».</p>
<p><em><strong>«11:15 Зло причиняет себе, кто ручается за постороннего; а кто ненавидит ручательство, тот безопасен».</strong></em><br />
Иными словами, никому не верь?</p>
<p><em><strong>«11:16 … трудолюбивые приобретают богатство».</strong></em><br />
Сказки, придуманные для простаков! Никогда, никогда! трудолюбивые не приобретают богатства. Всё решает Его Величество Случай.</p>
<p><strong><em>«11:17 Человек милосердный благотворит душе своей, а жестокосердный разрушает плоть свою.</em></strong><br />
<strong><em> 18 Нечестивый делает дело ненадежное, а сеющему правду – награда верная.</em></strong><br />
<strong><em> 19 Праведность ведет к жизни, а стремящийся к злу стремится к смерти своей.</em></strong><br />
<strong><em> 20 Мерзость пред Господом – коварные сердцем; но благоугодны Ему непорочные в пути.</em></strong><br />
<strong><em> 21 Можно поручиться, что порочный не останется ненаказанным: семя же праведных спасётся».</em></strong><br />
«Награды»,.. «наказания»!.. – причём здесь всё это?! Просто будь собой. И всё.</p>
<p><em><strong>«11:22 Что золотое кольцо в носу у свиньи, то женщина красивая и – безрассудная».</strong></em><br />
Так ведь это кольцо стоит дороже, чем вся свинья!<br />
Все женщины – безрассудны, но далеко не все – красивы. Так что же лучше: свинья с золотым кольцом в носу или просто свинья?</p>
<p><em><strong>«11:23 Желание праведных есть одно добро…»</strong></em><br />
Как это понимать? Праведные ничего не желают, кроме добра (но тогда зачем об этом вообще писать, если это просто их неотъемлемое свойство, как, скажем, свойство воды – текучесть?), или любое желание праведного – добро по определению? Даже самое… прихотливое? Уже потому только, что это желание – праведного? Но тогда это – странно. По меньшей мере.<br />
Откуда же берутся грешники и нечестивые? Ведь в детстве все мы праведники. А потом в один прекрасный день начинаем думать о грехе и желать его.</p>
<p><em><strong>«11:24 Иной сыплет щедро, и ему ещё прибавляется; а другой сверх меры бережлив, и, однако же, беднеет».</strong></em><br />
«Иной сыплет щедро, и ему ещё прибавляется» – да, если он зарабатывает больше, нежели «сыплет»; «а другой сверх меры бережлив, и, однако же, беднеет» – если человек не умеет зарабатывать, то, естественно, он нищает. Траты-то у него есть, жить-то надо! И одной «бережливостью» тут делу не поможешь. Даже бережливостью «сверх меры».</p>
<p><strong>«11:25 Благотворительная душа будет насыщена, и кто напояет других, тот и сам напоен будет».</strong><br />
Может быть. А может быть, и нет.<br />
Просто, раз человек «напояет других», значит, у него есть чем «напоять». А потому он и сам «напоен будет». Только и всего.<br />
Благотворительность предполагает средства. Ею занимаются обычно люди сытые.</p>
<p><em><strong>«11:26 Кто удерживает у себя хлеб, того клянет народ; а на голове продающего – благословение».</strong></em><br />
Всё зависит однако от цены. Продаваемого хлеба.</p>
<p><em><strong>«11:27 Кто стремится к добру, тот ищет благоволения; а кто ищет зла, к тому оно и приходит».</strong></em><br />
Коли стремящийся к добру ищет чьего-то «благоволения», значит, он не бескорыстен; и не к добру он стремится, а к «благоволению». Бога, начальника – не важно!<br />
Насчет зла же – сущий вздор! К сожалению. Иначе бы никто и не искал зла. Если бы наказание было столь неизбежно и неотвратимо.</p>
<p><em><strong>«11:28 Надеющийся на богатство своё упадет, а праведники, как лист, будут зеленеть».</strong></em><br />
«Будут»! В другой жизни.</p>
<p><strong><em>«11:29 … и глупый будет рабом мудрого сердцем».</em></strong><br />
Нельзя превращать никого в раба! Проклята пусть будет такая «мудрость»!</p>
<p><strong><em>«11:30 Плод праведника – древо жизни, и мудрый привлекает души».</em></strong><br />
И превращает их – в «рабов»?</p>
<p><strong><em>«11:31 Так праведнику воздаётся на земле, тем паче нечестивому и грешнику».</em></strong><br />
Ничего никому не «воздаётся». По крайней мере, «на земле»-то уж точно. И нечестивый зачастую возвышен, и достойный унижен и гоним. Но какоё всё это имеет значение? «Воздаяния» ли ради идут люди по пути правды? Нет. Идут они по ней, потому что иначе не могут. Потому что они – люди! И ни наказаньями никакими их не запугать, ни воздаяньями – не соблазнить. А иначе это уже не люди. А рабы. «Божии» или ещё чьи – не важно!! Рабы!!!</p>
		</div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default Tagebuch1;
