import { Link } from 'react-router-dom';

const News4 = () => (
  <div className="breadcrumbs">
    <div className="breadcrumbs">
      <div id="breadcrumb">
      <Link to="/">Главная страница</Link> → <Link to="/news">Новости</Link> → Идея создания Театра Сергея Мавроди
      </div>
    </div>
    <div className="content">
            <div className="news_block_head">
                <div className="news_date">
                <i></i>
                <a>25 Декабря, 2024</a>
                </div>
            </div>
      <div className="content_white_cloud">
        <div className="cwc_top"></div>
        <div className="cwc_mid">
          <div className="content">
           
          <div className="post-body entry-content">
            
              <div style={{backgroundColor: 'rgb(255, 255, 255)',}}>

                <h2>Идея создания Театра Сергея Мавроди</h2>
                <br /><hr></hr><br/>
                <div className="entry-content">
            
                <p>
                        <strong>
                          <span className='zolt1'>
                          <span className='zolt'>Театрализованная экранизация Идеологии МММ.</span>
                            <br />
                            <br />
                            Внимание! Всем участникам и руководителям МММ. Объявление!
                            <br />
                            <br />
                            Все мы отлично понимаем и знаем, почти что наизусть текст Идеологии МММ,
но для людей, которые пока не знакомы с МММ и смотрят этот фильм впервые,
кое-что все еще остается непонятным, в том числе и некоторые принципиальные
моменты, показанные и озвученные в фильме. Что бы показать наглядно а также
выразить в более яркой форме то, что происходит сейчас в Мировой экономике,
всем участникам и руководителям МММ предлагается рассмотреть возможность
написать небольшой сценарий и организовать театрализованное представление,
в котором будут наглядно показаны действия таких организаций, как ФРС, Банки
и всех, кто стоит в цепочке, начиная от производства (печати) денежных купюр
и до тех, кому приходится эти деньги заРАБатывать, тех, кто считает, что деньги
с неба не валятся, что их надо в поте лица... и т.д. Тот же пример с Петей и Олей
и банкиром Иваном Ивановичем, хорошо бы показать на живом примере, причем
в буквальном смысле слова, а связь ФРС с Центральными банками государств,
а также с другими банками, да и с народом в том числе, показать цепями или
веревкой. В общем, в спектакле необходимо наглядно показать движение денег
в современном обществе, что бы зритель мог сразу же уличить все банки в том,
что в их действиях есть признаки состава преступления, предусмотренные статьей
159 УК РФ -- Мошенничество. И ведь во всех странах-то все банки точно такие же!
Далее необходимо показать, как МММ на практике разрывает этот порочный круг 
и "заставляет" деньги двигаться совсем по другим принципам, которые дают всем
и каждому возможность быть независимым от хозяев (тех, кто деньги печатает).
В общем, для начала необходим сценарий, который будет создаваться силами
всех желающих. Что касается организации театрализованного представления,
то тут необходимо отметить, что после того, как сценарий будет утвержден, можно
будет делать постановку хоть в каждом городе, никаких проблем, другое дело,
что потом необходимо будет выбрать лучшие из театрализованных представлений.
                            <br />
                            <br />
                            P.S.: 
                            <br />1. Мероприятие проводится в рамках всей Системы МММ 
                            <br />2. Принять участие в создании сценария может каждый 
                            <br />3. Сценарий утверждается СПМ и публикуется на сайте 
                            <br />4. По утвержденному сценарию регионы ставят спектакль 
                            <br />5. Из всех спектаклей отбирается лучший и публикуется 
                            <br />
                            <br />
                            Пишите на: theatermavrodi@gmail.com
                            <br />
                            <br />
                            <u>Опубликовано: 23.08.2013</u>
                            <br />
                            <br />
                            <span className='zolt3'>Первая (публичная!) Идея - создания Театра Сергея Мавроди,
                            <br />
                            опубликованная на Официальном сайте Сергея Мавроди 
                            <br />
                            и одобренная лично Сергеем Мавроди.</span>
                            <br />
                            <br />
                            <img 
                            src="../images/tki.webp" 
                            style={{ width: "593px", height: "auto" }} />
                          </span>
                        </strong>
                    </p>

                <br /><hr></hr><br/>
        </div>

              </div>
            </div>
           
          </div>
        </div>
        <div className="cwc_bot"></div>
      </div>
    </div>
  </div>
);

export default News4;

